{
  "timestamp": "2022-09-27T14:38:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Russlandreise AfD-Abgeordneter Blex muss NRW-Landtagsfraktion verlassen",
      "teaser": "Mehrere Landtagsabgeordnete reisten nach Russland, es sollte auch in die Ostukraine gehen. Für einen NRW-Landtagsabgeordneten hat das nach SPIEGEL-Informationen nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/russlandreise-afd-in-nrw-wirft-landtags-abgeordneten-christian-blex-aus-der-fraktion-a-ed3a7ef1-c68c-4115-b739-f700476645da",
      "image_title": "AfD-Abgeordneter Blex muss NRW-Landtagsfraktion verlassen - Soeren Stache/ dpa"
    },
    {
      "title": "Coronamaßnahmen Mehrere Bundesländer drängen auf Ende der Isolationspflicht",
      "teaser": "Wer sich mit Corona infiziert, muss mindestens fünf Tage in Isolation – auch ohne Symptome. Nun wenden sich vier Bundesländer an Gesundheitsminister Lauterbach und fordern ein Ende der Regelung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-fordern-von-karl-lauterbach-ende-der-isolationspflicht-a-62098974-744f-49f2-ab0a-bac274279ca9",
      "image_title": "Mehrere Bundesländer drängen auf Ende der Isolationspflicht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Beratungen über Entlastungspaket Bund-Länder-Treffen um eine Woche vertagt",
      "teaser": "An diesem Mittwoch wollte Olaf Scholz mit den Ministerpräsidenten der Länder über das dritte Entlastungspaket beraten. Wegen seiner Coronainfektion hat der Kanzler nun darum gebeten, das Treffen zu verschieben.",
      "url": "https://www.spiegel.de/politik/deutschland/energie-krise-bund-laender-treffen-um-eine-woche-vertagt-a-dc2b2b5a-88fa-47f9-bbe6-4eeefdaf37fe",
      "image_title": "Bund-Länder-Treffen um eine Woche vertagt - Michael Sohn / AP"
    },
    {
      "title": "Falls Abwahl scheitert Frankfurts umstrittener Oberbürgermeister will doch im Amt bleiben",
      "teaser": "Nach mehreren öffentlichen Fehltritten kündigte Peter Feldmann seinen Rücktritt als Oberbürgermeister von Frankfurt am Main an. Nun hat der SPD-Politiker es sich offenbar anders überlegt.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-feldmann-oberbuergermeister-von-frankfurt-will-bis-2024-im-amt-bleiben-a-b1943274-0ca0-4d43-989e-59ac8297d33e",
      "image_title": "Frankfurts umstrittener Oberbürgermeister will doch im Amt bleiben - Boris Roessler / dpa"
    },
    {
      "title": "»Sozialtourismus«-Vorwurf gegen Ukraine-Flüchtlinge Faeser attackiert Merz, der entschuldigt sich",
      "teaser": "Friedrich Merz behauptet, bei ukrainischen Flüchtlingen gebe es einen »Sozialtourismus«. Der Vorwurf des CDU-Chefs löste umgehend Empörung nicht nur in der Ampelkoalition aus. Inzwischen hat er sich entschuldigt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-nancy-faeser-wirft-friedrich-merz-stimmungsmache-gegen-fluechtlinge-vor-a-67eead98-b907-474e-a402-4beef08b15e7",
      "image_title": "Faeser attackiert Merz, der entschuldigt sich - Political-Moments / IMAGO"
    },
    {
      "title": "Folgen des russischen Angriffskrieges Habeck warnt vor »Dauerschäden« für die deutsche Wirtschaft",
      "teaser": "»Teils brennt schon die Hütte«: Wirtschaftsminister Habeck betont angesichts der hohen Energiepreise die Notwendigkeit von schneller, spürbarer finanzieller Hilfe durch die Regierung.",
      "url": "https://www.spiegel.de/politik/deutschland/energiepreis-krise-robert-habeck-warnt-vor-dauerschaeden-fuer-die-deutsche-wirtschaft-a-6fb66411-0963-48fb-a4d4-feb544d14548",
      "image_title": "Habeck warnt vor »Dauerschäden« für die deutsche Wirtschaft - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Sollten russische Oligarchen unseren Gaspreisdeckel bezahlen? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Fahnder suchen kreative Wege, um russische Oligarchenmilliarden festzusetzen. Zwei Politduelle an einem Abend. Und eine neue Runde im Streit über die Vorratsdatenspeicherung. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-sanktionen-vorratsdatenspeicherung-tv-duell-in-niedersachsen-a-3577221d-26e7-4981-8dfb-5de11a81d412",
      "image_title": "Sollten russische Oligarchen unseren Gaspreisdeckel bezahlen? - DER SPIEGEL"
    },
    {
      "title": "»Habe europäische Verantwortung« EVP-Chef Weber verteidigt seine Berlusconi-Unterstützung",
      "teaser": "Weil er den umstrittenen italienischen Politiker Silvio Berlusconi unterstützte, musste sich Manfred Weber Kritik gefallen lassen. Nun hat der Vorsitzende der Europäischen Volkspartei seine Haltung gerechtfertigt.",
      "url": "https://www.spiegel.de/politik/deutschland/italien-wahl-evp-chef-manfred-weber-verteidigt-seine-silvio-berlusconi-unterstuetzung-a-8cee5e97-76bd-446a-983c-04254b8260a6",
      "image_title": "EVP-Chef Weber verteidigt seine Berlusconi-Unterstützung - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Umfrage zur Kanzlereignung Merz überholt Habeck",
      "teaser": "Olaf Scholz ist Bundeskanzler, doch die Deutschen sehen laut einer SPIEGEL-Umfrage zwei geeignetere Kandidaten für das Amt. Einer sackt in der Gunst der Bevölkerung allerdings deutlich ab – einer legt zu.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ueberholt-robert-habeck-bei-kanzlerfrage-umfrage-a-441e0873-69e1-4cb6-a022-d7e8f82be159",
      "image_title": "Merz überholt Habeck - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Frau am Steuer, Ungeheuer?! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Zum ersten Mal in der Geschichte des Landes könnte Italien eine Regierungschefin bekommen – was wenig Grund zur Freude bedeutet. Und Olaf Scholz hat von seinem letzten Staatsbesuch mehr als eine Coronainfektion mitgebracht. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-italien-wahl-giorgia-meloni-proteste-in-iran-olaf-scholz-a-b9491d01-ca63-4a8b-909b-928f95e17b50",
      "image_title": "Frau am Steuer, Ungeheuer?! - DER SPIEGEL"
    },
    {
      "title": "Trotz Kritik des Antisemitismusbeauftragten Lambrecht will Feldjäger-Motto »Jedem das Seine« beibehalten",
      "teaser": "Über dem Eingangstor des KZ Buchenwald prangte der Schriftzug »Jedem das Seine«. Verteidigungsministerin Lambrecht will ihn trotzdem als Feldjäger-Motto behalten – und führt als Begründung die Geschichte an.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-spd-will-feldjaeger-motto-jedem-das-seine-beibehalten-a-63fa87b6-1347-4b40-87f0-8751d25c49e2",
      "image_title": "Lambrecht will Feldjäger-Motto »Jedem das Seine« beibehalten - Martin Schutt/ DPA"
    },
    {
      "title": "Streit über Wahlunterstützung Warum CDU und CSU jetzt ein Italienproblem haben",
      "teaser": "Mit der Forza Italia wird wohl eine europäische Schwesterpartei der Union die Neofaschistin Giorgia Meloni zur Ministerpräsidentin machen. Das bringt deutsche Berlusconi-Unterstützer in Bedrängnis – vor allem einen. Von Florian Gathmann und Ralf Neukirch, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/italien-wahl-warum-cdu-und-csu-besonders-mit-melonis-sieg-hadern-a-db014f43-f4dc-4716-9516-26a813a2ab04",
      "image_title": "Warum CDU und CSU jetzt ein Italienproblem haben - picture alliance / Photoshot",
      "author": "Florian Gathmann und Ralf Neukirch, Berlin und Brüssel"
    },
    {
      "title": "Proteste gegen Kopftuchgebot Baerbock fordert nach Tod junger Iranerin neue Sanktionen",
      "teaser": "Seit dem Tod einer Frau im Gewahrsam der iranischen Sittenpolizei protestieren Menschen im Land gegen das Regime. Außenministerin Baerbock will ihren Kampf mit Sanktionen unterstützen. Der Union ist das zu wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-gruene-fordert-nach-tod-junger-iranerin-neue-sanktionen-gegen-iran-a-dd4e7dca-d8d7-4fcc-9cac-1d2161e5e79b",
      "image_title": "Baerbock fordert nach Tod junger Iranerin neue Sanktionen - SEDAT SUNA / EPA"
    },
    {
      "title": "Atomkraftwerke Wenn die Regierung das Volk veräppelt Eine Kolumne von Nikolaus Blome",
      "teaser": "In Berlin wissen alle, dass deutsche Atomkraftwerke auch nächstes Jahr noch laufen werden. Doch bis zur Niedersachsenwahl schweigt die Regierung – aus Rücksicht auf Gestern-Grüne.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerk-debatte-wenn-die-regierung-das-volk-veraeppelt-kolumne-a-53628a6f-2836-4d2f-8f10-89c21da300ed",
      "image_title": "Wenn die Regierung das Volk veräppelt - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "»Wahlbeobachter« bei Scheinreferenden Energieversorger aus Hessen stellt Manager nach Ukrainereise frei",
      "teaser": "Ein Geschäftsführer aus Hessen reiste zu den Pseudoreferenden in die Ukraine und lobte in russischen Medien die »gute Organisation«. Nun ist er von seinen Aufgaben entbunden – die Entlassung könnte folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-energie-waldeck-frankenberg-aus-hessen-stellt-manager-reise-zu-scheinreferenden-frei-a-521d4d40-b9d0-44fb-8ac4-8826c27fd054",
      "image_title": "Energieversorger aus Hessen stellt Manager nach Ukrainereise frei - AFP"
    },
    {
      "title": "Alternative zur Gasumlage Lindner bringt erstmals Gaspreisbremse ins Spiel",
      "teaser": "Kurz vor Start der Gasumlage spricht Christian Linder sich für eine Alternative aus. Die Schuldenbremse will er dennoch einhalten – der Finanzminister fürchtet sonst einen »finanzpolitischen Dammbruch«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bringt-erstmals-direkt-gaspreisbremse-ins-spiel-a-21f8e397-cbf4-4cb8-96f3-04d6564fd5a6",
      "image_title": "Lindner bringt erstmals Gaspreisbremse ins Spiel - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungsarbeit vom Homeoffice aus Olaf Scholz positiv auf Corona getestet",
      "teaser": "Bundeskanzler Scholz ist positiv auf Corona getestet worden. Er habe milde Erkältungssymptome und sich sofort in Isolation begeben, teilte sein Regierungssprecher mit. Auch Kabinettskollegin Faeser ist erkrankt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-positiv-auf-corona-getestet-a-e55c1f9b-29e7-4f0a-92e1-0fd56d523c6e",
      "image_title": "Olaf Scholz positiv auf Corona getestet - Kay Nietfeld / dpa"
    },
    {
      "title": "Scholz in Saudi-Arabien, den Emiraten und Katar Kanzler im Sumpf",
      "teaser": "Bei der Kanzlerreise in drei arabische Länder geht es um Energielieferungen, Menschenrechte sowie Kamelmilchschokolade. Olaf Scholz macht Realpolitik, die mal mehr oder weniger schmutzig ist. Hier: mehr. Von der Arabischen Halbinsel berichtet Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-saudi-arabien-den-emiraten-und-katar-kanzler-im-sumpf-a-c4bc85b0-e447-4c50-8e0e-26188fdc5176",
      "image_title": "Kanzler im Sumpf - Kay Nietfeld / dpa",
      "author": "der Arabischen Halbinsel berichtet Dirk Kurbjuweit"
    },
    {
      "title": "Aus für die Gasumlage Ampelvertreter bringen Gaspreisbremse ins Spiel",
      "teaser": "Die Bundesregierung will das Problem der hohen Gaspreise angehen – doch die Finanzierung bleibt unklar. SPD und Grüne wollen eine Deckelung, Finanzminister Lindner hat angeblich auch einen Plan. Kippt die Gasumlage noch diese Woche?",
      "url": "https://www.spiegel.de/politik/deutschland/gaspreis-bundesregierung-diskutiert-moegliches-aus-der-gasumlage-a-b505d003-6d62-4f13-8dfa-6bf41f6792ac",
      "image_title": "Ampelvertreter bringen Gaspreisbremse ins Spiel - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Spaltet sich Europa jetzt doch? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Italien hat rechts gewählt. Die Gaspreisbremse kommt für die Gasumlage. Und in Lubmin demonstrieren Regierungsgegner mit seltsamen Forderungen. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-italien-wahl-giorgia-meloni-europa-gas-umlage-nord-stream-2-demonstration-a-929559b5-0810-4250-82a0-1aebf7f52748",
      "image_title": "Spaltet sich Europa jetzt doch? - DER SPIEGEL"
    }
  ]
}