{
  "timestamp": "2022-04-12T04:27:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Und jetzt noch mal mit weniger Gefühl, bitte! Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Politikerinnen haben auch persönlich schwere Lasten zu tragen. Der Krieg bringt schmerzhafte Widersprüche hervor. Und ein Bundeskanzler macht eine seltsame Reise (nicht unserer). Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-anne-spiegel-gruene-russland-ukraine-krieg-karl-nehammer-oesterreich-a-1052b2cc-772a-435f-ab00-76f5bd80459e",
      "image_title": "Und jetzt noch mal mit weniger Gefühl, bitte! - DER SPIEGEL"
    },
    {
      "title": "Rücktritt der Familienministerin Die falsche Konsequenz Ein Kommentar von Milena Hassenkamp",
      "teaser": "Anne Spiegel ist nach der Flutkatastrophe an der Ahr in den Urlaub aufgebrochen. Dafür hat sie sich entschuldigt. Zurücktreten müssen hätte sie deswegen aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-der-ruecktritt-der-familienministerin-ist-die-falsche-konsequenz-kommentar-a-e0147bae-23ca-4844-a164-9d2b02628624",
      "image_title": "Die falsche Konsequenz - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Waffenlieferung für den Krieg gegen Russland »Ihre Soldaten müssen die Panzer beherrschen, weil sie sonst Kanonenfutter werden«",
      "teaser": "Welche Waffen sollte Deutschland der Ukraine liefern? Darüber diskutieren der ukrainische Botschafter Andrij Melnyk und FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann. Vor allem einer Person werfen sie Führungsschwäche vor. Das »Spitzengespräch« mit Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-andrji-melnyk-und-marie-agnes-strack-zimmermann-ueber-waffenlieferungen-a-c8635fbc-e4e7-40fc-b653-4801f9bdc0a4"
    },
    {
      "title": "Rücktritt von Familienministerin Spiegel Der Sturz",
      "teaser": "Trotz heftiger Kritik klammert sich Familienministerin Anne Spiegel bis zuletzt an ihr Amt, gegen den Willen der eigenen Parteiführung. Dann wird der Druck zu groß. Über einen Tag, an dem es nur Verlierer gab. Von Kevin Hagen, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-tritt-als-familienministerin-zurueck-der-sturz-a-d83ae8cb-65ba-4cf3-8e1c-1bae795db9bc",
      "image_title": "Der Sturz - Kay Nietfeld / dpa",
      "author": "Kevin Hagen, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Auch Mütter machen Fehler Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Die Familienministerin tritt zurück. Die Außenministerin erwägt, schwere Waffen an die Ukraine zu liefern. Und ein Drittel der Deutschen zweifelt am politischen System des Landes. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-anne-spiegel-annalena-baerbock-emmanuel-macron-a-1d71d51c-862b-4633-b6ed-25bd8eae4247",
      "image_title": "Auch Mütter machen Fehler - DER SPIEGEL"
    },
    {
      "title": "Zurückgetretene Umweltministerin in NRW Heinen-Esser will auf Sitz im neuen Landtag verzichten",
      "teaser": "Im Zuge der »Mallorca-Affäre« verlor die CDU-Politikerin Ursula Heinen-Esser ihren Posten als Umweltministerin in Nordrhein-Westfalen. Jetzt zieht sie auch Konsequenzen für die bevorstehende Landtagswahl.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-heinen-esser-ex-ministerin-will-bei-landtagswahl-in-nrw-auf-mandat-verzichten-a-cc24ad4a-8dfa-4471-a03f-35b57f910e82",
      "image_title": "Heinen-Esser will auf Sitz im neuen Landtag verzichten - Oliver Berg / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen hat Vertrauen in Coronapolitik verloren",
      "teaser": "Die meisten Coronaregeln sind Geschichte, die Impfpflicht ist gescheitert – und der Glaube der Deutschen an ein erfolgreiches Pandemie-Krisenmanagement der Regierung schwindet. Das zeigt eine SPIEGEL-Umfrage.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-mehrheit-hat-vertrauen-in-krisenmanagement-verloren-spiegel-umfrage-a-a0578b56-d693-4a75-a2d5-56c39f0d5d78",
      "image_title": "Mehrheit der Deutschen hat Vertrauen in Coronapolitik verloren - Sean Gallup / Getty Images"
    },
    {
      "title": "Unsinnige Ukraine-Vorschläge Tempolimit für Trittbrettfahrer Eine Kolumne von Nikolaus Blome",
      "teaser": "Zynischer wird's nicht mehr in der Komfortzone: Die Ukraine braucht Waffen. Und soll 130 km/h auf deutschen Autobahnen kriegen.",
      "url": "https://www.spiegel.de/politik/deutschland/tempolimit-fuer-trittbrettfahrer-kolumne-a-9cbd486b-8fbd-40db-a0d5-5be4a15d566f",
      "image_title": "Tempolimit für Trittbrettfahrer - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Rücktritt der Familienministerin Grünenführung begrüßt Spiegels Entscheidung",
      "teaser": "Erst zögerte sie, nun gab Familienministerin Anne Spiegel ihr Amt doch auf. Die Koalitionspartner zollen für den Schritt Respekt, Zuspruch kommt aber auch von der eigenen Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-gruenen-fuehrung-begruesst-ruecktritt-der-familienministerin-a-f9eb4ee4-9f1c-4a14-9cf9-0f1a69eda141",
      "image_title": "Grünenführung begrüßt Spiegels Entscheidung - Axel Heimken / AFP"
    },
    {
      "title": "Frankreichurlaub trotz Flutkatastrophe Familienministerin Anne Spiegel tritt zurück",
      "teaser": "Als Grund gibt sie politischen Druck an: Ministerin Anne Spiegel ist zurückgetreten. Fehler räumt sie in einem Statement des Ministeriums nicht ein.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-tritt-zurueck-a-dad181c7-23ae-441a-bd45-891491a83dc8",
      "image_title": "Familienministerin Anne Spiegel tritt zurück - Annette Riedl / dpa"
    },
    {
      "title": "Flutaffäre Das Fiasko der Anne Spiegel Ein Kommentar von Veit Medick",
      "teaser": "Während die Menschen im Ahrtal litten, machte Anne Spiegel vier Wochen Urlaub in Frankreich. Nun versucht die grüne Familienministerin, ihr Amt zu retten. Wie sie das macht, ist würdelos.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-und-die-ahrtal-flut-affaere-das-fiasko-a-ac7a1e1f-2e28-440a-804e-06a0ece112d7",
      "image_title": "Das Fiasko der Anne Spiegel - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Nach Forderungen von CDU-Politikern Merkel will sich weiter nicht zu früherer Russlandpolitik äußern",
      "teaser": "Angela Merkel hat Putins Krieg gegen die Ukraine verurteilt – über ihre einstige Russlandpolitik will die frühere Kanzlerin aber nicht mehr reden. Auf eine neuerliche Anfrage reagierte ihre Sprecherin einsilbig.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ex-kanzlerin-will-sich-weiterhin-nicht-zu-frueherer-russlandpolitik-aeussern-a-c7d513e3-8ff4-4e07-983d-160afa0bb780",
      "image_title": "Merkel will sich weiter nicht zu früherer Russlandpolitik äußern - Evgeny Odinokov / dpa"
    },
    {
      "title": "Verwirrung um Teilnahme an Kabinettssitzungen Opposition erneuert Rücktrittsforderung an Familienministerin Spiegel",
      "teaser": "Anne Spiegel hat für ihre vier Wochen Urlaub nach der Flutkatastrophe um Entschuldigung gebeten. Der Union reicht das nicht aus. Rückendeckung erhält die Ministerin nun von Kanzler Scholz – und Landeschefin Dreyer.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-opposition-erneuert-ruecktrittsforderung-an-familienministerin-a-0c868ea0-2072-4646-b14c-2c196346048d",
      "image_title": "Opposition erneuert Rücktrittsforderung an Familienministerin Spiegel - Annette Riedl / dpa"
    },
    {
      "title": "Allensbach-Umfrage Fast ein Drittel der Deutschen glaubt, in einer »Scheindemokratie« zu leben",
      "teaser": "Meinungen, die die demokratische Grundordnung infrage stellen, sind unter Deutschen weiter verbreitet als bislang angenommen – zu diesem Ergebnis kommt eine Allensbach-Umfrage. Die Unterschiede in Ost und West sind enorm.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-fast-ein-drittel-glaubt-in-einer-scheindemokratie-zu-leben-a-19c81d38-eb1c-4d69-a001-8cfd4155cbcb",
      "image_title": "Fast ein Drittel der Deutschen glaubt, in einer »Scheindemokratie« zu leben - STRINGER / AFP"
    },
    {
      "title": "Anne Spiegels emotionale Presseerklärung »Das hat uns als Familie über die Grenze gebracht«",
      "teaser": "Familienministerin Anne Spiegel wehrt sich gegen Rücktrittsforderungen – sie war direkt nach der Flutkatastrophe an der Ahr vier Wochen in Urlaub gefahren. In einem Statement gab sie Details aus ihrem Familienleben bekannt.",
      "url": "https://www.spiegel.de/politik/anne-spiegel-das-hat-uns-als-familie-ueber-die-grenze-gebracht-a-ad9dcd9e-dadf-4c48-b39b-81c32320f628"
    },
    {
      "title": "Auswertung seit 2017 Regierung zählt mehr als 400 Geldwäsche-Verdachtsfälle unter Rechtsextremisten",
      "teaser": "Musikfestivals, Kampfstudios, Waffenverkäufe: Die rechtsextreme Szene finanziert sich durch eine Vielzahl von Projekten. Laut der Anti-Geldwäsche-Einheit FIU haben Akteure dabei massiv illegal Gelder erwirtschaftet.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-mehr-als-400-geldwaesche-verdachtsfaelle-unter-extremisten-seit-2017-a-e447db75-04af-4b31-8f12-7772a75a8e9d",
      "image_title": "Regierung zählt mehr als 400 Geldwäsche-Verdachtsfälle unter Rechtsextremisten - Max Whittaker/ REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wann wendet die Zeit sich denn? Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Frankreichs Präsident muss sich von heute an arg ins Zeug legen. Deutschland schaut sich die Reisegruppen in Kiew an, natürlich aus sicherer Entfernung. Die Türkei ringt mit ihrem Femizid-Problem. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frankreich-wahl-russland-ukraine-krieg-kiew-tuerkei-femizid-a-5217001a-c2c0-4058-b9a2-d76904a2a2e6",
      "image_title": "Wann wendet die Zeit sich denn? - DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz über Verbraucherpreise »Wir haben wahrscheinlich den Höhepunkt unseres Wohlstandes hinter uns«",
      "teaser": "Die hohe Inflationsrate wird die Bürger treffen, prophezeit Oppositionsführer Friedrich Merz. Für das sogenannte Sondervermögen für die Bundeswehr müsse die Ampel eine eigene Mehrheit aufbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wir-haben-wahrscheinlich-den-hoehepunkt-unseres-wohlstandes-hinter-uns-a-0797bb58-5e83-4710-9c70-b4c4880e5227",
      "image_title": "»Wir haben wahrscheinlich den Höhepunkt unseres Wohlstandes hinter uns« - IMAGO/Janine Schmitz/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Rettungsversuch von Familienministerin Spiegel »Es war zu viel«",
      "teaser": "Familienministerin Anne Spiegel wehrt sich verzweifelt gegen Rücktrittsforderungen und geht dafür bis zum Äußersten: Irritierende Details über ihre private Not sollen die Befreiung bringen. Ein gefährlicher Schritt. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-gefaehrlicher-rettungsversuch-mit-privaten-details-a-40497f68-20ef-4fd5-9535-e9745c57d04c",
      "image_title": "»Es war zu viel« - Annette Riedl / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Emotionales Statement Familienministerin Spiegel verteidigt umstrittene Urlaubsreise",
      "teaser": "Kurz nach der Flutkatastrophe an der Ahr ist die damalige Landesministerin nach Frankreich gereist. Auf Rücktrittsforderungen aus der Opposition reagierte sie sichtlich angefasst.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-familienministerin-verteidigt-umstrittene-urlaubsreise-a-7a7ac40c-3bff-477a-b994-9fc66a0ae480",
      "image_title": "Familienministerin Spiegel verteidigt umstrittene Urlaubsreise - Annette Riedl / dpa"
    }
  ]
}