{
  "timestamp": "2022-08-29T13:42:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kleben fürs Klima Die »Letzte Generation« macht sich lächerlich Eine Kolumne von Nikolaus Blome",
      "teaser": "Strafbefehle gegen Straßenblockierer sind hart, aber gerecht. Wo kämen wir hin, wenn alle, die etwas Wichtiges auf dem Herzen haben, sich irgendwo festklebten?",
      "url": "https://www.spiegel.de/politik/deutschland/klima-aktivisten-die-letzte-generation-macht-sich-laecherlich-a-1d3c3307-6e43-4eae-a3c8-a8fe2994cae7",
      "image_title": "Die »Letzte Generation« macht sich lächerlich - Sebastian Kahnert / dpa"
    },
    {
      "title": "Coronaschutz Lauterbach kündigt angepassten Impfstoff für 5. September an",
      "teaser": "Deutschland soll im September rund 12,4 Millionen Dosen eines neuen Impfstoffs bekommen, der besser vor vorherrschenden Varianten schützt. Gesundheitsminister Lauterbach ruft Risikogruppen auf, mit der Impfung nicht länger zu warten. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-kuendigt-angepassten-impfstoff-fuer-september-an-a-0f0e386d-c103-4691-9f10-52e45fbe54a2",
      "image_title": "Lauterbach kündigt angepassten Impfstoff für 5. September an - FILIP SINGER / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Besuch in Tschechien Kanzler Scholz will Ukraine »so lange wie nötig« unterstützen",
      "teaser": "Olaf Scholz hat der Ukraine weitere Waffenlieferungen und militärische Hilfe in Aussicht gestellt. Der Bundeskanzler sprach sich in Prag zudem für ein gemeinsames europäisches Luftverteidigungssystem aus.",
      "url": "https://www.spiegel.de/politik/deutschland/prag-olaf-scholz-spd-will-ukraine-so-lange-wie-noetig-unterstuetzen-a-20b360fd-5bbc-4b2d-8677-883a84eb5658",
      "image_title": "Kanzler Scholz will Ukraine »so lange wie nötig« unterstützen - David W. Cerny / REUTERS"
    },
    {
      "title": "Doppelter Coronatest Im Regierungsflieger gilt wieder die Maskenpflicht",
      "teaser": "Wegen der nur empfohlenen Maskenpflicht während der Kanadareise von Olaf Scholz war das Kanzleramt scharf kritisiert worden. Nun ist das Maskentragen im Regierungsflugzeug wieder verpflichtend.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-fuehrt-die-maskenpflicht-im-regierungsflieger-wieder-ein-a-5457f37f-84c4-4086-9357-4843183cbd2a",
      "image_title": "Im Regierungsflieger gilt wieder die Maskenpflicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Fischsterben Umweltministerin Lemke dringt auf Stopp des Oder-Ausbaus",
      "teaser": "Nach der Umweltkatastrophe in der Oder will Bundesumweltministerin Steffi Lemke den Grenzfluss nicht weiter belasten. Es müsse nun darum gehen, das schwer geschädigte Ökosystem wiederherzustellen.",
      "url": "https://www.spiegel.de/politik/deutschland/fischsterben-in-der-oder-steffi-lemke-fordert-stopp-von-ausbau-des-flusses-a-84cf7f39-2da2-4d7e-82a8-51ea94162e1a",
      "image_title": "Umweltministerin Lemke dringt auf Stopp des Oder-Ausbaus - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Trägt er eine, trägt er keine? Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Den Kanzler holt die Maskenfrage ein. Die Linke wittert eine Chance. Und eine alte Bekannte wiederholt die Fehler der Vergangenheit. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-masken-debatte-die-linke-janine-wissler-ursula-von-der-leyen-grundschule-a-33fc124f-5219-449d-997f-643a47171bc0",
      "image_title": "Trägt er eine, trägt er keine? - DER SPIEGEL"
    },
    {
      "title": "Streit über Coronapolitik Buschmann wirft Lauterbach Panikmache vor",
      "teaser": "Gesundheitsminister Lauterbach stimmt die Deutschen auf einen schwierigen Coronaherbst ein – und bringt die epidemische Notlage wieder ins Spiel. Justizminister Buschmann reagiert darauf nun deutlich.",
      "url": "https://www.spiegel.de/politik/corona-politik-marco-buschmann-fdp-wirft-karl-lauterbach-spd-panikmache-vor-a-f6f43170-4149-42ac-bc24-8287ad466103",
      "image_title": "Buschmann wirft Lauterbach Panikmache vor - Wolfgang Kumm / dpa"
    },
    {
      "title": "Energiekrise FDP fordert von Habeck Änderung der Gasumlage – bis Dienstag",
      "teaser": "Der Koalitionspartner wird deutlich: Bis zur nahenden Regierungsklausur solle Wirtschaftsminister Habeck die umstrittene Gasumlage überarbeiten. Das Konzept ist laut FDP voller »handwerklicher Fehler«.",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-fdp-fordert-von-robert-habeck-aenderung-bis-dienstag-a-6792d032-dc19-48c2-ab60-74f7b3e6ef23",
      "image_title": "FDP fordert von Habeck Änderung der Gasumlage – bis Dienstag - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Direktzahlung, Schutzklauseln, 49-Euro-Ticket SPD will wegen steigender Energiekosten Hilfspaket schnüren",
      "teaser": "Die SPD-Bundestagsfraktion hat sich auf ein Entlastungspapier geeinigt, mit dem die hohen Energiekosten abgefedert werden sollen. Stimmen die Genossen im Parlament zu, muss es mit den Ampelpartnern verhandelt werden.",
      "url": "https://www.spiegel.de/politik/entlastungspapier-spd-fordert-direktzahlungen-schutzklauseln-und-49-euro-ticket-a-62bb67c3-b7d8-4584-a016-a705ee7ea23e",
      "image_title": "SPD will wegen steigender Energiekosten Hilfspaket schnüren - Sina Schuldt / dpa"
    },
    {
      "title": "»Katastrophe epischen Ausmaßes« Mehr als tausend Tote durch Monsun in Pakistan",
      "teaser": "»Ein Dorf nach dem anderen wurde ausgelöscht«: Zehntausende Frauen, Männer und Kinder sind in Pakistan auf der Flucht vor Überschwemmungen. Die Regierung hat den Notstand ausgerufen.",
      "url": "https://www.spiegel.de/politik/pakistan-mehr-als-1000-tote-durch-monsun-ueberschwemmungen-a-65833d27-9a87-418b-9f85-a3c51142074e",
      "image_title": "Mehr als tausend Tote durch Monsun in Pakistan - Zahid Hussain / AP"
    },
    {
      "title": "»Vertrauen in unser Gemeinwesen stärken« Weil fordert staatliches Einschreiten wegen drastisch steigender Strompreise",
      "teaser": "Niedersachsens SPD-Ministerpräsident spricht sich für eine vorübergehende staatliche Strompreisregulierung aus. Er findet: Deutschland habe »gute Erfahrungen gemacht mit einem aktiven Staat, der in der Krise interveniert«.",
      "url": "https://www.spiegel.de/politik/spd-drastisch-steigende-strompreise-stephan-weil-fordert-staatliches-einschreiten-a-6c7e41fe-7625-4f41-9c13-9cc1a9385b13",
      "image_title": "Weil fordert staatliches Einschreiten wegen drastisch steigender Strompreise - BENJAMIN WESTHOFF / REUTERS"
    },
    {
      "title": "Markus Söder im ZDF-Interview »Putin treibt mit uns ein Spiel«",
      "teaser": "Die Energiekrise wird zu erheblichen Verwerfungen im ganzen Land führen, warnt CSU-Chef Söder. Er fordert die Ampelkoalition auf, einen Weg zu finden, »dass unser Land nicht so leidet«.",
      "url": "https://www.spiegel.de/politik/markus-soeder-fordert-bundesregierung-auf-weg-gegen-leiden-des-landes-zu-finden-a-fac497b0-001b-40bd-bfc5-95a16d1a14f0",
      "image_title": "»Putin treibt mit uns ein Spiel« - Daniel Karmann / dpa"
    },
    {
      "title": "Lauterbach über Coronaherbst »Es stehen uns schwierige Zeiten bevor«",
      "teaser": "Bundesgesundheitsminister Karl Lauterbach hat den Entwurf zum neuen Infektionsschutzgesetz verteidigt: Sollte noch einmal eine neue Virusvariante kommen, brauche man Werkzeuge. Besonders eine Gruppe hat er dabei im Blick.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-schliesst-epidemische-lage-im-winter-nicht-aus-a-a4525a83-c00e-4d4d-8ffe-40376e12043f",
      "image_title": "»Es stehen uns schwierige Zeiten bevor« - Wolfgang Kumm / picture alliance/dpa"
    },
    {
      "title": "Ungerechtigkeiten bei der Gasumlage Wie kommt Habeck da raus?",
      "teaser": "In der Ampelkoalition wachsen die Spannungen: Die Probleme bei der Gasumlage haften an Robert Habeck. Die Kanzlerpartei SPD nutzt das für heftige Attacken auf den grünen Wirtschaftsminister. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-wie-kommt-robert-habeck-da-raus-a-d29a7217-4b94-4b59-bbab-da91804bf27f",
      "image_title": "Wie kommt Habeck da raus? - Markus Schreiber / AP",
      "author": "Anna Reimann"
    },
    {
      "title": "Experte über Klimaschutz in der Landwirtschaft »Wir müssen viel weniger Fleisch und Milchprodukte produzieren und essen«",
      "teaser": "In der Agrarpolitik hat die Bundesregierung noch fast nichts erreicht. Der Agrarexperte Harald Grethe spricht über die Ampelbilanz und darüber, warum der Klimaschutz einige Bundesländer besonders betrifft. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-in-der-landwirtschaft-muessen-viel-weniger-fleisch-und-milchprodukte-produzieren-und-essen-a-21175c9d-188d-4442-99c8-10479aa4d259",
      "image_title": "»Wir müssen viel weniger Fleisch und Milchprodukte produzieren und essen« - Alice Dias Didszoleit / IMAGO"
    },
    {
      "title": "Wenig »Flugscham« Zahl der Bonn-Berlin-Flüge von Bundesbeschäftigten stark angestiegen",
      "teaser": "Die Mitarbeiter vieler Bundesministerien müssen zwischen der alten und der neuen Hauptstadt pendeln – trotz jahrelanger Kritik am »Beamtenshuttle«. Laut einem Medienbericht hat sich die Zahl der Flüge jüngst mehr als verdoppelt.",
      "url": "https://www.spiegel.de/politik/deutschland/wieder-mehr-reiseaktivitaet-wenig-flugscham-zwischen-bonn-und-berlin-a-12079737-0ba2-460d-8315-2f00c1bdce46",
      "image_title": "Zahl der Bonn-Berlin-Flüge von Bundesbeschäftigten stark angestiegen - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Debatte über Laufzeitverlängerung Baerbock bezeichnet Abkehr vom Atomausstieg als »Irrsinn«",
      "teaser": "Außenministerin Baerbock warnt wegen drohender Milliardenkosten vor einer »Rolle rückwärts zur Atomkraft«. Unterdessen fordert Ex-Verkehrsminister Scheuer sogar den Bau neuer Meiler.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-baerbock-bezeichnet-abkehr-vom-atomausstieg-als-irrsinn-a-9d3060ea-d02a-49b5-be41-3275d5f33dc6",
      "image_title": "Baerbock bezeichnet Abkehr vom Atomausstieg als »Irrsinn« - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Kampf gegen russische Invasion Baerbock sichert der Ukraine jahrelange Unterstützung zu",
      "teaser": "Außenministerin Baerbock rechnet damit, dass die Ukraine auch im kommenden Jahr schwere Waffen benötigt – und sagt in einem Interview Hilfe zu. Die Wahnvorstellungen Wladimir Putins dürften nicht Realität werden.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-annalena-baerbock-sichert-kiew-jahrelange-unterstuetzung-zu-a-82e70a71-e501-4704-a0a3-b1aae0045b80",
      "image_title": "Baerbock sichert der Ukraine jahrelange Unterstützung zu - Emil Helms / AFP"
    },
    {
      "title": "»Sie sind UNERWÜNSCHT. Punkt« Ukrainischer Botschafter lädt Sachsens Regierungschef Kretschmer aus",
      "teaser": "Die Einladung für Sachsens Ministerpräsident Kretschmer in die Ukraine sei »annulliert«, verkündet Botschafter Melnyk auf Twitter. Dieser habe mit »absurder Rhetorik« über ein Einfrieren des Krieges Putin in die Hände gespielt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-botschafter-andrij-melnyk-laedt-michael-kretschmer-aus-a-ad19427a-50a5-40c3-bc3e-ed6b0851d079",
      "image_title": "Ukrainischer Botschafter lädt Sachsens Regierungschef Kretschmer aus - Michael Kappeler / dpa"
    },
    {
      "title": "Kleinpartei unter Beobachtung des Verfassungsschutzes MLPD enthüllt Marx-Statue in Gelsenkirchen",
      "teaser": "Aus Aluminiumguss und 2,11 Meter groß: Die Marxistisch-Leninistische Partei Deutschlands hat eine Marx-Statue vor ihrer Zentrale aufgestellt – gegen ein Lenin-Monument hatte die Stadt Gelsenkirchen vergebens geklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/gelsenkirchen-kleinpartei-mlpd-enthuellt-karl-marx-statue-a-6aad09a6-f5de-409c-985b-e228769b7431",
      "image_title": "MLPD enthüllt Marx-Statue in Gelsenkirchen - Christoph Reichwein / dpa"
    }
  ]
}