{
  "timestamp": "2022-11-20T04:27:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsch-Russisches Diskussionsforum Der Petersburger Dialog wird aufgelöst",
      "teaser": "Der russische Präsident Putin und der damalige Bundeskanzler Schröder gründeten das Forum einst zur Verständigung der Zivilgesellschaften. Nun scheint es nicht mehr zu retten zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/petersburger-dialog-deutsch-russisches-diskussionsforum-wird-aufgeloest-a-95e8a016-aae8-4f04-a059-16040dba1afa",
      "image_title": "Der Petersburger Dialog wird aufgelöst - Kay Nietfeld/ dpa"
    },
    {
      "title": "Auftritt bei der JU Warum Merz und die Junge Union sich plötzlich wieder mögen",
      "teaser": "Deutschlandtage der Jungen Union – das heißt auch immer: Schaulaufen für die Parteiprominenz von CDU und CSU. Wer hat sich diesmal in Fulda besonders gut geschlagen? Aus Fulda berichten Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/merz-wuest-und-spahn-bei-der-jungen-union-schaulaufen-in-fulda-a-0f1c558d-d56b-483a-8c08-193d4e7c4f40",
      "image_title": "Warum Merz und die Junge Union sich plötzlich wieder mögen - Boris Roessler / dpa"
    },
    {
      "title": "Streit über Bürgergeld Scholz attackiert Union unter Merz als »abgehoben und hochnäsig«",
      "teaser": "In den Streit über die Sozialpolitik schaltet sich nun auch Olaf Scholz ein: Der Kanzler wirft Friedrich Merz Widersprüchlichkeit vor. Der CDU-Chef fordert seinerseits große Zugeständnisse beim Bürgergeld.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-olaf-scholz-nennt-union-unter-friedrich-merz-abgehoben-und-hochnaesig-a-d7b9442b-c156-426b-a07d-d648fd293ec2",
      "image_title": "Scholz attackiert Union unter Merz als »abgehoben und hochnäsig« - Silas Stein / dpa"
    },
    {
      "title": "Coronaregeln FDP plädiert für bundesweites Ende der Isolationspflicht",
      "teaser": "In einigen Bundesländern müssen Coronainfizierte nicht mehr zu Hause bleiben. Der Städte- und Gemeindebund warnt vor einem Flickenteppich bei den Maßnahmen, die FDP will einen bundeseinheitlichen Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-plaediert-fuer-bundesweites-ende-der-isolationspflicht-a-e2e4d702-e1a4-4e8e-a23b-29d13c8ce7a8",
      "image_title": "FDP plädiert für bundesweites Ende der Isolationspflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Reformplan der Regierung SPD-Chefin Esken rechnet mit rascher Einigung im Streit über das Bürgergeld",
      "teaser": "Das Bürgergeld ist eines der zentralen Sozialvorhaben der Ampelkoalition, im Bundesrat scheiterte es am Widerstand der Union. Nun setzen SPD, Grüne und FDP auf einen Kompromiss im Vermittlungsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-saskia-esken-spd-vorsitzende-erwartet-rasche-einigung-a-41bcc6be-4175-4070-9612-fe623a6bca73",
      "image_title": "SPD-Chefin Esken rechnet mit rascher Einigung im Streit über das Bürgergeld - Christophe Gateau / dpa"
    },
    {
      "title": "Diskussion über WM in Katar Welche Politiker die WM-Spiele gucken – und welche nicht",
      "teaser": "Am Sonntag beginnt die Fußball-WM und Fans stehen vor einem moralischen Dilemma: Schalten sie den Fernseher ein, oder lassen sie ihn aus? Der SPIEGEL hat Spitzenpolitiker gefragt, wie sie es handhaben. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/wm-in-katar-welche-politiker-die-spiele-gucken-und-welche-nicht-a-9f7f253c-f78c-4c5e-8591-9a78ca8a5a53",
      "image_title": "Welche Politiker die WM-Spiele gucken – und welche nicht - Christopher Pike / Bloomberg / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Die Lage am Morgen Die Katarstrophe Von Markus Feldenkirchen",
      "teaser": "Morgen beginnt die Skandal-WM. Joe Biden wird immer älter – und die Lage auf dem deutschen Wohnungsmarkt immer prekärer. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-katar-fussball-wm-usa-joe-biden-immobilien-energie-inflation-a-90bf4d27-16a2-4c0b-bd15-a890f4bf76c4",
      "image_title": "Die Katarstrophe - DER SPIEGEL"
    },
    {
      "title": "Die Woche Donald Trumps Kandidatur, Baerbock vs. Habeck, DFB-Elf und Katar-WM",
      "teaser": "Setzt die DFB-Elf in Katar ein Zeichen für Menschenrechte? Wie angezählt geht Donald Trump in seine zweite Präsidentschaftskandidatur? Und woher kommt die Rivalität zwischen Annalena Baerbock und Robert Habeck? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-donald-trumps-kandidatur-baerbock-vs-habeck-dfb-elf-und-katar-wm-podcast-a-075344a7-a586-4376-a4e0-3ce005f2cf26",
      "image_title": "Donald Trumps Kandidatur, Baerbock vs. Habeck, DFB-Elf und Katar-WM"
    },
    {
      "title": "Neuer JU-Chef Winkel Der Anti-Polterer",
      "teaser": "Johannes Winkel ist neuer Chef der Jungen Union. Er inszeniert sich als Gegenentwurf zu Vorgänger Tilman Kuban. Aber zieht der Parteinachwuchs von CDU und CSU mit – und was bedeutet die Personalie für die Mutterparteien? Aus Fulda berichten Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/johannes-winkel-ist-neuer-chef-der-jungen-union-der-anti-polterer-a-211a2486-16de-4344-8fd6-9c3403a89476",
      "image_title": "Der Anti-Polterer - Boris Roessler / dpa"
    },
    {
      "title": "DDR-Renten Ampel bringt Härtefallfonds auf den Weg",
      "teaser": "Ostdeutsche mit Ansprüchen aus DDR-Zeiten, jüdische Kontingentflüchtlinge und Spätaussiedler an der Armutsgrenze: Sie alle sollen es nach dem Willen der Koalition im Alter finanziell besser haben. Es geht um mindestens 2500 Euro.",
      "url": "https://www.spiegel.de/politik/deutschland/ddr-renten-ampel-bringt-haertefallfonds-auf-den-weg-a-ffa20fd6-683e-44be-b867-b5467b815ef3",
      "image_title": "Ampel bringt Härtefallfonds auf den Weg - Sebastian Kahnert / dpa"
    },
    {
      "title": "Deutsch-französisch-spanisches Projekt Durchbruch im Streit über Kampfjet der Zukunft",
      "teaser": "Trotz Verzögerungen und des Streits um Beteiligungen geht die Entwicklung des Luftkampfsystems FCAS in die nächste Phase. Das neue Flugzeug soll ab 2040 die Eurofighter der Bundeswehr ersetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/kampfjet-der-zukunft-entwicklung-von-luftkampfsystem-fcas-geht-in-die-naechste-phase-a-479d3584-82cb-48f4-a8ee-0b94ec9bfd1d",
      "image_title": "Durchbruch im Streit über Kampfjet der Zukunft - Charles Platiau / REUTERS"
    },
    {
      "title": "Die Lage am Abend Money für die Heavy-Metal-Industrie Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Ist die Tariferhöhung für die 3,9 Millionen Metall- und Elektroarbeiter ein Geldsegen? Wie Supermärkte mit Preisen tricksen, um Margen zu steigern. Und: Was wollte Steinmeier in New York? Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ig-metall-joerg-hofmann-inflation-lebensmittel-frank-walter-steinmeier-esbjoern-svensson-a-6e804098-09c1-45a5-aacc-7da8a3d0b8a5",
      "image_title": "Money für die Heavy-Metal-Industrie - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage Hälfte der Ostdeutschen könnte Wagenknecht-Partei wählen",
      "teaser": "Sahra Wagenknecht liebäugelt damit, eine neue Partei zu gründen. Einer Umfrage zufolge hätte die besonders in Ostdeutschland gute Chancen. Wie umstritten Wagenknecht in der Linken ist, zeigt ein Fall aus NRW.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-haelfte-der-ostdeutschen-koennte-wagenknecht-partei-waehlen-a-79e67c5f-e4e6-46e6-a9e8-be5051309d0c",
      "image_title": "Hälfte der Ostdeutschen könnte Wagenknecht-Partei wählen - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Ausschreibung des Wirtschaftsministeriums Wie die Bundesregierung sich fotografisch in Szene setzen lässt – und was das kostet",
      "teaser": "Das Wirtschaftsministerium von Robert Habeck sucht Fotografen und ist bereit, sich die Bilder etwas kosten zu lassen. Die Ministerien handhaben das sehr unterschiedlich – ein Haus ist besonders sparsam.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wirtschaftsministerium-sucht-fotografen-fuer-87-500-euro-jahresgehalt-a-80fb7aa8-b52d-46fa-9d34-37aaab84ac76",
      "image_title": "Wie die Bundesregierung sich fotografisch in Szene setzen lässt – und was das kostet - Britta Pedersen / dpa"
    },
    {
      "title": "Terrorismusbekämpfung EU-Staaten rebellieren gegen geplantes Datenabkommen mit Israel",
      "teaser": "Die EU und Israel wollten im Kampf gegen Terror enger kooperieren. Doch Deutschland und zwölf weitere Länder sind gegen eine Nutzung von EU-Polizeidaten in besetzten Gebieten. Sie fürchten einen »gefährlichen Präzedenzfall«. Von Markus Becker und Christoph Schult",
      "url": "https://www.spiegel.de/politik/eu-abkommen-mit-israel-zwist-wegen-daten-abkommen-a-50e7a9d3-8968-4e24-b856-85adcfb0f27e",
      "image_title": "EU-Staaten rebellieren gegen geplantes Datenabkommen mit Israel - Gil Cohen-Magen / AFP",
      "author": "Markus Becker und Christoph Schult"
    },
    {
      "title": "AfD-Chef in Thüringen Björn Höcke wegen Volksverhetzung angezeigt",
      "teaser": "Gegen den Thüringer AfD-Vorsitzenden Björn Höcke liegen nach SPIEGEL-Informationen mehrere Anzeigen vor: Die Piratenpartei, Anonymous-Aktivisten und Einzelpersonen werfen ihm vor, Hass gegen Muslime zu schüren. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-politiker-wegen-volksverhetzung-angezeigt-a-b0d9a186-93aa-46e3-806b-57edbc65088e",
      "image_title": "Björn Höcke wegen Volksverhetzung angezeigt - Sebastian Willnow / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Waffenhilfe für die Ukraine Panzerhaubitzen wegen Ersatzteilmangels außer Gefecht",
      "teaser": "14 deutsche Panzerhaubitzen wurden an die Ukraine geliefert, nun tauchen unerwartete Probleme auf: Nach SPIEGEL-Informationen gibt es einen eklatanten Mangel an Ersatzteilen. Wie es dazu kommen konnte.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-panzerhaubitzen-2000-wegen-ersatzteilmangels-ausser-gefecht-a-a9056b03-3c01-40cb-b495-611817741b21",
      "image_title": "Panzerhaubitzen wegen Ersatzteilmangels außer Gefecht - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Nachrichtenfrust Sagen, was gut ist! Eine Kolumne von Alexander Neubacher",
      "teaser": "Nichts elektrisiert Journalisten mehr als die Aussicht auf eine finstere Zukunft. Aber so lässt sich die Wirklichkeit nicht abbilden.",
      "url": "https://www.spiegel.de/politik/deutschland/nachrichtenfrust-auch-mal-sagen-was-gut-ist-kolumne-a-35c47508-30a2-4cfd-af32-eccdf91a2c71",
      "image_title": "Sagen, was gut ist! - Steffen Kugler/ picture-alliance/ dpa"
    },
    {
      "title": "Vergünstigte Autos und Silberlöffel Wie sich Honorarkonsuln ihre Privilegien sichern",
      "teaser": "Internationale Recherchen haben die dubiosen Machenschaften mancher Honorarkonsuln im Ausland enthüllt. Hierzulande zieht das konsularische Korps auch Rabattjäger und Möchtegern-Diplomaten an.",
      "url": "https://www.spiegel.de/politik/deutschland/shadow-diplomats-enthuellungen-wie-sich-honorarkonsuln-ihre-privilegien-sichern-a-f02423e8-94c7-42f6-abd7-782b64bac67b",
      "image_title": "Wie sich Honorarkonsuln ihre Privilegien sichern - [M] Lina Moreno / DER SPIEGEL; Fotos: Pakin Songmor / Getty Images, Manuel Groesch / EyeEm / Getty Images, Elena Popova / Getty Images, Willi Schneider / People Picture, Christoph Papsch / vario images"
    },
    {
      "title": "So gesehen Totaler Erfolg Eine Kolumne von Stefan Kuzmany",
      "teaser": "Wie Elon Musk Twitter reformiert.",
      "url": "https://www.spiegel.de/politik/deutschland/kolumne-so-gesehen-totaler-erfolg-a-500fba6f-14b0-4dc7-a89a-c6498616c877",
      "image_title": "Totaler Erfolg - CHRISTIAN MARQUARDT / POOL / EPA"
    }
  ]
}