{
  "timestamp": "2022-09-06T06:18:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Bundesparteitag Junge Union fordert Erneuerung der CDU",
      "teaser": "Geht es nach der Jungen Union, muss die CDU offener werden. Es sei heute egal, »wo du geboren wurdest, wo du herkommst«, so Tilman Kuban. Dies müsse die Partei anerkennen, sagte der Chef der Nachwuchsorganisation.",
      "url": "https://www.spiegel.de/politik/deutschland/vor-parteitag-der-cdu-junge-union-fordert-erneuerung-der-partei-a-6fc9eb8f-ec19-42dc-b368-66a2b2613374",
      "image_title": "Junge Union fordert Erneuerung der CDU - INA FASSBENDER / AFP"
    },
    {
      "title": "Debatte über 49-Euro-Ticket »Schlicht zu kurz gegriffen«",
      "teaser": "Die Ampel will einen Nachfolger für das 9-Euro-Ticket einführen. Dafür ist sie allerdings auf die Zustimmung der Bundesländer angewiesen. Und die proben bereits den Aufstand.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-49-euro-ticket-schlicht-zu-kurz-gegriffen-a-d0c28559-1ac7-45c5-bb24-19532683bd97",
      "image_title": "»Schlicht zu kurz gegriffen« - Christoph Soeder / dpa"
    },
    {
      "title": "Wut über Energiepreise Wie gut ist Olaf Scholz als Krisenkanzler?",
      "teaser": "Wachsende Wut auf den Straßen und schlechte Umfragewerte setzen Olaf Scholz unter Druck: Kann er seine Politik erklären? Und hilft ihm seine »norddeutsche Art« dabei – oder ist sie ein Hindernis? Von Kevin Hagen, Marius Mestermann und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-als-krisenkanzler-er-muss-mehr-erklaeren-podcast-a-b1f2c2aa-8fb2-449d-9261-f3e599b85b84",
      "image_title": "Wie gut ist Olaf Scholz als Krisenkanzler?",
      "author": "Kevin Hagen, Marius Mestermann und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Nummer 15 im Auftrag Ihrer Majestät Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Queen ernennt eine neue Premierministerin. Die Montagsproteste verliefen friedlicher als gedacht. Eine Diät zur Rettung der Welt. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-grossbritannien-queen-elizabeth-ii-liz-truss-montagsdemos-a-e66935b5-6b8d-4e08-942f-b366a2bee333",
      "image_title": "Nummer 15 im Auftrag Ihrer Majestät - DER SPIEGEL"
    },
    {
      "title": "Demonstration in Leipzig »Heißer Herbst«, eher lauwarm",
      "teaser": "In Leipzig hofften Rechtsextreme auf eine Querfront mit Linken – doch die gab es nicht. Um den wahren Grund für die Proteste ging es allerdings auch nicht mehr so recht. Aus Leipzig berichten Timo Lehmann, Peter Maxwill und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/demonstration-in-leipzig-heisser-herbst-eher-lauwarm-a-04e71119-ae57-4855-b4f2-f4800dda45cb",
      "image_title": "»Heißer Herbst«, eher lauwarm - Jan Woitas / dpa"
    },
    {
      "title": "Gegen hohe Energiepreise Linke und Rechte demonstrieren in Leipzig",
      "teaser": "Bei Protesten in Leipzig gegen die Belastungen durch die Energiekrise mit mehreren tausend Menschen sind sich linke und rechte Demonstranten in die Quere gekommen. Laut Polizei gab es »Rangeleien«.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-und-rechte-demonstrieren-in-leipzig-a-7d698a53-1bc2-4551-957a-b786b40f8131",
      "image_title": "Linke und Rechte demonstrieren in Leipzig - Sebastian Willnow / dpa"
    },
    {
      "title": "AKW-Notfallreserve Die FDP geht auf Habeck zu – ein bisschen",
      "teaser": "Wirtschaftsminister Habeck will zwei Atomkraftwerke als Notreserve bis zum Frühjahr halten. Die FDP findet das nicht ausreichend – und schaut bereits auf den nächsten Wahlkampf. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-und-robert-habeck-nach-dem-stresstest-geht-die-fdp-auf-den-gruenen-politiker-zu-ein-bisschen-a-405b545a-7a3d-4a9b-8a85-6e85da002c52",
      "image_title": "Die FDP geht auf Habeck zu – ein bisschen - Kay Nietfeld / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Atomkraft für den Winter Habeck oder das letzte Tabu",
      "teaser": "Wirtschaftsminister Habeck will zwei Atomkraftwerke in Reserve lassen. Die Grünen müssen sich entscheiden, ob sie das mit ihrem ältesten Grundsatz vereinbaren können. Kommt es diesmal zum Aufstand? Von Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerke-in-reserve-robert-habeck-und-das-letzte-tabu-der-gruenen-a-ecd81b55-9861-41e8-b8d9-b4917d8df8ed",
      "image_title": "Habeck oder das letzte Tabu - MICHELE TANTUSSI / REUTERS",
      "author": "Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Nach K.o.-Tropfen-Verdacht SPD-Fraktion will Sicherheitsvorkehrungen bei Veranstaltungen verschärfen",
      "teaser": "Sie klagten über Schwindel, Unwohlsein, Erinnerungslücken: Bei einem Sommerfest der Bundestags-SPD wurden mehrere Frauen mutmaßlich mit K.o.-Tropfen attackiert. Die Fraktion zieht nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktion-will-nach-k-o-tropfen-verdacht-sicherheitsvorkehrungen-bei-veranstaltungen-verschaerfen-a-45b4894c-c138-4152-9ce9-82de2386c213",
      "image_title": "SPD-Fraktion will Sicherheitsvorkehrungen bei Veranstaltungen verschärfen - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Habeck zum AKW-Streckbetrieb »Wir haben genug Energie in Deutschland«",
      "teaser": "Wirtschaftsminister Robert Habeck will zwei deutsche Atomkraftwerke als Notreserven länger laufen lassen – und betont zugleich, die deutsche Stromversorgung sei stabil. Am endgültigen Atomausstieg hält er jedoch fest.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-zum-atomkraftwerk-streckbetrieb-wir-haben-genug-energie-in-deutschland-a-1607cfee-86b2-413b-aab6-082a0950c7b9",
      "image_title": "»Wir haben genug Energie in Deutschland« - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Neues Infektionsschutzgesetz Maskenpflicht im Flugzeug soll gestrichen werden",
      "teaser": "Das Tragen einer Maske in Flugzeugen soll bald nicht mehr Pflicht sein. Dafür hat sich die FDP starkgemacht. Eine Hintertür zur Wiedereinführung soll dem neuen Entwurf des Infektionsschutzgesetzes zufolge aber offen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutzgesetz-maskenpflicht-im-flugzeug-soll-gestrichen-werden-a-33bf105f-9178-43e2-bb9b-d1c4feecfb8c",
      "image_title": "Maskenpflicht im Flugzeug soll gestrichen werden - Nir Alon / imago images/ZUMA Wire"
    },
    {
      "title": "Gedenken an Olympia-Attentat 1972 »Du kannst nun Ruhe finden, und ich auch«",
      "teaser": "50 Jahre nach dem Olympia-Terror von München übernimmt die Bundesrepublik die Verantwortung für das Versagen. Bundespräsident Steinmeier bittet die Hinterbliebenen um Vergebung – und eine Witwe findet bewegende Worte. Aus Fürstenfeldbruck berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-gedenken-an-olympia-attentat-1972-ich-bitte-um-vergebung-a-b3034299-b891-42bb-8ffa-068eb63d1c68",
      "image_title": "»Du kannst nun Ruhe finden, und ich auch« - Guido Bergmann / dpa"
    },
    {
      "title": "Die Lage am Abend Habeck fällt beim Stresstest durch Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Deutschland verschiebt den Atomausstieg. Die Briten bekommen eine Premierministerin. Und schon wieder gibt es einen Fall von Gewalt gegen trans Menschen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-atomkraftwerke-liz-truss-gewalt-gegen-trans-menschen-a-81a3d106-1655-4278-ac96-e000cafd25a6",
      "image_title": "Habeck fällt beim Stresstest durch - DER SPIEGEL"
    },
    {
      "title": "Gedenkveranstaltung mit Israels Präsident Herzog Steinmeier bittet Angehörige der Opfer des Olympia-Attentats um Vergebung",
      "teaser": "Auch wegen gravierender Sicherheitspannen konnten palästinensische Terroristen in München 1972 ein Attentat auf Israels Olympiateam verüben. Bei einer Gedenkveranstaltung fand der Bundespräsident nun deutliche Worte dazu.",
      "url": "https://www.spiegel.de/politik/deutschland/olympia-attentat-frank-walter-steinmeier-bittet-angehoerige-der-opfer-um-vergebung-a-6fbf0f5b-3856-46b9-95a6-fd6b766f7eb9",
      "image_title": "Steinmeier bittet Angehörige der Opfer des Olympia-Attentats um Vergebung - Roland Wittek / EPA"
    },
    {
      "title": "Ergebnis des Stresstests Habeck will zwei Atomkraftwerke als Notreserve",
      "teaser": "Zwei der drei verbliebenen deutschen Meiler sollen nach SPIEGEL-Informationen bis zum Frühjahr zur Verfügung stehen – allerdings nur für Notfälle. So will das Wirtschaftsministerium die Netzstabilität garantieren. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-zwei-atomkraftwerke-als-notreserve-stresstest-a-eb575f89-f5a3-45e0-8e1a-927a6bf2c984",
      "image_title": "Habeck will zwei Atomkraftwerke als Notreserve - imago stock&people",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Flugzeugunglück vor Lettlands Küste Luftwaffe berechnete den Absturzort der Cessna",
      "teaser": "Rund eine Stunde flog ein Flugzeug offenbar führerlos in deutschem Luftraum, ehe es über der Ostsee abstürzte. Die Bundeswehr ging nicht von einer akuten Bedrohung aus. Erst bei einem Sinkflug hätte sie eingegriffen.",
      "url": "https://www.spiegel.de/politik/ostsee-flugzeug-stuerzt-ab-luftwaffe-berechnete-den-absturzort-der-cessna-a-8833c8c3-af60-4146-b28f-38c483a0a40f",
      "image_title": "Luftwaffe berechnete den Absturzort der Cessna - Oliver Berg/ dpa"
    },
    {
      "title": "Neues Infektionsschutzgesetz Diese Maskenpflicht verletzt die Würde der Heimbewohner Ein Gastbeitrag von Peter Dabrock und Andreas Kruse",
      "teaser": "Auch hochbetagte Menschen wollen ein selbstbestimmtes Leben führen. Die jetzige Gesetzesvorlage missachtet ihre elementaren Bedürfnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutz-diese-maskenpflicht-verletzt-die-wuerde-der-heimbewohner-gastbeitrag-a-8b63220d-1580-47b0-8276-19954017084c",
      "image_title": "Diese Maskenpflicht verletzt die Würde der Heimbewohner - Bodo Schackow / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Hilfspaket für den Krieg gegen Russland Nato sammelt Winteruniformen für ukrainische Armee",
      "teaser": "Wegen des nahenden Winters hat die Ukraine dringlich um die schnelle Lieferung von Winterausrüstung gebeten. Mehrere Nato-Nationen haben bereits Zusagen gemacht – auch die Bundeswehr will helfen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-sammelt-winteruniformen-fuer-ukrainische-armee-a-4dfd3c65-2490-48c9-8611-f914d870ccd9",
      "image_title": "Nato sammelt Winteruniformen für ukrainische Armee - Philipp Guelland/ Getty Images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Coronamaßnahmen in Deutschland Himmel, es ist doch nur eine Maske Eine Kolumne von Nikolaus Blome",
      "teaser": "Diese Woche will der Bundestag das neue Infektionsschutzgesetz beschließen – und die halbe Republik dreht schon wieder durch. Das nervt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-massnahmen-himmel-es-ist-doch-nur-eine-maske-a-9bb098c3-b946-464f-8f71-e5a6ed62f2f0",
      "image_title": "Himmel, es ist doch nur eine Maske - Anja Cord / Cord / IMAGO"
    },
    {
      "title": "Ministerpräsident beim Oktoberfest Söder will ohne Maske auf die Wiesn",
      "teaser": "Wegen der Pandemie ist das Oktoberfest zweimal in Folge ausgefallen, in diesem Jahr soll das größte Volksfest der Welt wieder starten. Bayerns Ministerpräsident hält die Coronalage für stabil und rät zur Entspannung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-oktoberfest-markus-soeder-will-die-wiesn-ohne-maske-besuchen-a-7c7af0b7-1df2-46ce-bc9c-bd0a16ab9163",
      "image_title": "Söder will ohne Maske auf die Wiesn - Michael Kappeler / dpa"
    }
  ]
}