{
  "timestamp": "2022-04-04T12:37:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28ee5918-d1e3-4e7b-aa62-1d7b5183b973_w872_r1.778_fpx69_fpy36_fd45.45.jpg",
      "image_title": "»Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen« - @fuecks / twitter"
    },
    {
      "title": "Podcast über ukrainische Schulkinder Krieg und Schulpflicht",
      "teaser": "Geflüchtete Schulkinder aus der Ukraine sollen schnell in Willkommensklassen unterrichtet werden. Doch die ukrainische Regierung hat ernste Bedenken. Integration oder Heimatliebe – was ist das Richtige für die Kinder? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-gefluechtete-schulkinder-wie-viel-integration-ist-sinnvoll-podcast-a-a58536ae-0f0f-4ccb-8e05-229342b77d5f",
      "image_title": "Krieg und Schulpflicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Kolumne Das neue deutsche Hufeisen Eine Kolumne von Nikolaus Blome",
      "teaser": "Eine seltsame Sehnsucht nach Autarkie erfasst bürgerliche Putin-Gegner und linke Kapitalismuskritiker. Das kann nur teuer werden.",
      "url": "https://www.spiegel.de/politik/deutschland/das-neue-deutsche-hufeisen-kolumne-a-64373013-b746-4521-89a7-18eca213dba5",
      "image_title": "Das neue deutsche Hufeisen - Maxim Shipenkov / picture alliance / dpa"
    },
    {
      "title": "Krieg in Osteuropa Bundesregierung warnt russischstämmige Menschen vor Kremlpropaganda",
      "teaser": "»Niemand sollte der Desinformationskampagne der russischen Staatsmedien Glauben schenken«: Die Bundesregierung bittet Frauen und Männer mit russischen Wurzeln, sich bei unabhängigen Medien über den Krieg in der Ukraine zu informieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-warnt-russischstaemmige-vor-desinformationskampagne-a-a7879fdb-2b45-4f8a-9f56-96f7a6540329",
      "image_title": "Bundesregierung warnt russischstämmige Menschen vor Kremlpropaganda - Carsten Koall / dpa"
    },
    {
      "title": "Steinmeier-Kritik von Andrij Melnyk Bundesregierung verwahrt sich gegen Vorwürfe",
      "teaser": "Der Botschafter der Ukraine hat Frank-Walter Steinmeier unter anderem ein »Spinnennetz an Russlandkontakten« vorgeworfen. Die Bundesregierung hat Verständnis für Kiews Ausnahmesituation, weist die Vorwürfe jedoch zurück.",
      "url": "https://www.spiegel.de/politik/andrij-melnyks-kritik-an-frank-walter-steinmeier-bundesregierung-verwahrt-sich-gegen-vorwuerfe-a-9d32dda6-5517-4f63-be04-884d854dc691",
      "image_title": "Bundesregierung verwahrt sich gegen Vorwürfe - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Karl Lauterbach über das Ministerleben »Ich arbeite von morgens früh bis spät in die Nacht hinein«",
      "teaser": "Seit Dezember übt Karl Lauterbach das Amt des Gesundheitsministers aus. Der 59-Jährige spricht von einer großen Belastung – und würde sich wünschen, dass der Tag »mehr Stunden hat«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-spd-ich-arbeite-von-morgens-frueh-bis-spaet-in-die-nacht-hinein-a-0ea49af5-d316-45a4-8ee6-46ba9bcfd7a6",
      "image_title": "»Ich arbeite von morgens früh bis spät in die Nacht hinein« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ab 50 statt 18 Jahren Abgeordnete legen Kompromissvorschlag zur Impfpflicht vor",
      "teaser": "Für eine Impfpflicht ab 18 Jahren hätte es im Bundestag keine Mehrheit gegeben. Nun haben Abgeordnete von SPD, Grünen und FDP einen Alternativentwurf vorgestellt – in der Hoffnung auf Unterstützung von der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-abgeordnete-legen-kompromissvorschlag-zur-impfpflicht-vor-a-ca66b698-9913-4e93-9358-9f37eca0fe42",
      "image_title": "Abgeordnete legen Kompromissvorschlag zur Impfpflicht vor - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Gräueltaten von Butscha Jugendorganisation der FDP verlangt »schnellstmögliches Energieembargo«",
      "teaser": "Kiew klagt Russland an, in der Stadt Butscha Dutzende Zivilisten ermordet zu haben. Bundeskanzler Scholz hat bereits neue Sanktionen angekündigt. Die Julis fordern den Importstopp von Gas und Öl.",
      "url": "https://www.spiegel.de/politik/butscha-jugendorganisation-der-fdp-verlangt-schnellstmoegliches-energie-embargo-a-8083e5d3-435b-4034-9819-b9a9c36f62b6",
      "image_title": "Jugendorganisation der FDP verlangt »schnellstmögliches Energieembargo« - Rodrigo Abd / dpa"
    },
    {
      "title": "Spionage für Russland Berlin liefert mutmaßlichen Agenten an Großbritannien aus",
      "teaser": "David S. soll seinen Job an der britischen Botschaft in Berlin genutzt haben, um brisante Informationen an Moskau zu liefern. Er sitzt in Deutschland in Haft – vor Gericht kommt er aber im Vereinigten Königreich. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/spionage-berlin-liefert-mutmasslichen-russen-agenten-david-s-an-grossbritannien-aus-a-ec804f46-d84a-4152-9c3a-245253e54ce8",
      "image_title": "Berlin liefert mutmaßlichen Agenten an Großbritannien aus - Britta Pedersen / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Niedersachsens Energieminister zur Gasversorgung Herr Lies, haben Sie Ihre Heizung schon runtergedreht?",
      "teaser": "»Wir werden bauen müssen, bevor die Genehmigung da ist«: Hier erklärt Olaf Lies, wie er nun im Eiltempo Flüssigerdgas-Terminals an der Küste bauen lassen will – und wem das Gas abgestellt wird, sollte es doch nicht reichen. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/politik/deutschland/energieminister-olaf-lies-im-interview-der-krieg-zwingt-uns-zu-einem-anderen-handeln-a-487db594-512f-48b0-bfeb-83f64a3825c8",
      "image_title": "Herr Lies, haben Sie Ihre Heizung schon runtergedreht? - Sina Schuldt / dpa"
    },
    {
      "title": "Brandanschlag vor 31 Jahren Bundesanwaltschaft verhaftet früheren Neonazi-Führer wegen Mordes",
      "teaser": "Der rassistische Brandanschlag von Saarlouis, bei dem 1991 der Flüchtling Samuel Yeboah starb, steht offenbar vor der Aufklärung. Nach SPIEGEL-Informationen nahm die Polizei den mutmaßlichen Täter fest: einen bekannten Rechtsextremisten. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-verhaftet-frueheren-neonazi-fuehrer-wegen-mordes-a-d17b8d8b-71b4-4b6d-9fa9-fe7cf715222f",
      "image_title": "Bundesanwaltschaft verhaftet früheren Neonazi-Führer wegen Mordes - Landespolizeipräsidium Saarland",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Können wir Putins Regime jetzt noch weiter finanzieren? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Ein Kriegsverbrechen in der Ukraine stellt die deutsche Politik vor eine folgenschwere Entscheidung. Die Coronaschutzmaßnahmen bleiben trotz FDP noch ein wenig. Und: Kommt jetzt eigentlich die Impfpflicht? Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-butscha-corona-krise-impfpflicht-a-e5da249a-d721-45e8-ab75-071aa5a08dfc",
      "image_title": "Können wir Putins Regime jetzt noch weiter finanzieren? - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Kriegsverbrechen in Butscha Habeck weiter distanziert gegenüber Energieembargo",
      "teaser": "Putin habe »den Krieg jetzt schon praktisch verloren«, sagt Wirtschaftsminister Habeck. Einen sofortigen Importstopp für russisches Gas lehnt er jedoch weiter ab.",
      "url": "https://www.spiegel.de/politik/ukrainekrieg-robert-habeck-weiter-distanziert-gegenueber-energie-embargo-a-7f9d086f-f890-42b4-9d7b-dde2fd9ed886",
      "image_title": "Habeck weiter distanziert gegenüber Energieembargo - Tobias Schwarz / dpa"
    },
    {
      "title": "Impfpflicht ab 50 Ärzte aus der Ampel werben für Kompromiss bei der Impfpflicht",
      "teaser": "Aktuell gibt es keine Mehrheit für eine Impfpflicht – auch weil die Union als Fraktion geschlossen für den eigenen Antrag stimmen will. Drei Ärzte von SPD, Grünen und FDP fordern nun eine »echte Gewissensentscheidung«.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-aerzte-aus-der-ampel-werben-fuer-kompromiss-bei-der-impfpflicht-a-71651351-fce0-41b8-94ea-de906199b9f9",
      "image_title": "Ärzte aus der Ampel werben für Kompromiss bei der Impfpflicht - Sven Hoppe / dpa"
    },
    {
      "title": "Streit über Strategie gegen Corona Schluss mit der Impfpflicht – her mit der Beratungspflicht! Ein Kommentar von Marc Röhlig",
      "teaser": "Gut zehn Millionen Deutsche sind ungeimpft. Die geplante Impfpflicht der Ampel dürfte daran wenig ändern – wenn sie überhaupt kommt. Dabei gibt es einen klügeren Weg, mit Impfängstlichen umzugehen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-warum-der-bundestag-fuer-die-beratungspflicht-stimmen-sollte-a-c2240602-c256-4258-b929-292de0919316",
      "image_title": "Schluss mit der Impfpflicht – her mit der Beratungspflicht! - Udo Herrmann / imago images/U. J. Alexander"
    },
    {
      "title": "Vor NRW-Landtagswahl CDU und SPD schneiden in Umfrage fast gleich ab",
      "teaser": "Noch ist offen, wie die Landtagswahl in Nordrhein-Westfalen in sechs Wochen ausgeht. Könnten die Wählerinnen und Wähler den Regierungschef direkt wählen, gäbe es derzeit aber einen klaren Favoriten.",
      "url": "https://www.spiegel.de/politik/deutschland/vor-nrw-landtagswahl-cdu-und-spd-schneiden-in-umfrage-fast-gleich-ab-a-ae70ed1f-ef56-4746-b072-71acc9f6aa24",
      "image_title": "CDU und SPD schneiden in Umfrage fast gleich ab - Revierfoto / picture alliance / dpa / Revierfoto"
    },
    {
      "title": "»Spinnennetz an Russlandkontakten« Ukrainischer Botschafter rechnet mit Steinmeier ab",
      "teaser": "Bundespräsident Frank-Walter Steinmeier und Ukraine-Botschafter Andrij Melnyk werden wohl keine Freunde mehr: In einem aktuellen Interview greift der Diplomat das deutsche Staatsoberhaupt ungewohnt scharf an.",
      "url": "https://www.spiegel.de/politik/ukrainischer-botschafter-rechnet-mit-steinmeier-ab-a-9c6cec43-c138-4dbe-b5e1-25493c51f05a",
      "image_title": "Ukrainischer Botschafter rechnet mit Steinmeier ab - ITAR-TASS / IMAGO"
    },
    {
      "title": "»Schreit ruhig!« Olaf Scholz kontert Corona-Demonstranten",
      "teaser": "Bei einer Rede zum Wahlkampfauftakt in Essen wurde Bundeskanzler Olaf Scholz von Pfiffen und Zwischenrufen gestört. Ein Beweis dafür, dass man seine Meinung in Deutschland frei sagen könne, antwortete der SPD-Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kontert-corona-demonstranten-a-3aa1c376-795a-4ec7-a202-e82fb12c2a2e",
      "image_title": "Olaf Scholz kontert Corona-Demonstranten - IMAGO/Janine Schmitz/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Hohe Inzidenzen – Lauterbach rät weiterhin zur Maske »Das ist ein Flugzeugabsturz jeden Tag«",
      "teaser": "Obwohl die meisten Corona-Schutzmaßnahmen wegfallen, fordern zahlreiche Politiker, in Innenräumen weiter »freiwillig« Masken zu tragen. Bundesgesundheitsminister Karl Lauterbach (SPD) hält die Lockerungen für falsch.",
      "url": "https://www.spiegel.de/politik/corona-lauterbach-raet-weiterhin-zur-maske-das-ist-ein-flugzeugabsturz-jeden-tag-a-46f6909f-0f4b-428f-a907-3c21a25e633a",
      "image_title": "»Das ist ein Flugzeugabsturz jeden Tag« - Christoph Soeder / dpa"
    },
    {
      "title": "Debatte über Energieeinsparung FDP lehnt Grünen-Forderung nach Tempolimit ab",
      "teaser": "Die Grünen sehen es als kurzfristigen Hebel für Einsparungen, die FDP spricht von »parteipolitischer Ideologie«: In der Ampelkoalition wird angesichts der Energiekrise wieder über ein Tempolimit auf Autobahnen diskutiert.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-tempolimit-fdp-lehnt-gruenen-forderung-zu-130-auf-autobahnen-ab-a-7b83c041-9648-4175-8ded-4d291bc21239",
      "image_title": "FDP lehnt Grünen-Forderung nach Tempolimit ab - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Coronapandemie Karl Lauterbach will weiter an Impfpflicht festhalten",
      "teaser": "Trotz offenbar fehlender Mehrheit im Bundestag glaubt Bundesgesundheitsminister Lauterbach weiterhin an die Einführung einer allgemeinen Impfpflicht. Ob und für wen sie gelten könnte, entscheidet sich Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-weiter-an-impfpflicht-festhalten-a-f9e2852c-65b5-401b-a067-b5266f3a05bc",
      "image_title": "Karl Lauterbach will weiter an Impfpflicht festhalten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "+++Livestream vom NRW-Wahlkampfauftakt+++ Der Kanzler-Spagat",
      "teaser": "Die SPD möchte im Mai im größten Bundesland NRW zurück an die Macht. Heute tritt in Essen Olaf Scholz auf – der angesichts des Ukrainekrieges und seiner Folgen kaum Grund hat, Optimismus zu verbreiten.",
      "url": "https://www.spiegel.de/politik/der-kanzler-spagat-a-1ef49f4e-5eb7-4e8e-bdf6-7bfdc6ac24e5",
      "image_title": "Der Kanzler-Spagat - THILO SCHMUELGEN / REUTERS"
    }
  ]
}