{
  "timestamp": "2022-04-16T08:25:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frühjahrsklassiker Paris-Roubaix Das große Schimmern unter einer Kruste Matsch",
      "teaser": "Deutsche Radsportfans lieben die Tour de France. Mit den Frühjahrsklassikern fremdeln sie. Zeit, das zu ändern. Über die Faszination von Paris-Roubaix – einem Spektakel mit Schlamm und Kopfsteinpflaster. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/paris-roubaix-das-grosse-schimmern-unter-einer-kruste-von-matsch-a-8b849aec-f5e2-4ca0-a0e4-4d32990c5de6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37eff8cb-dad2-4489-b255-dc436ccd631c_w872_r1.778_fpx56_fpy12.jpg",
      "image_title": "Das große Schimmern unter einer Kruste Matsch - Anne Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Frankfurter Sensation in der Europa League Karneval zur Osterzeit",
      "teaser": "30.000 mitgereiste Fans stellen mit Eintracht Frankfurt beim FC Barcelona die Fußballwelt auf den Kopf. Der Gastgeber ist irritiert und gedemütigt. Wie konnte es so weit kommen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-feiert-karneval-zur-osterzeit-beim-fc-barcelona-a-ebe764cb-59a1-477d-a91f-05761b7600e7",
      "image_title": "Karneval zur Osterzeit - Joan Monfort / AP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Pressestimmen zur Europa League »Die Niederlage von Barça begann schon am Kartenschalter«",
      "teaser": "Nach dem Halbfinaleinzug von Eintracht Frankfurt in der Europa League sorgt die Zahl der deutschen Fans in Barcelona für Diskussionen. Die internationale Presse im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-pressestimmen-zur-sensation-beim-fc-barcelona-a-3a2e5b59-fad5-4041-9b4d-878442c784fc",
      "image_title": "»Die Niederlage von Barça begann schon am Kartenschalter« - Alejandro Garcia / EPA"
    },
    {
      "title": "Bayern-Niederlage gegen Villarreal Trainer Nagelsmann erhielt nach Champions-League-Aus 450 Morddrohungen",
      "teaser": "»Sobald Leute den Fernseher ausschalten, vergessen sie jeden Anstand und drehen völlig durch«: Bei Julian Nagelsmann sind nach der jüngsten Bayern-Niederlage über Instagram hunderte Morddrohungen eingegangen – sie richteten sich teilweise auch gegen seine Mutter.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-macht-morddrohungen-oeffentlich-a-01eab63c-3713-47ed-9523-a4293f7e4720",
      "image_title": "Trainer Nagelsmann erhielt nach Champions-League-Aus 450 Morddrohungen - Christof Stache / AFP"
    },
    {
      "title": "Billie Jean King Cup Angelique Kerber und Co. kämpfen gegen Abstieg aus der Topgruppe",
      "teaser": "Die deutschen Tennisdamen um Angelique Kerber haben im Billie Jean King Cup einen schlechten Start gegen Kasachstan erwischt. Die Chance auf die Finals im wichtigsten Teamwettbewerb der Frauen ist nur noch gering.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-und-co-droht-im-billie-jean-king-cup-der-abstieg-a-f3a07abd-3893-4af2-9fbd-26dbccd27592",
      "image_title": "Angelique Kerber und Co. kämpfen gegen Abstieg aus der Topgruppe - Paul Zimmer / IMAGO"
    },
    {
      "title": "Wut über Aus kurz vor den Playoffs NBA-Basketballer wirft Mundschutz auf Fan – 50.000 US-Dollar Strafe",
      "teaser": "Der Basketballer Miles Bridges von den Charlotte Hornets warf nach einer Niederlage aus Wut seinen Mundschutz Richtung Zuschauer – und traf eine Frau im Publikum. Die NBA verhängte dafür nun die höchste Einzelstrafe der Saison.",
      "url": "https://www.spiegel.de/sport/basketball/nba-miles-bridges-wirft-mundschutz-auf-fan-50-000-us-dollar-strafe-a-b6836229-b844-45de-8ff7-d20ead87a559",
      "image_title": "NBA-Basketballer wirft Mundschutz auf Fan – 50.000 US-Dollar Strafe - John Bazemore / picture alliance"
    },
    {
      "title": "Pünktlich zu NBA-Playoffs Stephen Curry kündigt Comeback nach Verletzung an",
      "teaser": "Die Golden State Warriors gelten in der nordamerikanischen Basketballliga NBA als einer der Titelfavoriten – sind aber auf Superstar Stephen Curry angewiesen. Der meldet sich nun gerade rechtzeitig fit.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-superstar-stephen-curry-kuendigt-comeback-an-a-4fb5797e-884b-4137-a970-77de0f396e45",
      "image_title": "Stephen Curry kündigt Comeback nach Verletzung an - Mary Altaffer / AP"
    },
    {
      "title": "Früherer Golfprofi aus Australien Jack Newton ist tot",
      "teaser": "Jack Newton gehörte zu den Topgolfern seiner Generation – ehe er bei einem Flugzeugunfall einen Arm verlor und seine Karriere jäh endete. Den Sport aber gab er danach nicht auf. Nun ist Newton gestorben.",
      "url": "https://www.spiegel.de/sport/golf/golf-frueherer-topspieler-jack-newton-ist-tot-a-831f40f6-9fd1-4538-9234-4986954e667a",
      "image_title": "Jack Newton ist tot - R&A Championships / Getty Images"
    },
    {
      "title": "Leichtathletik Britische Staffel gibt Olympia-Silber wegen Dopings zurück",
      "teaser": "Großbritanniens Sprinter müssen nach einem Dopingfall ihr Silber aus Tokio 2021 zurückgeben. »Wir sind sehr traurig«, erklärte der britische Leichtathletikverband – aber man müsse sich an das Urteil des Sportgerichtshofs halten.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-britische-staffel-gibt-olympia-silber-aus-tokio-2021-wegen-dopings-zurueck-a-8f704f5e-6014-4138-a14e-e0908e473abf",
      "image_title": "Britische Staffel gibt Olympia-Silber wegen Dopings zurück - Cameron Spencer / Getty Images"
    },
    {
      "title": "Europa League Frankfurts magische Nacht in Barcelona",
      "teaser": "Zehntausende Fans hatten Eintracht Frankfurt zum Auswärtsspiel beim großen FC Barcelona begleitet. Es wurde ein denkwürdiger Tag für den Klub, der in vier Wochen erneut in Spanien feiern möchte.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-magische-nacht-fuer-eintracht-frankfurt-beim-fc-barcelona-a-51c45b65-8317-4c01-ad9e-e2ef23fc6b91",
      "image_title": "Frankfurts magische Nacht in Barcelona - David Ramos / Getty Images"
    },
    {
      "title": "Europa League 3:2 beim FC Barcelona – Eintracht Frankfurt begeistert im Camp Nou",
      "teaser": "Eintracht Frankfurt steht im Halbfinale der Europa League. Beim Sieg in Barcelona traf Filip Kostić doppelt, Angreifer Rafael Borré erzielte ein Traumtor. Die Tore der Gastgeber fielen erst spät.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-begeistert-beim-fc-barcelona-und-steht-im-halbfinale-a-b14829b1-9ba0-48f4-b201-36181c74bcfa",
      "image_title": "3:2 beim FC Barcelona – Eintracht Frankfurt begeistert im Camp Nou - David Ramos / Getty Images"
    },
    {
      "title": "Triathlon Frodeno verletzt – Titelverteidiger verpasst Ironman-WM",
      "teaser": "Zwei Jahre konnte wegen der Coronapandemie keine Ironman-WM stattfinden, bei der Rückkehr muss der Titelverteidiger passen: Triathlon-Star Jan Frodeno ist verletzt. Es ist nicht die einzige prominente Absage.",
      "url": "https://www.spiegel.de/sport/triathlon-jan-frodeno-verletzt-titelverteidiger-nicht-bei-ironman-wm-in-utah-a-8e97d173-3037-44ed-a19a-e1e0892eefe1",
      "image_title": "Frodeno verletzt – Titelverteidiger verpasst Ironman-WM - Tom Pennington / Getty Images for IRONMAN"
    },
    {
      "title": "Europa League Leipzig siegt dank Nkunku bei Atalanta und steht im Halbfinale",
      "teaser": "RB Leipzig steht im Halbfinale der Europa League. Trainer Domenico Tedesco konnte sich im Viertelfinalrückspiel der Europa League bei Atalanta auf seinen Topangreifer verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-steht-nach-sieg-bei-atalanta-bergamo-im-halbfinale-a-a9750b8e-1a9e-4b85-aee2-d72cdc8bf894",
      "image_title": "Leipzig siegt dank Nkunku bei Atalanta und steht im Halbfinale - Jan Woitas / dpa"
    },
    {
      "title": "Formel 1 Fia verteidigt Aston Martins Safety-Car nach Verstappens »Schildkröten«-Kritik",
      "teaser": "Für Aston Martin läuft es seit dem Einstieg in die Formel 1 noch nicht. Das gilt seit dieser Woche nicht mehr nur für den Rennstall, sondern selbst für das eigene Safety-Car. Nun bezieht sogar die Fia Stellung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-verteidigt-safetycar-von-aston-martin-nach-kritik-von-max-verstappen-a-876d6e54-50db-43b2-bae5-109340f126c8",
      "image_title": "Fia verteidigt Aston Martins Safety-Car nach Verstappens »Schildkröten«-Kritik - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Fußballquiz Wann war die einzige WM ohne Finale?",
      "teaser": "Eine Fußballweltmeisterschaft ohne Endspiel? Ja, das gab es einmal in der Turnierhistorie. Und: Welcher ehemalige Bundesligaprofi führte Ghana zur WM in Katar? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wann-war-die-einzige-wm-ohne-finale-a-b58ba5cf-1006-4fdd-a3fd-f91193008a3e",
      "image_title": "Wann war die einzige WM ohne Finale? - imago",
      "author": "Marco Fuchs"
    },
    {
      "title": "Citys Einzug ins Champions-League-Halbfinale Wenn Stilikone Guardiola zu Steinzeitmitteln greift",
      "teaser": "Manchester City übersteht einen testosterongeladenen Abend bei Atlético Madrid mit einer Abwehrschlacht – und Glück. Angesichts seiner leidvollen Champions-League-Geschichte ist das eine gute Nachricht für Pep Guardiola. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-siegt-bei-atletico-madrid-mit-simeone-stilmitteln-a-d0255772-6a19-4e87-b6d8-7efb8b42fe9e",
      "image_title": "Wenn Stilikone Guardiola zu Steinzeitmitteln greift - Shaun Botterill / Getty Images"
    },
    {
      "title": "Mit 55 Jahren Kolumbianischer Ex-Fußballstar Rincón stirbt nach Verkehrsunfall",
      "teaser": "Freddy Rincón war einer der herausragenden Spieler der goldenen kolumbianischen Fußballgeneration. Nun ist der »Koloss von Buenaventura« tödlich verunglückt.",
      "url": "https://www.spiegel.de/sport/fussball/kolumbien-ex-fussball-star-freddy-rincon-stirbt-nach-verkehrsunfall-a-909f5240-9c47-433c-b406-fc9a5b3bdf54",
      "image_title": "Kolumbianischer Ex-Fußballstar Rincón stirbt nach Verkehrsunfall - IMAGO/Mark Leech / IMAGO/Offside Sports Photography"
    },
    {
      "title": "US-Sprinterin Felix kündigt Karriereende an »Ich habe alles gegeben, was ich hatte«",
      "teaser": "Allyson Felix gehört zu den erfolgreichsten Leichtathletinnen der Geschichte. Nach der Heim-WM im Sommer will sie aufhören – hat aber noch etwas Wichtiges zu sagen.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-allyson-felix-kuendigt-karriereende-an-a-91874fe7-5b97-4b11-bba9-21ce2480b114",
      "image_title": "»Ich habe alles gegeben, was ich hatte« - Steph Chambers / Getty Images"
    },
    {
      "title": "Champions League Jetzt darf sich Klopps Liverpool mit Villarreal rumärgern",
      "teaser": "Liverpools Trainer Jürgen Klopp ließ gegen Benfica die zweite Reihe ran. Die Gäste um den begehrten Darwin wehrten sich beeindruckend gegen das Aus, weiter kamen jedoch die Reds. Nun wartet der Bayern-Bezwinger. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-juergen-klopp-und-fc-liverpool-kommen-gegen-benfica-lissabon-weiter-a-3255b8ba-ca4c-4268-bdf0-52ee459ced28",
      "image_title": "Jetzt darf sich Klopps Liverpool mit Villarreal rumärgern - PHIL NOBLE / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Man City zittert sich bei Atlético ins Halbfinale",
      "teaser": "Das war ein schweres Stück Arbeit: Bei Atlético Madrid hat die Elf von Pep Guardiola die Hinspielführung mit größter Mühe verteidigt. Liverpool tat sich gegen Benfica leichter – trotz dreier Gegentore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-zittert-sich-bei-atletico-madrid-ins-halbfinale-auch-fc-liverpool-weiter-a-03068bec-a92f-462d-9801-b6c84f217ba2",
      "image_title": "Man City zittert sich bei Atlético ins Halbfinale - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Tuchel nach dem Champions-League-Aus mit Chelsea Begehrter Verlierer",
      "teaser": "Vergangene Saison führte er Chelsea aus der Krise zum Champions-League-Titel, nun ist Thomas Tuchel überraschend an Real Madrid gescheitert. Doch sein Werk bleibt kolossal – und macht ihn interessant für den Gegner. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-nach-dem-aus-in-der-champions-league-begehrter-verlierer-a-9bb7055d-57f8-42dd-9c3a-d93eb78b20fa",
      "image_title": "Begehrter Verlierer - Sergio Perez / EPA"
    },
    {
      "title": "Viertelfinal-Aus in der Champions League Die fatale Kaderpolitik des FC Bayern",
      "teaser": "Seit seinem Champions-League-Sieg 2020 ist die Mannschaft des FC Bayern konsequent schwächer geworden. Das Viertelfinal-Aus gegen Villarreal darf daher niemanden wundern. Ist der Klub jetzt bereit für ein Umdenken? Von Jan Göbel und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-fatale-kaderpolitik-des-rekordmeisters-a-800c1de2-f9de-463c-be2b-84a08df10dfe",
      "image_title": "Die fatale Kaderpolitik des FC Bayern - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel und Florian Kinast, München"
    },
    {
      "title": "Mit 80 Jahren Ex-Fußball-Nationaltorhüter Wolfgang Fahrian gestorben",
      "teaser": "Er wurde »schwarzer Panther« genannt und verdrängte zur WM 1962 in Chile völlig überraschend Hans Tilkowski – und das als Zweitligatorhüter. Nun ist Wolfgang Fahrian an einer Lungenentzündung gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/wolfgang-fahrian-nationaltorwart-der-wm-1962-gestorben-a-0548f485-88ea-4004-8cd1-04fac18d7484",
      "image_title": "Ex-Fußball-Nationaltorhüter Wolfgang Fahrian gestorben - IMAGO / Pressefoto Baumann"
    }
  ]
}