{
  "timestamp": "2022-12-10T10:19:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ WM-News +++ Pelé muntert Neymar nach WM-Aus auf",
      "teaser": "Brasiliens Superstar Neymar zog mit seinem Tor im Viertelfinale mit einem Rekord von Pelé gleich – und bekam von ihm Mut zugesprochen. Und: Louis van Gaal bestätigt seinen Abschied als Bondscoach. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/die-news-von-heute-pele-muntert-neymar-nach-wm-aus-der-brasilianer-auf-a-3e51c3b6-e3b5-45af-b0ad-bfead5ae701b",
      "image_title": "Pelé muntert Neymar nach WM-Aus auf - Pedro Nunes / REUTERS"
    },
    {
      "title": "Messi bei Argentiniens Sieg über die Niederlande »Was guckst du so, Dummkopf?«",
      "teaser": "Ein Geistesblitz von Lionel Messi und Elfmeterkiller Emiliano Martínez brachten Argentinien ins WM-Halbfinale. Danach teilten beide kräftig aus. Ihr Ziel: Gegenspieler Wout Weghorst – und Bondscoach Louis van Gaal. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-schimpft-bei-argentiniens-sieg-ueber-die-niederlande-was-guckst-du-so-dummkopf-a-04ebf351-0db9-4a65-9b58-28e7895f4e9b",
      "image_title": "»Was guckst du so, Dummkopf?« - Franck Fife / AFP"
    },
    {
      "title": "WM-Viertelfinale US-Sportjournalist bricht auf Tribüne zusammen und stirbt",
      "teaser": "Auf Twitter hatte er noch das Spiel zwischen den Niederlanden und Argentinien kommentiert – dann brach der renommierte Berichterstatter Grant Wahl auf der Tribüne zusammen. Er wurde 48 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-us-sportjournalist-grant-wahl-stirbt-auf-der-tribuene-bei-viertelfinale-a-4dc3f759-5aae-4f2e-a3cc-15ce46d4e0f5",
      "image_title": "US-Sportjournalist bricht auf Tribüne zusammen und stirbt - Grant Wahl via Twitter / REUTERS"
    },
    {
      "title": "Argentiniens Sieg gegen die Niederlande Emoción",
      "teaser": "Hass, Leidenschaft, Angst, Glück, Hoffnung: Selten waren all diese Gefühle so sichtbar wie im WM-Viertelfinale zwischen Argentinien und den Niederlanden. Am Ende jubelte Lionel Messi – und träumt weiter vom Titel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-fuehrt-argentinien-ins-halbfinale-a-a6a96b4d-c18d-4d69-bc4b-388106fb840e",
      "image_title": "Emoción - Franck Fife / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Kroatiens Superstar Modrić im WM-Halbfinale Der erbarmungslose Gentleman",
      "teaser": "37 Jahre alt, nicht kleinzubekommen: Kroatiens Aufholjagden sind eng mit Luka Modrić verbunden. Gegen Brasilien war er da, als ihn sein Team brauchte – und auch dann, als der geschlagene Gegner Trost benötigte. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/kroatiens-superstar-luka-modric-im-wm-halbfinale-der-erbarmungslose-gentleman-a-9572e856-30b5-4be4-86f4-2de832611738",
      "image_title": "Der erbarmungslose Gentleman - Gabriel Bouys / AFP"
    },
    {
      "title": "Lionel Messis Traum lebt Argentinien schlägt die Niederlande im Elfmeterschießen und steht im Halbfinale",
      "teaser": "Es war das bisher dramatischste Spiel der WM, die Niederlande kamen nach 0:2-Rückstand zurück und erkämpften sich ein Elfmeterschießen. Dort parierte Argentiniens Keeper Emiliano Martínez zwei Strafstöße.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-schlaegt-die-niederlande-im-elfmeterschiessen-und-stehen-im-halbfinale-a-b7ae1113-1c6b-4129-bddf-a570ce6213c4",
      "image_title": "Argentinien schlägt die Niederlande im Elfmeterschießen und steht im Halbfinale - ALBERTO PIZZOLI / AFP"
    },
    {
      "title": "Neymar und Brasilien scheitern im WM-Viertelfinale Ausgetanzt",
      "teaser": "Ein Traumtor in einem WM-K.-o.-Spiel ebnet manchem den Weg in die Fußball-Geschichtsbücher. Neymar aber scheiterte erneut auf der großen Bühne, Brasiliens Jubel wich bitteren Tränen. Kroatien feierte ein Elfmeter-Déjà-vu. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-neymar-und-brasilien-scheitern-im-viertelfinale-an-kroatien-a-5c2dc286-50b1-4fb8-a337-4741c8ee0db5",
      "image_title": "Ausgetanzt - Michael Steele / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Minutenprotokoll Das Drama von Lusail zum Nachlesen",
      "teaser": "Argentinien sah wie der sichere Sieger aus. Aber dann traf der eingewechselte Wout Weghorst zweimal für die Niederlande. Eine hitzige Partie musste das Elfmeterschießen entscheiden. Lesen Sie hier den Liveticker nach. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/live-konferenz/dn2022-12-09/",
      "image_title": "Das Drama von Lusail zum Nachlesen - Richard Heathcote / Getty Images"
    },
    {
      "title": "Gefangenenaustausch von Basketballerin 294 Tage Angst sind vorbei – aber in den USA wird Brittney Griner ein politischer Spielball bleiben",
      "teaser": "Mit einem spektakulären Gefangenenaustausch endete Brittney Griners Haft in Russland. Ihre Rückkehr in die USA bedeutet jedoch kein Zurück in ihr altes Leben. Für den Basketball-Superstar beginnt eine Zeit der Ungewissheit. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-was-haben-294-tage-in-russischer-haft-mit-ihr-gemacht-a-59dde96e-773c-45c9-90e2-ba544df5dc6a",
      "image_title": "294 Tage Angst sind vorbei – aber in den USA wird Brittney Griner ein politischer Spielball bleiben - Rick Scuteri / dpa",
      "author": "Philipp Awounou"
    },
    {
      "title": "WM 2022 Topfavorit Brasilien scheitert im Elfmeterschießen an Kroatien",
      "teaser": "Ein Traumtor von Superstar Neymar schien Brasilien das Halbfinale gesichert zu haben. Aber dann schlug Kroatien zurück. Im Elfmeterschießen wurde Keeper Dominik Livaković erneut zum Helden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-brasilien-scheidet-gegen-kroatien-im-elfmeterschiessen-aus-a-2945f019-5cff-4853-9a49-043cb87c3087",
      "image_title": "Topfavorit Brasilien scheitert im Elfmeterschießen an Kroatien - Robert Michael / dpa"
    },
    {
      "title": "Mögliche Rückkehr für Russlands Sportler »Sie können nicht für Handlungen ihrer Regierungen bestraft werden«",
      "teaser": "Wegen des Einmarschs Russlands in die Ukraine sind russische und belarussische Sportlerinnen und Sportler von vielen Turnieren ausgeschlossen worden. Das soll sich nun laut IOC-Präsident Thomas Bach ändern.",
      "url": "https://www.spiegel.de/sport/olympia/thomas-bach-und-das-ioc-ueber-moegliche-rueckkehr-fuer-russlands-sportler-a-64c4337c-2cb4-4cdf-9277-4e5abe06200a",
      "image_title": "»Sie können nicht für Handlungen ihrer Regierungen bestraft werden« - Charlie Riedel/ AP"
    },
    {
      "title": "Neue Machtverhältnisse im Fußball Deutschlands Selbstverzwergung",
      "teaser": "Die Deutschen wollten in Katar Weltmeister werden und den arabischen Gastgebern westliche Werte nahebringen. Mit beidem sind sie gescheitert – auch deshalb, weil sich die Machtverhältnisse im Weltsport verschoben haben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-deutschland-in-katar-unter-die-raeder-geriet-a-d8f962cb-dd8a-4cf7-b7ab-833f87eedeb8",
      "image_title": "Deutschlands Selbstverzwergung - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Nach WM-Aus der DFB-Elf RB-Manager Eberl mahnt Wandel beim DFB an",
      "teaser": "Leipzigs neuer Sportvorstand Max Eberl hält nach dem WM-Aus der deutschen Nationalmannschaft Reformen beim DFB für zwingend. Seinem alten Klub Gladbach trauert er nicht nach.",
      "url": "https://www.spiegel.de/sport/nach-wm-aus-rb-manager-eberl-mahnt-wandel-beim-dfb-an-a-70202579-bd38-4d59-8fcb-a9543fbd1081",
      "image_title": "RB-Manager Eberl mahnt Wandel beim DFB an - Jan Woitas / dpa"
    },
    {
      "title": "Sportgrafik der Woche Sportboykott gegen Russland",
      "teaser": "Ob Schwimmen, Eishockey, Fußball, Formel 1 oder Schach, viele Sportveranstaltungen in Russland werden derzeit verlegt oder abgesagt.",
      "url": "https://www.spiegel.de/sport/sportboykott-gegen-russland-a-547eec6a-1ef1-4174-9c4b-2765d6e1dcb0",
      "image_title": "Sportboykott gegen Russland - [M] DER SPIEGEL/GEPA/IMAGO"
    },
    {
      "title": "Kevin-Prince Boateng über den afrikanischen Fußball Ich. Ich. Ich.",
      "teaser": "Afrika hat viele grandiose Fußballtalente, aber die Nationalteams scheitern immer wieder an den hohen Erwartungen bei einer Weltmeisterschaft. Einzige Ausnahme: Marokko. Wie ist das zu erklären? Ein Gastbeitrag von Kevin-Prince Boateng",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kevin-prince-boateng-ueber-den-afrikanischen-fussball-ich-ich-ich-a-f05e77a4-80ed-4a5c-8315-849943cb1f8c",
      "image_title": "Ich. Ich. Ich. - [M] DER SPIEGEL; Fotos: Molly Darlington / REUTERS; Peter Rigaud; Odd Andersen / AFP"
    },
    {
      "title": "Niederlande gegen Argentinien bei der WM 1998 »DENNIS BERGKAMP! DENNIS BERGKAMP!«",
      "teaser": "Vor dem Viertelfinale gegen Argentinien erinnern sich die Niederlande an die WM 1998, als Dennis Bergkamp mit einem Wundertor Oranje ins Halbfinale schoss. Der Treffer schuf TV-Geschichte – und hat einen Platz im Museum. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederlande-vs-argentinien-das-wundertor-von-dennis-bergkamp-bei-der-wm-1998-a-6376a86a-57ce-410e-883a-6f2be6067e10",
      "image_title": "»DENNIS BERGKAMP! DENNIS BERGKAMP!« - THOMAS KIENZLE/ AP"
    },
    {
      "title": "Portugals Superstar bei der WM Darum ist Ronaldo kein Weltklassestürmer mehr",
      "teaser": "Einst einer der Größten des Spiels, ist Cristiano Ronaldo bei der WM plötzlich nur noch Ersatzspieler. Zahlen belegen, wie der Portugiese seine größte Fähigkeit verloren hat. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-cristiano-ronaldo-darum-ist-er-kein-weltklassestuermer-mehr-a-d199e141-e0d2-4479-befe-39fb9b907e6a",
      "image_title": "Darum ist Ronaldo kein Weltklassestürmer mehr - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "72 Millionen Euro Ablöse Real Madrid kurz vor Verpflichtung von brasilianischem Wunderkind",
      "teaser": "Die guten Erfahrungen mit den frühen Verpflichtungen von Vinícius Júnior und Rodrygo scheinen bei Real Madrid Schule zu machen: Das brasilianische Toptalent Endrick kommt für angeblich 72 Millionen Euro – er ist 16 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kurz-vor-verpflichtung-von-brasilianischem-wunderkind-endrick-fuer-72-millionen-euro-a-bd24ba0d-1e57-423a-9c0a-7bc96b15d827",
      "image_title": "Real Madrid kurz vor Verpflichtung von brasilianischem Wunderkind - Alexandre Schneider / Getty Images"
    },
    {
      "title": "Viertelfinale Argentinien gegen Niederlande Messi, te amo Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Heute Abend haben wir das Glück, den besten Fußballer der Welt sehen zu dürfen. Lionel Messi ist die Verkörperung einer Leichtigkeit, nach der wir uns sehnen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-te-amo-kolumne-a-8505d7ec-bac1-4a17-9e8f-64d658cceb64",
      "image_title": "Messi, te amo - JUAN MABROMATA / AFP"
    },
    {
      "title": "WM-News am Freitag So will van Gaal Superstar Messi stoppen",
      "teaser": "Messi, so sieht es Louis van Gaal, könnte Argentiniens Schwachstelle sein. Im Viertelfinale hofft der Bondscoach auch auf seinen Torjäger. Und: Fußballteams protestieren mit Hobbyturnier gegen Katar-WM. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-marokkos-ex-wm-held-abderrazak-khairi-haelt-finaleinzug-fuer-moeglich-a-8b60dd35-ae87-41fe-af3e-35355c9a9764",
      "image_title": "So will van Gaal Superstar Messi stoppen - BERNADETT SZABO / REUTERS"
    }
  ]
}