{
  "timestamp": "2022-03-19T12:33:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Saisonstart in der Formel 1 Das Phänomen der hüpfenden Autos",
      "teaser": "Der Formel-1-Auftakt in Bahrain bringt neue Regeln und große Schwierigkeiten mit sich. Die Autos sind kaum mehr zu kontrollieren. Piloten und Mechaniker gehen ans Limit: Wer zähmt die buckelnden Boliden am besten? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel-1-vor-saisonstart-das-phaenomen-der-huepfenden-autos-a-c1c384e4-2ca6-4ce7-8181-9cd60cb1c001",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba2ecfc8-a470-426a-9a41-029f8b5497d5_w872_r1.778_fpx50.66_fpy50.jpg",
      "image_title": "Das Phänomen der hüpfenden Autos - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Nach Becherwurf in Bochum Die Spielabbrüche der Bundesliga",
      "teaser": "Nebel, Regen, Pfostenbruch – und nun eine Attacke auf einen Schiedsrichter: Das Spiel Bochum gegen Gladbach wurde als achtes Spiel in der Bundesliga-Geschichte vorzeitig beendet. Die Gründe dafür waren sehr unterschiedlich.",
      "url": "https://www.spiegel.de/sport/fussball/becherwurf-bei-vfl-bochum-vs-borussia-moenchengladbach-die-spielabbrueche-der-bundesliga-im-bild-a-f541c8b0-0bdd-452b-9b0b-9d23c8fb7303",
      "image_title": "Die Spielabbrüche der Bundesliga - imago sportfotodienst / IMAGO"
    },
    {
      "title": "Bochum gegen Mönchengladbach Schiedsrichterassistent von Becher getroffen – Bundesligaspiel abgebrochen",
      "teaser": "2:0 führte Borussia Mönchengladbach beim VfL Bochum, als Schiedsrichterassistent Christian Gittelmann von einem Bierbecher am Kopf getroffen wurde. Das Spiel wurde abgebrochen, der Unparteiische musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-gegen-borussia-moenchengladbach-nach-becherwurf-abgebrochen-a-7852634d-2e47-4a1b-bc6a-789dbaf03608",
      "image_title": "Schiedsrichterassistent von Becher getroffen – Bundesligaspiel abgebrochen - Uwe Kraft / IMAGO"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker Wo ist sein erster Wimbledon-Pokal geblieben?",
      "teaser": "Immobilien, geheime Konten, Trophäen: Boris Becker soll der britischen Justiz seine wahre Vermögenslage verschleiert haben. Die Tennislegende hatte 61,5 Millionen Euro Schulden – jetzt geht es vor Gericht um bis zu sieben Jahre Haft. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-insolvenzverfahren-er-weiss-angeblich-nicht-mal-mehr-wo-sein-erster-wimbledon-pokal-geblieben-ist-a-6b155a54-a988-42a8-99ce-c6f8fe7c4752",
      "image_title": "Wo ist sein erster Wimbledon-Pokal geblieben? - Niels Starnick / Bild am Sonntag",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Nationalmannschaft unter Bundestrainer Flick Fußball mit ruhiger Hand",
      "teaser": "Die Nationalelf startet kommende Woche ins WM-Jahr. Bundestrainer Hansi Flick setzt dabei auf wenige Experimente und viel Stabilität. Dass trotz der jüngsten Erfolge keine Aufbruchstimmung aufkommt, liegt nicht an ihm. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-und-der-dfb-fussball-mit-ruhiger-hand-a-544ec857-d924-4000-b5ba-d07e988d22b6",
      "image_title": "Fußball mit ruhiger Hand - ULMER / imago images/ULMER Pressebildagentur",
      "author": "Peter Ahrens"
    },
    {
      "title": "Überraschender DFB-Kader Bundestrainer Flick holt Weigl und Draxler zurück – und nominiert Neuling Stach",
      "teaser": "Für den Start in das WM-Jahr hat Hansi Flick verblüffende Personalien parat. Gegen Israel und die Niederlande kehren zwei ehemalige Nationalspieler zurück. Der Mainzer Anton Stach könnte sein Debüt feiern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-anton-stach-nominiert-julian-weigl-und-julian-draxler-zurueck-das-ist-hansi-flicks-kader-a-ee84364f-62a5-45b1-9b10-fe60bcaf6200",
      "image_title": "Bundestrainer Flick holt Weigl und Draxler zurück – und nominiert Neuling Stach - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Fußballquiz Wer wurde als einziger Spieler an seinem Geburtstag Weltmeister?",
      "teaser": "Erst einmal in der WM-Geschichte holte ein Spieler an seinem Geburtstag den Titel – wer? Wo haben die Bayern zuletzt auswärts in der Königsklasse verloren? Und welches Team hatte ein Final-Abo im Uefa-Cup? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-wurde-als-einziger-spieler-an-seinem-geburtstag-weltmeister-a-537f5bda-1d00-49e6-a388-0533bdbb86b4",
      "image_title": "Wer wurde als einziger Spieler an seinem Geburtstag Weltmeister? - Werner Schulze / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga FCB-Frauen gewinnen torreiches Spitzenspiel gegen Frankfurt",
      "teaser": "Rückstand gedreht, 4:2 gegen den Dritten Frankfurt gewonnen, Tabellenführung erobert – für die Frauen des FC Bayern München war es ein gelungener Freitagabend. Jetzt wartet das Highlight gegen PSG in der Allianz-Arena.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-gewinnt-spitzenspiel-gegen-eintracht-frankfurt-a-10f28475-1ef4-457e-9d83-52f74a6f3cfb",
      "image_title": "FCB-Frauen gewinnen torreiches Spitzenspiel gegen Frankfurt - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli legt im Aufstiegsrennen vor",
      "teaser": "Eine Unachtsamkeit in der Heidenheimer Abwehr lässt den FC St. Pauli vorerst auf Platz eins der zweiten Liga springen. Karlsruhe hat sich nach schwacher erster Hälfte bei Kellerkind Aue deutlich durchgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-legt-gegen-1-fc-heidenheim-im-aufstiegsrennen-vor-a-043b54b9-0b01-4b58-b8e9-32bc3f0b60dc",
      "image_title": "St. Pauli legt im Aufstiegsrennen vor - IMAGO/Roberto Seidel / IMAGO/Lobeca"
    },
    {
      "title": "College-Basketball in den USA Wahnsinnsgeschäft – nur nicht für die Athleten",
      "teaser": "Die March Madness, die Finalrunde im College-Basketball der USA, zieht ein riesiges Publikum an. Millionen werden verdient. Allein die Spieler und Spielerinnen bleiben weiter außen vor – trotz einer neuen Regel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/march-madness-college-basketball-in-den-usa-wahnsinnsgeschaeft-nur-nicht-fuer-die-athleten-a-81170f01-a9e9-498c-a3d6-161eaaf4464c",
      "image_title": "Wahnsinnsgeschäft – nur nicht für die Athleten - Darron Cummings / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Streit über Kündigung beim NBA-Klub Ehemaliger Dallas-Manager Donnie Nelson verklagt die Mavericks",
      "teaser": "Wurde Donnie Nelson bei den Mavericks entlassen, weil er sexuelle Übergriffe eines Mitarbeiters meldete? Der Ex-Manager behauptet das – und zieht vor Gericht. Besitzer Mark Cuban sagt: »Alles an der Anklage ist Lüge.«",
      "url": "https://www.spiegel.de/sport/basketball/dallas-mavericks-donnie-nelson-verklagt-den-nba-klub-a-335c0ddc-4f28-42b0-b653-fcbc543b4a54",
      "image_title": "Ehemaliger Dallas-Manager Donnie Nelson verklagt die Mavericks - Monika Sandel / Eventpress / IMAGO"
    },
    {
      "title": "Viertelfinale der Europa League Eintracht Frankfurt bekommt es mit dem FC Barcelona zu tun",
      "teaser": "Schwere Aufgabe für die Eintracht: Der Bundesligist trifft im Viertelfinale der Europa League auf den FC Barcelona. Leipzigs Gegner heißt Atalanta.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-auslosung-eintracht-frankfurt-trifft-auf-den-fc-barcelona-rb-leipzig-auf-atalanta-bergamo-a-49278a3a-7df4-45bd-bb5d-6b442a2e06cb",
      "image_title": "Eintracht Frankfurt bekommt es mit dem FC Barcelona zu tun - IMAGO/BEAUTIFUL SPORTS/Gawlik / IMAGO/Beautiful Sports"
    },
    {
      "title": "Fußball-Weltmeisterschaft 2022 Sportgerichtshof bestätigt Russlands Ausschluss von den WM-Playoffs",
      "teaser": "Russlands Chancen auf eine Teilnahme an der Fußball-WM in Katar liegen nahe null: Das Team darf nicht in den Playoffs gegen Polen antreten. Da bestätigte der Internationale Sportgerichtshof Cas.",
      "url": "https://www.spiegel.de/sport/fussball/russland-darf-nicht-zur-wm-sportgerichtshof-cas-bestaetigt-ausschluss-von-playoffs-a-b2b47261-39a6-4dc8-9e8c-981be948e0c8",
      "image_title": "Sportgerichtshof bestätigt Russlands Ausschluss von den WM-Playoffs - Maksim Konstantinov / imago images/Russian Look"
    },
    {
      "title": "Viertelfinale der Champions League FC Bayern trifft auf Villarreal",
      "teaser": "Die Paarungen der letzten acht in der Königsklasse stehen fest: Bayern München bekommt es mit Villarreal zu tun – die Spanier hatten zuvor überraschend Juventus ausgeschaltet. Und Chelsea trifft auf Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-auslosung-fc-bayern-muenchen-trifft-im-viertelfinale-auf-den-fc-villarreal-a-e1931589-bbd3-47be-be6c-7b2b6317c8da",
      "image_title": "FC Bayern trifft auf Villarreal - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Tennisturnier in Indian Wells Nadal weiter unbesiegt – Kyrgios schleudert Schläger fast gegen Balljungen",
      "teaser": "Nick Kyrgios hat auf seine Niederlage gegen Rafael Nadal beim Masters von Indian Wells ungehalten reagiert. Nadals Gegner im Halbfinale wandelt auf den Spuren von Andre Agassi.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-indian-wells-nick-kyrgios-schleudert-schlaeger-fast-gegen-balljungen-a-84834ca1-0ee9-4756-a3fd-bf80b302f1f8",
      "image_title": "Nadal weiter unbesiegt – Kyrgios schleudert Schläger fast gegen Balljungen - RAY ACEVEDO / EPA"
    },
    {
      "title": "Europa League Betis-Eigentor in letzter Minute bringt Frankfurt ins Viertelfinale",
      "teaser": "Was für ein Drama in Frankfurt: Erst rettete sich Betis Sevilla in der letzten regulären Minute in die Verlängerung. Kurz vor dem nahenden Elfmeterschießen jubelte dann die Eintracht – dank eines Eigentors.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-qualifiziert-sich-gegen-real-betis-dramatisch-fuers-viertelfinale-a-3b505654-95e7-47dd-8ba4-60382fe0a49c",
      "image_title": "Betis-Eigentor in letzter Minute bringt Frankfurt ins Viertelfinale - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Europa-League-Achtelfinale Bayer fliegt gegen Atalanta raus, Barcelona dreht Partie bei Galatasaray",
      "teaser": "Sie mussten einen Treffer aufholen, und Chancen dazu waren da. Doch weil vor allem Moussa Diaby seine Gelegenheiten ausließ, ist Bayer raus. Und der FC Barcelona zeigte in Istanbul, wie gut er in Form ist.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-achtelfinale-bayer-leverkusen-fliegt-gegen-atalanta-raus-fc-barcelona-dreht-partie-bei-galatasaray-a-3ea6db09-0691-4647-9fcd-d646c8c0781f",
      "image_title": "Bayer fliegt gegen Atalanta raus, Barcelona dreht Partie bei Galatasaray - Martin Meissner / AP"
    },
    {
      "title": "Artem Dzyuba Ein russischer Fußballheld, der Krieg und die Schicksalsfrage seiner Familie",
      "teaser": "Seit der WM 2018 ist Artem Dzyuba in Russland ein Topstar. Dennoch spielt er vorerst nicht mehr für die Nationalelf. Denn der Angriff auf die Ukraine hat einen tiefen Riss durch sein engstes Umfeld gezogen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/artem-dzyuba-ein-russischer-fussballheld-der-krieg-und-die-schicksalsfrage-seiner-familie-a-5e0765a4-c906-4940-b0ec-ad700caad60e",
      "image_title": "Ein russischer Fußballheld, der Krieg und die Schicksalsfrage seiner Familie - EVGENIA NOVOZHENINA / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Magath positiv auf Corona getestet – Premiere als Hertha-Trainer verschoben",
      "teaser": "Nach fast zehn Jahren Bundesliga-Pause sollte Felix Magath am Wochenende als Hertha-Trainer debütieren. Doch das Comeback muss noch etwas warten: Magath hat sich mit dem Coronavirus infiziert.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-felix-magath-positiv-auf-corona-getestet-a-28b870d3-a376-41e1-a8ba-1156d14be49c",
      "image_title": "Magath positiv auf Corona getestet – Premiere als Hertha-Trainer verschoben - Andreas Gora / dpa"
    },
    {
      "title": "Teilweise »unverhältnismäßig« VfB räumt Fehlverhalten von Ordnern ein",
      "teaser": "Sicherheitsleute sollen auf Fans eingeprügelt haben. So lautete ein Vorwurf vom Bundesligaspiel zwischen Stuttgart und Mönchengladbach. Nun äußerte sich der gastgebende VfB.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-raeumt-fehlverhalten-von-ordnern-beim-spiel-gegen-borussia-moenchengladbach-ein-a-801fea70-88a6-4c5c-88c7-4ce1aad7cd37",
      "image_title": "VfB räumt Fehlverhalten von Ordnern ein - Wolfgang Frank / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Nach Olympia-Debakel US-Skistar Shiffrin holt Gesamtweltcup",
      "teaser": "Erst der Triumph in der Abfahrt, dann der Sieg im Gesamtweltcup: Nach enttäuschenden Olympischen Spielen kann Alpinspezialistin Mikaela Shiffrin wieder feiern. Und ihre Spezialdisziplin steht noch aus.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-strahlt-wieder-sieg-im-gesamt-weltcup-a-93d8ab72-ba74-4664-9884-c1ab2f9eeeaa",
      "image_title": "US-Skistar Shiffrin holt Gesamtweltcup - URS FLUEELER / EPA"
    },
    {
      "title": "Formel-1-Saison 2022 Teams, Fahrer und Rennkalender",
      "teaser": "Liefern sich Max Verstappen und Lewis Hamilton erneut einen spannenden Kampf um den WM-Titel? Wie sieht der Rennkalender aus? Und gibt es neue Regeln? Alles Wichtige zur Formel-1-Saison erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-saison-2022-teams-fahrer-und-rennkalender-im-ueberblick-a-0f44856b-ad9d-489c-9829-a1043802a8d3",
      "image_title": "Teams, Fahrer und Rennkalender - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Formel 1 Vettel verpasst Saisonstart wegen Corona",
      "teaser": "Ex-Weltmeister Sebastian Vettel ist positiv auf Corona getestet worden. Sein Cockpit bei Aston Martin übernimmt beim ersten Rennen des Jahres Nico Hülkenberg.",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-verpasst-formel-1-saison-auftakt-wegen-corona-nico-huelkenberg-springt-ein-a-07c70d17-7d03-4cf6-93f9-a7d846742b24",
      "image_title": "Vettel verpasst Saisonstart wegen Corona - IMAGO/Eleanor Hoad / IMAGO/Every Second Media"
    },
    {
      "title": "Präsident des Leichtathletik-Weltverbands Sebastian Coe will sich am Kauf des FC Chelsea beteiligen",
      "teaser": "Wegen Sanktionen gegen den russischen Klubeigentümer Roman Abramowitsch steht der FC Chelsea zum Verkauf. Erste Angebote gibt es inzwischen – neben den Besitzern eines US-Baseballklubs mischt auch ein Lauf-Olympiasieger mit.",
      "url": "https://www.spiegel.de/sport/fussball/verkauf-des-fc-chelsea-auch-leichtathletik-chef-sebastian-coe-bietet-im-konsortium-mit-a-36c064df-f4af-4d19-9606-7d5a42610834",
      "image_title": "Sebastian Coe will sich am Kauf des FC Chelsea beteiligen - Michael Kappeler/ dpa"
    },
    {
      "title": "LeBron James über Talfahrt der Lakers »Meine Geduld wird auf die Probe gestellt«",
      "teaser": "Die 16. Niederlage in 21 Spielen und die 11. Auswärtspleite in Serie: Die NBA-Rekordmeister der Los Angeles Lakers drohen die Playoffs zu verpassen. Superstar LeBron James geht die Geduld mit der Spielweise seines Teams aus.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-ueber-talfahrt-der-los-angeles-lakers-meine-geduld-wird-auf-die-probe-gestellt-a-91825300-a9c8-4f07-b668-396f5875f2e4",
      "image_title": "»Meine Geduld wird auf die Probe gestellt« - Andy Clayton-King / AP"
    },
    {
      "title": "Einbruch bei Fußballstar Die Täter kamen, als Pogba um das Viertelfinale der Champions League kämpfte",
      "teaser": "Paul Pogba spielte mit Manchester United gegen Atlético Madrid, als bei ihm zu Hause Einbrecher einstiegen. Nun schildert er online den »Albtraum« – und schreibt eine Belohnung aus.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-einbruch-bei-manchester-united-star-waehrend-champions-league-spiel-a-58f9545f-1d95-4d76-a4b0-46477b03bc86",
      "image_title": "Die Täter kamen, als Pogba um das Viertelfinale der Champions League kämpfte - PAUL ELLIS / AFP"
    },
    {
      "title": "Chelsea im Viertelfinale der Champions League Siegen gegen die Sorgen",
      "teaser": "Niemand weiß, wie es mit dem FC Chelsea nach den Sanktionen gegen Eigentümer Roman Abramowitsch weitergeht. Zumindest sportlich verschafft sich das Team von Thomas Tuchel kleine Erfolge. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-und-thomas-tuchel-im-viertelfinale-siegen-gegen-sorgen-a-c971726d-ebd8-42bc-bf5f-2190eccf3e42",
      "image_title": "Siegen gegen die Sorgen - FRANCK FIFE / AFP",
      "author": "Danial Montazeri"
    }
  ]
}