{
  "timestamp": "2022-03-29T04:26:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel 1 in Saudi-Arabien Gefährliches Unbehagen",
      "teaser": "Trotz eines Raketeneinschlags gingen die Fahrer in Saudi-Arabien an den Start. Nun regt sich Widerstand, wie die Worte von Lewis Hamilton zeigen. Kann dies ein Wendepunkt im Umgang mit zweifelhaften Gastgebern sein? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-lewis-hamilton-und-max-verstappen-sind-unzufrieden-a-d36bca6a-81e9-44bf-8dfa-3c2d33b6aaa6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a59b666-4e99-4e51-8d6d-cb9815ee45c5_w872_r1.778_fpx51.33_fpy44.99.jpg",
      "image_title": "Gefährliches Unbehagen - Clive Mason / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Pressestimmen zum Großen Preis von Saudi-Arabien Die Formel 1 als »Privatangelegenheit von Verstappen und Leclerc«",
      "teaser": "Das Rennen in Saudi-Arabien war von einem Raketenangriff nahe der Strecke überschattet worden. Ungeachtet dessen feiert die internationale Presse, dass die Spannung in die Formel 1 zurückgekehrt ist.",
      "url": "https://www.spiegel.de/sport/formel1/die-formel-1-als-privatangelegenheit-von-verstappen-und-leclerc-a-f7180c16-d19e-40ef-a850-5fe9288fa6c1",
      "image_title": "Die Formel 1 als »Privatangelegenheit von Verstappen und Leclerc« - STR / EPA"
    },
    {
      "title": "Niederländischer Fußball »Cruyffs Genialität war geboren aus seiner Schwäche«",
      "teaser": "Die deutsche Nationalelf trifft auf die Niederlande: Niemand prägte den Fußball dort mehr als Johan Cruyff. Sein Biograf Auke Kok über den brüchigen Mythos Cruyff und die Frage: Sind seine Ideen heute Fluch oder Segen? Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederlanden-vs-deutschland-biograf-auke-kok-im-interview-cruyffs-genialitaet-entstand-aus-seiner-schwaeche-a-b136a09e-f707-48e9-94c1-4b1ff04c8cb6",
      "image_title": "»Cruyffs Genialität war geboren aus seiner Schwäche« - Frinke / IMAGO"
    },
    {
      "title": "Schachgroßmeister Daniil Dubow »Die einzige Möglichkeit, etwas in Russland zu ändern, ist eine Revolution«",
      "teaser": "Wladimir Putin benutzt Sportler für seine Propaganda. Der russische Schachgroßmeister Daniil Dubow aber lehnt sich gegen ihn und den Krieg in der Ukraine auf. Hier sagt der 25-Jährige, warum er sich in Gefahr bringt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/daniil-dubow-die-einzige-moeglichkeit-etwas-in-russland-zu-aendern-ist-eine-revolution-a-1b7084db-c947-4687-8f0c-e5410d12750e",
      "image_title": "»Die einzige Möglichkeit, etwas in Russland zu ändern, ist eine Revolution« - JACEK PRONDZYNSKI / Newspix / IMAGO"
    },
    {
      "title": "Angriff auf Oliver Pocher in Dortmund Westfalenhalle wehrt sich gegen Vorwürfe des Veranstalters",
      "teaser": "Wie konnte es zur Ohrfeige gegen Comedian Oliver Pocher bei einem Box-Event kommen? Der Promoter sieht die Schuld bei der Halle. Die Betreiber weisen die Vorwürfe entschieden zurück.",
      "url": "https://www.spiegel.de/sport/oliver-pocher-und-die-ohrfeige-von-dortmund-westfalenhalle-wehrt-sich-gegen-vorwuerfe-des-veranstalters-a-b678e248-096f-4818-9938-b08519b30758",
      "image_title": "Westfalenhalle wehrt sich gegen Vorwürfe des Veranstalters - IMAGO/Gerhard Wingender / Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Ticket nach Katar gelöst Kanada qualifiziert sich für die Fußball-WM – zum ersten Mal seit 36 Jahren",
      "teaser": "Zum ersten Mal seit der WM 1986 in Mexiko steht Kanada wieder in einer WM-Endrunde. Ihr verletzter Superstar Alphonso Davies von Bayern München verfolgte das Spiel von Deutschland aus. Er sah die Krönung einer herausragenden Qualifikationsrunde.",
      "url": "https://www.spiegel.de/sport/fussball/kanada-qualifiziert-sich-fuer-die-fussball-wm-zum-ersten-mal-seit-36-jahren-a-276925b2-4fc9-43e0-877d-ae5a32a2aed7",
      "image_title": "Kanada qualifiziert sich für die Fußball-WM – zum ersten Mal seit 36 Jahren - IMAGO/Lin Wei / IMAGO/Xinhua"
    },
    {
      "title": "Olympischer Dopingskandal 15 Jahre alte Eiskunstläuferin Walijewa kehrt auf das Eis zurück",
      "teaser": "Es war der Skandal der Olympischen Spiele, nun ist Kamila Walijewa erstmals wieder zu einem Wettkampf angetreten. Die Dopingermittlungen laufen noch – bis zu einem Ergebnis kann noch viel Zeit vergehen.",
      "url": "https://www.spiegel.de/sport/olympia/eiskunstlauf-kamila-walijewa-tritt-bei-einem-wettkampf-in-russland-an-a-e39e8c00-8898-46c3-82aa-47a3802c060d",
      "image_title": "15 Jahre alte Eiskunstläuferin Walijewa kehrt auf das Eis zurück - Bernat Armangue / dpa"
    },
    {
      "title": "Verstappens Sieg in Saudi-Arabien Fahrstunde mit dem Weltmeister",
      "teaser": "Was wäre die Formel 1 ohne DRS? Wer die Überholhilfe klug einsetzt, gewinnt Rennen – das weiß nun auch Max Verstappen. Lewis Hamilton ist derzeit kein WM-Kandidat – und Moral spielt in der Formel 1 keine Rolle. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-gewinnt-in-dschidda-vor-charles-leclerc-fahrstunde-mit-dem-weltmeister-a-64286d10-f384-4bf6-8339-41c7f085a49a",
      "image_title": "Fahrstunde mit dem Weltmeister - Mark Thompson / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Verstappen schnappt sich kurz vor Rennende den Sieg",
      "teaser": "Die Entscheidung fiel in der viertletzten Runde: Weltmeister Max Verstappen hat sich den Sieg beim Großen Preis von Saudi-Arabien gesichert. Bahrain-Gewinner Charles Leclerc hatte in Dschidda lange auf Platz eins gelegen.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-saudi-arabien-max-verstappen-gewinnt-in-dschidda-a-f8f7a097-b536-4d67-bbf2-dcf66e912de6",
      "image_title": "Verstappen schnappt sich kurz vor Rennende den Sieg - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Radklassiker Gent–Wevelgem Biniam Girmay aus Eritrea sorgt für Sensation",
      "teaser": "Es ist einer der größten Erfolge eines afrikanischen Fahrers in der Geschichte des Radsports: Biniam Gimay gewann den Klassiker Gent–Wevelgem. Jetzt will er erst einmal nach Hause – er vermisst Frau und Tochter.",
      "url": "https://www.spiegel.de/sport/radsport-biniam-girmay-aus-eritrea-sorgt-bei-gent-wevelgem-fuer-sensation-a-0bb6c991-53c1-4d1c-885d-55333f67147b",
      "image_title": "Biniam Girmay aus Eritrea sorgt für Sensation - IMAGO/Vincent Kalut / IMAGO/Panoramic International"
    },
    {
      "title": "Souveräner Sieg gegen Essen FCB-Frauen trotzen Coronaausbruch",
      "teaser": "Sechs Spielerinnen standen dem FC Bayern in der Bundesliga gegen ebenfalls ersatzgeschwächte Gäste aus Essen nicht zur Verfügung – für einen Sieg reichte es dennoch. Schwerer wiegen die Ausfälle für die nächste Partie.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-frauen-des-fc-bayern-muenchen-besiegen-sgs-essen-trotz-coronaausbruch-a-56d3ecb2-050d-4440-8cf4-c57fc30856ca",
      "image_title": "FCB-Frauen trotzen Coronaausbruch - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "Nach Kollaps bei Radrennen Europameister Colbrelli aus Krankenhaus entlassen",
      "teaser": "Er war nach dem Zielsprint der ersten Etappe der Katalonien-Rundfahrt bewusstlos zusammengebrochen. Nun ist Sonny Colbrelli stabil genug, um die Klinik zu verlassen. Der italienische Radprofi ist zurück in seiner Heimat.",
      "url": "https://www.spiegel.de/sport/radsport-sonny-colbrelli-nach-kollaps-bei-katalonien-rundfahrt-aus-krankenhaus-entlassen-a-3ec7aaa3-4036-4587-8067-b5bdf013c11b",
      "image_title": "Europameister Colbrelli aus Krankenhaus entlassen - YVES HERMAN / REUTERS"
    },
    {
      "title": "»Wahrer Champion« Skisprung-Olympiasieger Freund beendet Karriere",
      "teaser": "Überraschung zum Saisonende: Severin hört auf. »Ich kann dieses Kapitel in meinem Leben so abschließen, wie ich es mir vorgestellt habe«, sagt der erfolgreichste deutsche Skispringer der vergangenen Jahre.",
      "url": "https://www.spiegel.de/sport/wintersport/severin-freund-skisprung-olympiasieger-beendet-karriere-a-cda91e46-e014-46cc-9910-130491191db3",
      "image_title": "Skisprung-Olympiasieger Freund beendet Karriere - ANTONIO BAT / EPA"
    },
    {
      "title": "DFB-Sieg über Israel Flicks Scheinriesen",
      "teaser": "Die Nationalmannschaft hat auch ihre achte Partie unter Bundestrainer Hansi Flick souverän gewonnen – aber weiß immer noch nicht, wo sie steht. Kann diese Mannschaft wirklich Weltmeister werden? Aus Sinsheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-fussball-testspiel-gegen-israel-hansi-flick-und-seine-scheinriesen-a-14ad7a40-cb9a-4a8c-ad0f-5ca327d54339",
      "image_title": "Flicks Scheinriesen - Alexander Hassenstein / Getty Images for DFB"
    },
    {
      "title": "Box-Sensation in Dortmund Felix Sturm verliert gegen Istvan Szili",
      "teaser": "Comeback missglückt: Der Ungar Istvan Szili hat Ex-Weltmeister Felix Sturm in der Dortmunder Westfalenhalle nach Punkten besiegt. Für den 43 Jahre alten Sturm könnte es der letzte Kampf gewesen sein.",
      "url": "https://www.spiegel.de/sport/boxen-felix-sturm-verliert-gegen-istvan-szili-nach-punkten-a-6928ce78-7972-4b74-92d7-de61a389aa59",
      "image_title": "Felix Sturm verliert gegen Istvan Szili - Bernd Thissen / dpa"
    },
    {
      "title": "Nach schwerem Formel-1-Unfall Mick Schumacher kann in Dschidda nicht an den Start gehen",
      "teaser": "Sein Rennwagen war total zerstört, er selbst durfte das Krankenhaus verlassen: Mick Schumacher wird trotzdem auf das zweite Saisonrennen verzichten, in Saudi-Arabien bleibt der zweite Haas in der Garage.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-geht-nach-unfall-in-dschidda-nicht-an-den-start-a-d6b19dee-4823-495d-ae13-a23a9f1421a5",
      "image_title": "Mick Schumacher kann in Dschidda nicht an den Start gehen - Clive Mason / Getty Images"
    },
    {
      "title": "DFB-Elf in der Einzelkritik Raum betreibt Eigenwerbung, Draxler und Weigl bleiben blass",
      "teaser": "Der Hoffenheimer David Raum hat bei seinem »Heimspiel« in Sinsheim Pluspunkte gesammelt. Die Zurückgekehrten Julian Draxler und Julian Weigl konnten gegen Israel nicht überzeugen. Aus Sinsheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-david-raum-betreibt-eigenwerbung-julian-draxler-und-julian-weigl-nicht-a-d0ccb7c3-75dc-408a-a5d2-6e587a04e3e7",
      "image_title": "Raum betreibt Eigenwerbung, Draxler und Weigl bleiben blass - IMAGO/Marc Schueler / IMAGO/Schüler"
    },
    {
      "title": "Havertz und Werner treffen gegen Israel Das ungleiche Chelsea-Duo schießt DFB-Elf zum Sieg",
      "teaser": "Diese Nationalmannschaft wird so wohl nie wieder zusammenspielen. Bundestrainer Hansi Flick kann sich trotzdem sicher sein, dass die zweite Garde sein System verinnerlicht. Gegen Israel fallen nur zu wenige Tore.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-kai-havertz-und-timo-werner-treffen-gegen-israel-a-33048fd0-8637-41f4-a16f-6d0cd635729d",
      "image_title": "Das ungleiche Chelsea-Duo schießt DFB-Elf zum Sieg - Uwe Anspach / dpa"
    },
    {
      "title": "Nationalelf-Rückkehr nach 287 Tagen Eriksen feiert Comeback nach Herzstillstand",
      "teaser": "Bei der EM im vergangenen Jahr war der Däne Christian Eriksen mit einem Herzstillstand zusammengebrochen. Seine Rückkehr im Nationaldress verlief sensationell – er traf zwei Minuten nach seiner Einwechslung.",
      "url": "https://www.spiegel.de/sport/fussball/christian-eriksen-feiert-comeback-nach-herzstillstand-und-trifft-zwei-minuten-nach-einwechslung-a-6fd98487-e5a4-41a1-8c02-98abe6d04245",
      "image_title": "Eriksen feiert Comeback nach Herzstillstand - IMAGO/Netherlands v Denmark / IMAGO/ANP"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Pole Position für Pérez, Hamilton erlebt Debakel",
      "teaser": "Sergio Pérez hat das Qualifying in Dschidda für sich entschieden und beide Ferrari und Teamkollege Max Verstappen hinter sich gelassen. Lewis Hamilton schied ungewohnt früh aus.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-holt-die-pole-position-lewis-hamilton-erlebt-debakel-a-36bc59be-7328-4869-a99f-011bc6c0ae79",
      "image_title": "Pole Position für Pérez, Hamilton erlebt Debakel - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Die Formel 1 und die Attacke in Dschidda Wenn Krieg so nahe kommt, sollte kein Rennen stattfinden Eine kommentierende Analyse von Marcus Krämer",
      "teaser": "Die Formel 1 fährt in Saudi-Arabien, obwohl es einen Raketenangriff gab. Die Sicherheit aller Beteiligten sei gewährleistet, heißt es. Das ist bedeutsam – wichtiger wäre aber ein Signal in Kriegszeiten gewesen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-darum-waere-ein-boykott-die-richtige-reaktion-gewesen-a-43420b6d-5a62-4b39-a2af-23e0f2c58ac5"
    },
    {
      "title": "Hockey-Olympiasieger von 2016 Eingebürgerter Weltstar Peillat trifft beim DHB-Debüt nach 45 Sekunden",
      "teaser": "2016 war Gonzalo Peillat Torschützenkönig und Olympiasieger bei den Spielen in Rio geworden. Nach einem Zerwürfnis mit dem argentinischen Verband tritt der Strafeckenspezialist nun für Deutschland an – und trifft umgehend.",
      "url": "https://www.spiegel.de/sport/hockey-eingebuergerter-weltstar-gonzalo-peillat-trifft-beim-dhb-debuet-nach-45-sekunden-a-a6f27f76-5b8f-48e0-9984-fd8d8ca1383b",
      "image_title": "Eingebürgerter Weltstar Peillat trifft beim DHB-Debüt nach 45 Sekunden - DeFodi / Getty Images"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Mick Schumacher nach schwerem Unfall im Krankenhaus",
      "teaser": "Die Qualifikation in Dschidda ist von einem Unfall überschattet worden. Mick Schumacher verlor die Kontrolle über seinen Haas und landete mit hoher Geschwindigkeit in der Streckenbegrenzung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-nach-schwerem-unfall-im-krankenhaus-a-0d471b46-737c-4bee-98b4-17a367afd36d",
      "image_title": "Mick Schumacher nach schwerem Unfall im Krankenhaus - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    }
  ]
}