{
  "timestamp": "2022-09-05T23:24:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Karrriereende von Ex-Nationalspieler Holger Badstuber Das große Versprechen",
      "teaser": "Er war einmal das größte deutsche Abwehrtalent, doch schwere Verletzungen bremsten ihn aus. Jetzt hat Holger Badstuber seine Laufbahn beendet – er will in die Fußstapfen seines früh verstorbenen Vaters treten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/holger-badstuber-beendet-seine-karriere-das-grosse-versprechen-a-0474588a-872e-4f54-bff1-45c31070e327",
      "image_url": "https://cdn.prod.www.spiegel.de/images/089b8d8e-0001-0004-0000-000000370159_w872_r1.778_fpx55_fpy45.jpg",
      "image_title": "Das große Versprechen - Vassil Donev/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Der Albtraum im Rückspiegel",
      "teaser": "Ausgerechnet beim Heimrennen von WM-Dominator Max Verstappen rechnete sich Mercedes Siegchancen aus. Es wäre eine Genugtuung für Lewis Hamilton gewesen. Stattdessen erlebte er einen bitteren Moment – und entgleiste. Aus Zandvoort berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-verpasst-ersten-saisonsieg-der-albtraum-im-rueckspiegel-a-f15bb8cf-9d58-4b3a-9cc1-a89a68fb51f3",
      "image_title": "Der Albtraum im Rückspiegel - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Boxenstopp-Chaos beim Großen Preis in den Niederlanden »Mein Gott«, brüllte Sainz – Ferrari vergisst vierten Reifen",
      "teaser": "Wenn die Fahrer zum Boxenstopp kommen, liegen vier Reifen zum Wechsel bereit – eigentlich. Beim Ferrari-Piloten Carlos Sainz ging das mächtig schief. Auch Mick Schumacher hatte mit seinem Team kein Glück. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-den-niederlanden-ferrari-im-chaos-die-vermasselte-reifenpruefung-a-44f57048-53c8-4861-8e8e-967a92309709",
      "image_title": "»Mein Gott«, brüllte Sainz – Ferrari vergisst vierten Reifen - Christian Bruna / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Mick Schumacher in der Formel 1 Er fährt um seine Zukunft",
      "teaser": "Großer Name, aber noch kein Cockpit für 2023: Mick Schumacher, dem Sohn des Rekordweltmeisters, droht nach zwei Saisons ein frühes Aus in der Formel 1. Ohne ihn gäbe es in der Königsklasse keinen deutschen Fahrer mehr. Aus Zandvoort berichten Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mick-schumacher-in-der-formel-1-er-faehrt-um-seine-zukunft-a-72fe65f6-6875-43b7-ba48-1fecabed5137",
      "image_title": "Er fährt um seine Zukunft - Andy Hone / IMAGO / Motorsport Images"
    },
    {
      "title": "Hamilton entschuldigt sich für Funk-Ausraster »Es war, als hätte ich für eine Sekunde den Verstand verloren«",
      "teaser": "Beim Großen Preis der Niederlande rutschte Lewis Hamilton spät vom Podium – es folgte eine Tirade, nach der sich Mercedes-Teamchef Toto Wolff wie ein »Mistkübel« fühlte. Nun bat der Ex-Champion um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-den-niederlanden-lewis-hamilton-entschuldigt-sich-fuer-funk-ausraster-a-61cc0160-cfd4-471a-b16c-b0092683c3ae",
      "image_title": "»Es war, als hätte ich für eine Sekunde den Verstand verloren« - Yves Herman / REUTERS"
    },
    {
      "title": "Nachlass des Dressurpferdes Totilas Der Kampf um das Sperma des Wunderhengstes",
      "teaser": "Vor einem Gericht duelliert sich der Pferdehändler Paul Schockemöhle mit einem niederländischen Unternehmer. Es geht um rund 120 Milliliter Samenflüssigkeit – und die Frage, wer mit der Hinterlassenschaft eines toten Tieres noch Millionen scheffeln darf. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/nachlass-des-dressurpferdes-totilas-der-kampf-um-das-sperma-des-wunderhengstes-a-438dcc75-c443-42d1-a0f6-a012e4d4b449",
      "image_title": "Der Kampf um das Sperma des Wunderhengstes - Hollandse Hoogte / laif",
      "author": "Thilo Neumann"
    },
    {
      "title": "Überraschung in New York Tennisstar Nadal scheitert im Achtelfinale der US Open",
      "teaser": "»Ich habe ein schlechtes Match gespielt«: Rafael Nadal ist bei den US Open ausgeschieden. Für den Spanier war es das 23. Grand-Slam-Spiel dieses Jahres – und die erste Niederlage.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-rafael-nadal-scheitert-im-achtelfinale-a-98489f51-68bb-4482-b401-6381a029d5c6",
      "image_title": "Tennisstar Nadal scheitert im Achtelfinale der US Open - ANGELA WEISS / AFP"
    },
    {
      "title": "Ehemaliger Bayern-Profi und DFB-Nationalspieler Holger Badstuber beendet Spielerkarriere und will Trainer werden",
      "teaser": "Holger Badstuber war eines der größten deutschen Defensivtalente. Mit dem FC Bayern gewann er zahlreiche Titel, doch auch Verletzungen prägten seine Karriere. Nun will Badstuber es als Trainer seinem Vater gleichtun.",
      "url": "https://www.spiegel.de/sport/fussball/holger-badstuber-beendet-spielerkarriere-und-will-trainer-werden-a-8567b3fe-c3c1-4bc7-ad26-8fc10c3a2861",
      "image_title": "Holger Badstuber beendet Spielerkarriere und will Trainer werden - MANUEL GEISSER / imago images/Geisser"
    },
    {
      "title": "Basketball-EM Handgreiflichkeiten im Kabinentrakt – Türkei droht nach Eklat gegen Georgien mit Rückzug",
      "teaser": "Nach der Niederlage gegen Georgien erwägt die Türkei eine verfrühte EM-Abreise. Zuvor wurde NBA-Profi Furkan Korkmaz wohl in ein Handgemenge verwickelt. Auch gegen die Spielwertung legte die Türkei Protest ein.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-handgreiflichkeiten-im-kabinentrakt-tuerkei-droht-nach-eklat-gegen-georgien-mit-rueckzug-a-1d004e83-9dbd-40d5-be64-a748971cb6b6",
      "image_title": "Handgreiflichkeiten im Kabinentrakt – Türkei droht nach Eklat gegen Georgien mit Rückzug - Yulian Todorov / LAPbg / IMAGO"
    },
    {
      "title": "Preiserhöhungen bei DAZN, Amazon und RTL So viel teurer wird der Europapokal",
      "teaser": "Mal einen Euro mehr als im Vorjahr, mal fast doppelt so kostspielig: Vor dem Start der Europapokal-Saison haben die Rechteinhaber ihre Preise angezogen. Hier gibt es die Übersicht der Streaminganbieter – und der Kosten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-preiserhoehungen-bei-dazn-amazon-und-rtl-so-viel-teurer-wird-der-europapokal-a-15ea831e-bb70-4c21-9fae-408a7b7cada9",
      "image_title": "So viel teurer wird der Europapokal - Matthew Childs / REUTERS"
    },
    {
      "title": "Achtelfinale der US Open Kyrgios entzaubert Medwedew und sorgt für Kuriosität",
      "teaser": "Der Fluch der Titelverteidiger setzt sich fort: Seit 2008 konnte kein US-Open-Sieger erneut gewinnen. Dieses Mal ging Daniil Medwedew gegen Nick Kyrgios unter. Der leistete sich einen skurrilen Punktverlust.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-nick-kyrgios-entzaubert-daniil-medwedew-und-sorgt-fuer-kuriositaet-a-0e74eef0-6a14-490d-bd2d-6a1f70d5abf4",
      "image_title": "Kyrgios entzaubert Medwedew und sorgt für Kuriosität - Jason Szenes / EPA"
    },
    {
      "title": "Spitzenspiel der Premier League Man United wird immer besser – Arsenal verliert erstmals",
      "teaser": "Nach den ersten beiden Spielen wirkte Manchester United wie ein Trümmerhaufen. Jetzt hat der englische Rekordmeister eine Siegesserie – die hielt sogar im Duell mit dem Tabellenführer. Auch dank 100-Millionen-Euro-Mann Antony.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-wird-immer-besser-fc-arsenal-verliert-erstmals-a-e7dcd1d9-b3ef-4e01-8f09-befbba894ec6",
      "image_title": "Man United wird immer besser – Arsenal verliert erstmals - Shaun Botterill / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Sonntagsschuss nach Roter Karte – Mainz besiegt Gladbach",
      "teaser": "In der ersten Hälfte gab es trotz zahlreicher Chancen keine Treffer – dann fiel ein Traumtor. Mainz 05 hat Gladbach besiegt und ist in der Tabelle vorbeigezogen. Mitentscheidend war eine Rote Karte für die Borussia.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sonntagsschuss-nach-roter-karte-mainz-besiegt-gladbach-a-5114e730-a40e-4b90-b20c-d2c5db2863e6",
      "image_title": "Sonntagsschuss nach Roter Karte – Mainz besiegt Gladbach - IMAGO/Thomas Haesler / IMAGO/Eibner"
    },
    {
      "title": "Leichtathletik-Meeting Istaf in Berlin Dreimal übergetreten, nur ein Versuch gültig – Mihambo gewinnt trotzdem",
      "teaser": "Die deutschen Gesichter der Leichtathletik-EM haben auch in Berlin überzeugt: Malaika Mihambo entschwebt ihrer Weitsprung-Konkurrenz, Speerwerfer Julian Weber holt den nächsten Titel. Auch einen Abschied gab es.",
      "url": "https://www.spiegel.de/sport/istaf-in-berlin-malaika-mihambo-gewinnt-im-weitsprung-julian-weber-feiert-im-speerwurf-a-3005b341-2111-439c-9d10-b808089c8da4",
      "image_title": "Dreimal übergetreten, nur ein Versuch gültig – Mihambo gewinnt trotzdem - R. Schmitt / Beautiful Sports / IMAGO"
    },
    {
      "title": "DFB-Pokal-Auslosung Leipzig empfängt HSV, Bayern muss nach Augsburg",
      "teaser": "Zweimal in Folge ist der FC Bayern bereits in der zweiten Runde des DFB-Pokals rausgeflogen. Diese Saison wartet der FC Augsburg. Borussia Dortmund muss zu Hannover 96. In Niedersachsen kommt es zu einem Derby.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-empfaengt-hsv-fc-bayern-muenchen-muss-nach-augsburg-a-afa2e1aa-2d04-4b60-a24f-bc1e06d8309c",
      "image_title": "Leipzig empfängt HSV, Bayern muss nach Augsburg - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Fußball-Bundesliga Hertha holt in Augsburg ersten Saisonsieg – Richter trifft erstmals nach Krebserkrankung",
      "teaser": "Im fünften Saisonspiel hat Hertha BSC zum ersten Mal gewonnen. Dabei hatten die Berliner gegen Augsburg Glück, dass sie nicht schon früh in Unterzahl gerieten.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-holt-beim-fc-augsburg-ersten-saisonsieg-richter-trifft-erstmals-nach-krebserkrankung-a-e6d63804-77a8-4c2a-b547-8fab54f82044",
      "image_title": "Hertha holt in Augsburg ersten Saisonsieg – Richter trifft erstmals nach Krebserkrankung - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Basketball-EM Deutschland siegt in doppelter Verlängerung – Protest von Litauen abgewiesen",
      "teaser": "Franz Wagner zeigte beim Sieg gegen Litauen, warum er das größte deutsche Basketballtalent ist. Trotzdem ging es zweimal in die Verlängerung – dort werden Kapitän Dennis Schröder und Maodo Lô zu den Matchwinnern.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-bleibt-nach-doppelter-verlaengerung-gegen-litauen-unbesiegt-a-a742d24b-504d-4353-8c64-33a00157a49a",
      "image_title": "Deutschland siegt in doppelter Verlängerung – Protest von Litauen abgewiesen - Sascha Steinbach / EPA"
    },
    {
      "title": "Formel 1 in den Niederlanden Zehnter Sieg – Verstappen triumphiert auch im Heimrennen",
      "teaser": "Red-Bull-Pilot Max Verstappen eilt in Richtung Formel-1-Weltmeisterschaft. Bei seinem Heimrennen in Zandvoort siegte der Niederländer zum zehnten Mal in dieser Saison.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-zehnter-sieg-max-verstappen-triumphiert-auch-im-heimrennen-in-den-niederlanden-a-8b0846ea-5903-4642-8236-912c2cae002f",
      "image_title": "Zehnter Sieg – Verstappen triumphiert auch im Heimrennen - Sem van der Wal / EPA"
    },
    {
      "title": "Bielefelds wilder Zweitliganachmittag Erst grotesker Fehlschuss, dann später Ausgleich",
      "teaser": "In der vierten Minute der Nachspielzeit jubelte Arminia Bielefeld über den Ausgleich in Darmstadt und machte damit eine unglaubliche Szene aus der Anfangsphase gut. Der große Sieger des Sonntags aber heißt Hannover 96.",
      "url": "https://www.spiegel.de/sport/2-fussball-bundesliga-arminia-bielefeld-erst-mit-groteskem-fehlschuss-dann-mit-sehr-spaetem-ausgleich-a-c7c3197e-72a2-411e-bffd-a7a7393642b0",
      "image_title": "Erst grotesker Fehlschuss, dann später Ausgleich - IMAGO/HMB Media/Claus / IMAGO/HMB-Media"
    },
    {
      "title": "Fehlverhalten bei FA Cup Torwart pinkelt in Hecke – und sieht Rot",
      "teaser": "Seit 1871 wird der FA Cup ausgetragen, aber auch im traditionsreichen englischen Pokalwettbewerb gibt es noch Novitäten – etwa einen Platzverweis wegen unbotmäßigen Erleichterns. Die beteiligten Klubs reagierten mit Humor.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-torwart-pinkelt-in-hecke-und-sieht-rot-a-070f8284-b5fd-4c6d-8480-e2f09eec0f00",
      "image_title": "Torwart pinkelt in Hecke – und sieht Rot - picture alliance / dpa"
    },
    {
      "title": "Union-Remis gegen Bayern Es geht voran",
      "teaser": "Union Berlin trotzt dem FC Bayern ein Unentschieden ab und zeigt dabei all seine Qualitäten. Der Klub setzt Schritt für Schritt seine Entwicklung fort – und das Team erfindet sich jedes Jahr neu. Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/renis-von-union-berlin-gegen-bayern-muenchen-es-geht-voran-a-ac7e486d-cd72-413c-b493-6b574c49bda4",
      "image_title": "Es geht voran - Uwe Koch / Eibner / IMAGO"
    },
    {
      "title": "Letzte Deutsche bei den US Open Niemeier stürmt ins Achtelfinale – und trifft dort auf die Nummer eins der Welt",
      "teaser": "Wimbledon-Viertelfinalistin Jule Niemeier sorgt auch bei den US Open für Furore. Im Achtelfinale allerdings muss sie sich mit der Weltranglistenersten Iga Świątek messen.",
      "url": "https://www.spiegel.de/sport/tennis/niemeier-stuermt-ins-achtelfinale-und-trifft-dort-auf-die-nummer-eins-der-welt-a-422c0695-5569-468c-9097-8b7d2d379f2c",
      "image_title": "Niemeier stürmt ins Achtelfinale – und trifft dort auf die Nummer eins der Welt - Jason DeCrow / AP"
    },
    {
      "title": "4:0-Heimsieg gegen RB Leipzig Eintracht Frankfurt ist bereit für die Champions League",
      "teaser": "Mario Götze zauberte, Randal Kolo Muani legte die Tore vor: Bei der Frankfurter Generalprobe vor dem Königsklassen-Debüt kam Leipzig unter die Räder. Eintracht-Kapitän Sebastian Rode traf erst und musste dann verletzt vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-besiegt-rb-leipzig-deutlich-a-2cd0086a-d306-432a-96aa-18fce2e62d1a",
      "image_title": "Eintracht Frankfurt ist bereit für die Champions League - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Spanien-Rundfahrt Carapaz feiert zweiten Etappensieg, Roglič verkürzt Rückstand auf Evenepoel",
      "teaser": "Vuelta-Seriensieger Primož Roglič kommt der Gesamtführung bei der Spanien-Rundfahrt immer näher. Den Sieg auf der 14. Etappe holte sich aber Richard Carapaz, der bereits am Donnerstag triumphiert hatte.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-richard-carapaz-feiert-zweiten-etappensieg-primoz-roglic-naehert-sich-der-gesamtfuehrung-a-1fdda56d-9783-49d1-bc94-5cff4ff18162",
      "image_title": "Carapaz feiert zweiten Etappensieg, Roglič verkürzt Rückstand auf Evenepoel - David Pintens / dpa"
    },
    {
      "title": "Fußball-Bundesliga Union knöpft den Bayern einen Punkt ab – Freiburg übernimmt Tabellenführung",
      "teaser": "Die starke Form der Eisernen hält an: Im Heimspiel gegen den deutschen Meister Bayern München gelang Union Berlin ein Remis. Davon profitierte der SC Freiburg. Schalke, Stuttgart und Wolfsburg warten weiterhin auf einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-spielt-bei-union-berlin-nur-remis-sc-freiburg-ist-tabellenfuehrer-a-01304ec3-54f5-4454-8c79-b66954102ec5",
      "image_title": "Union knöpft den Bayern einen Punkt ab – Freiburg übernimmt Tabellenführung - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Erstes Spiel seit EM-Finale Deutsche Fußballerinnen bezwingen die Türkei – und fahren zur WM 2023",
      "teaser": "Rauch, Bühl, Schüller: Drei EM-Fahrerinnen haben die DFB-Auswahl in der Türkei zum Sieg geschossen. Im Mittelpunkt der Partie stand auch die erneut an Krebs erkrankte Torhüterin Ann-Katrin Berger.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussballerinnen-bezwingen-die-tuerkei-und-fahren-zur-wm-2023-a-72055c42-1dfc-416a-8a28-21bae2a9a60a",
      "image_title": "Deutsche Fußballerinnen bezwingen die Türkei – und fahren zur WM 2023 - MURAD SEZER / REUTERS"
    }
  ]
}