{
  "timestamp": "2022-10-29T19:18:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Topspiel der Bundesliga Dortmund siegt – Frankfurt ärgert sich über den Schiedsrichter",
      "teaser": "Eintracht Frankfurt war gegen den BVB die stärkere Mannschaft, nutzte aber seine Chancen nicht. In den Blickpunkt rückte Schiedsrichter Sascha Stegemann, als er den Gastgebern einen Elfmeter verwehrte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gewinnt-2-1-bei-eintracht-frankfurt-a-6cea1faa-855a-4f73-8575-bf86458666d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eb3b084-6923-4fb6-9123-fbbd6d8e18af_w872_r1.778_fpx50_fpy40.jpg",
      "image_title": "Dortmund siegt – Frankfurt ärgert sich über den Schiedsrichter - Arne Dedert / dpa"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern gewinnt Acht-Tore-Spektakel gegen Mainz",
      "teaser": "Der FC Bayern spielte gegen den FSV Mainz starken Offensivfußball, stand hinten aber nicht immer sicher. Leipzig gelang ein wichtiger Sieg gegen Leverkusen. Wolfsburg schoss Bochum ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-den-fsv-mainz-6-2-a-8ae514e1-e042-4f8c-bef6-0f9c576b5866",
      "image_title": "FC Bayern gewinnt Acht-Tore-Spektakel gegen Mainz - Sven Hoppe / dpa"
    },
    {
      "title": "Unterstützung im brasilianischen Wahlkampf Die Neymar-Bolsonaro-Connection",
      "teaser": "Brasiliens Präsident Jair Bolsonaro kämpft bei der Stichwahl um sein politisches Überleben. Mit Fußballstar Neymar hat der Rechtsextremist einen prominenten Unterstützer hinter sich. Wie kam es dazu? Aus Rio de Janeiro berichtet Tobias Landwehr",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-warum-neymar-jair-bolsonaro-im-wahlkampf-unterstuetzt-a-3c140106-5a53-4125-b097-45c365337b27",
      "image_title": "Die Neymar-Bolsonaro-Connection - UESLEI MARCELINO / REUTERS"
    },
    {
      "title": "Budgetlimit im Motorsport Was die Red-Bull-Strafe für die Formel 1 bedeutet",
      "teaser": "Eine Geldstrafe und weniger Zeit im Windkanal – ist das eine milde oder eine harte Strafe für Red Bull? Klar ist: Die Entscheidung hat nicht nur Auswirkungen auf die Zukunft der Budgetgrenze. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/red-bull-in-der-formel-1-die-budgetgrenze-funktioniert-a-8a63e3eb-94e6-4de7-a54f-6e2ed4090780",
      "image_title": "Was die Red-Bull-Strafe für die Formel 1 bedeutet - VALDRIN XHEMAJ / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Formel 1 Trotz klarer Budgetüberschreitung – Verstappen darf WM-Titel behalten",
      "teaser": "Sieben Millionen Euro Strafe muss Formel-1-Rennstall Red Bull zahlen, weil er in der Vorsaison zu viel Geld ausgegeben hat. Verkraftbar für die Österreicher – es standen noch härtere Sanktionen im Raum.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-bekommt-geldstrafe-max-verstappen-darf-aber-seinen-titel-behalten-a-7693b83a-f867-4137-a0b7-a2cb546ea46a",
      "image_title": "Trotz klarer Budgetüberschreitung – Verstappen darf WM-Titel behalten - Jerry Andre / imago images/Laci Perenyi"
    },
    {
      "title": "Die Milliardenliga (Episode 4)",
      "teaser": "Geld aus Saudi-Arabien und Abu Dhabi: In der vierten Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um die Premier League und ihr höchst erfolgreiches Investorenmodell. Warum bejubeln die Fans Blutgeld? Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-milliardenliga-episode-4-a-a83af677-b5c7-4208-9d76-f3fba9c3faec",
      "image_title": "Die Milliardenliga (Episode 4) - Ian Forsyth / Getty Images"
    },
    {
      "title": "Premier League 1:4 in Brighton – Chelseas Trainer Potter geht bei Ex-Klub unter",
      "teaser": "Diese Rückkehr hat sich Graham Potter wohl anders vorgestellt. Der Trainer des FC Chelsea verlor nach zwei Eigentoren mit seinem Team an alter Wirkungsstätte in Brighton 1:4. Manchester City gewann ohne Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-gegen-brighton-1-4-a-2a836376-9c6e-4e55-8f99-4ebd310e55f6",
      "image_title": "1:4 in Brighton – Chelseas Trainer Potter geht bei Ex-Klub unter - GLYN KIRK / AFP"
    },
    {
      "title": "Psychische Gewalt und Machtmissbrauch Handballverband in der Enge – nennt erste Namen für Expertenkommission",
      "teaser": "Der Fall André Fuhr hat im Deutschen Handballbund ein Beben ausgelöst. Eine Expertenkommission soll nun aus der Defensive helfen. Mit dabei: der ehemalige niedersächsische Justizminister Christian Pfeiffer.",
      "url": "https://www.spiegel.de/sport/handball/handballverband-in-der-enge-und-nennt-erste-namen-fuer-expertenkommission-a-4ff24740-71e7-4e84-b092-55b92ebc53a0",
      "image_title": "Handballverband in der Enge – nennt erste Namen für Expertenkommission - Jürgen Pfliegensdörfer / IMAGO / Sportsword"
    },
    {
      "title": "NBA Orlando dank Wagner und Rookie Banchero mit erstem Saisonsieg",
      "teaser": "Basketballnationalspieler Franz Wagner hat mit Orlando Magic zum ersten Mal in dieser NBA-Saison gewonnen. Überragend: Rookie Paolo Banchero mit seinem sechsten 20-Punkte-Spiel in Folge. Die Lakers schwächeln weiterhin.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-dank-franz-wagner-und-rookie-paolo-banchero-mit-erstem-saisonsieg-a-d9f946b3-1628-400b-bd38-02847d289db2",
      "image_title": "Orlando dank Wagner und Rookie Banchero mit erstem Saisonsieg - Rich Storry / USA TODAY Network / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Füllkrug köpft Werder spät zum Sieg gegen Hertha",
      "teaser": "Werder war die bessere Mannschaft, nutzte in einem zerfahrenen Spiel aber lange seine Chancen nicht. Bis in der Schlussphase Niclas Füllkrug per Kopf zur Stelle war und seinen neunten Saisontreffer erzielte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-niklas-fuellkrug-koepft-werder-bremen-spaet-zum-sieg-a-71026bab-9d47-410c-93a1-f0fdb3dfd99a",
      "image_title": "Füllkrug köpft Werder spät zum Sieg gegen Hertha - IMAGO / IMAGO/MIS"
    },
    {
      "title": "2. Fußball-Bundesliga Fürths neuer Trainer Zorniger startet mit Sieg gegen Bielefeld",
      "teaser": "Im Duell der kriselnden Bundesliga-Absteiger zeigte Fürth eine bessere Leistung als zuletzt, während Bielefeld vollkommen harmlos blieb. Heidenheim kassierte in Magdeburg den Ausgleich in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-greuther-fuerths-neuer-trainer-alexander-zorniger-startet-mit-sieg-gegen-bielefeld-a-30c59430-de82-481a-9f68-80a5846dee74",
      "image_title": "Fürths neuer Trainer Zorniger startet mit Sieg gegen Bielefeld - IMAGO/Sportfoto Zink / Melanie Zink / IMAGO/Zink"
    },
    {
      "title": "Auswärts in der Conference League »Das passiert auch nur, wenn man mit dem 1. FC Köln ins tiefste Tschechien fährt«",
      "teaser": "Der 1. FC Köln hat eine kuriose Auswärtsfahrt durch Europa hinter sich gebracht. Wegen Nebels ging es in Tschechien erst am Freitagmittag weiter. Ein Köln-Fan über Biermangel, Hotelsuche und Dorfdisko. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-in-der-conference-league-ein-fan-berichtet-ueber-das-nebelchaos-a-94bcd4fa-d31b-4d84-8014-47c3053603ca",
      "image_title": "»Das passiert auch nur, wenn man mit dem 1. FC Köln ins tiefste Tschechien fährt« - IMAGO/Dalibor Gluck / IMAGO/CTK Photo",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Nach Abbruch wegen Nebels Köln verwandelt den zweiten Elfmeter und hat nun ein Endspiel",
      "teaser": "Wegen Nebels wurde die Conference-League-Partie zwischen Köln und Slovácko am Donnerstag unterbrochen. Nun ging es weiter – und Köln erkämpfte sich eine weitere Chance um den Einzug in die K.-o.-Runde.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-verwandelt-den-zweiten-elfmeter-und-hat-nun-ein-endspiel-a-1c6d828d-6f81-46c3-aa72-3d6fc183b2a4",
      "image_title": "Köln verwandelt den zweiten Elfmeter und hat nun ein Endspiel - RADOVAN STOKLASA / REUTERS"
    },
    {
      "title": "Prozess um Vertrag des Fußballstars Staatsanwaltschaft zieht Anklage gegen Neymar zurück",
      "teaser": "Erst forderte sie zwei Jahre Haft, jetzt lässt die Staatsanwaltschaft alle Korruptions- und Betrugsvorwürfe fallen: Der Wechsel von Fußballstar Neymar nach Barcelona 2013 hat wohl keine juristischen Folgen.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-prozess-staatsanwalt-zieht-anklage-zurueck-a-b674952b-7951-4968-9f2c-6fdc1e76e0bf",
      "image_title": "Staatsanwaltschaft zieht Anklage gegen Neymar zurück - PETER POWELL / EPA"
    },
    {
      "title": "Warten auf Bayern-Torwart Neuer »Wenn er in fünf Wochen noch Schmerzen hat, wird er die WM nicht spielen«",
      "teaser": "Er spielt, er spielt nicht: Das Comeback von Manuel Neuer verzögert sich wegen Schulterproblemen erneut – und die WM in Katar rückt näher. Fällt die Nummer eins aus?",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-vom-fc-bayern-muenchen-weiter-verletzt-fussball-wm-2022-in-gefahr-a-53698c12-ed3b-40fb-a873-9a02e58530a3",
      "image_title": "»Wenn er in fünf Wochen noch Schmerzen hat, wird er die WM nicht spielen« - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Sportgrafik der Woche Das Red-Bull-Sportimperium",
      "teaser": "Der österreichische Unternehmer Dietrich Mateschitz verdiente Milliarden mit süßen Energydrinks. Milliarden investierte er auch in Sportunternehmen wie Rasenballsport Leipzig, Red Bull Racing oder OG esports. Sein Engagement war umstritten.",
      "url": "https://www.spiegel.de/sport/dietrich-mateschitz-das-red-bull-sportimperium-a-587b764e-800c-4ced-855f-ebf9991070e6",
      "image_title": "Das Red-Bull-Sportimperium - [M] DER SPIEGEL: Fotos: ATPImages / Getty Images; Francisco Guasco / EPA-EFE; Leonhard Foeger / REUTERS"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball Was wusste Bundestrainer Gaugisch?",
      "teaser": "Nach den SPIEGEL-Recherchen zu psychischer Gewalt im Frauenhandball durch den langjährigen Bundesligatrainer André Fuhr rückt nun auch Nationalcoach Markus Gaugisch in den Blickpunkt. Er reagiert ausweichend. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-skandal-um-ex-trainer-andre-fuhr-was-wusste-bundestrainer-markus-gaugisch-a-a37f9746-e257-41b6-82c9-238dce777bec",
      "image_title": "Was wusste Bundestrainer Gaugisch? - Alexander Keppler / IMAGO / Pressefoto Baumann",
      "author": "Erik Eggers"
    },
    {
      "title": "Fußballquiz Welcher englische Klub hat in der Amtszeit von Elizabeth II. am häufigsten gewonnen?",
      "teaser": "Von 1952 bis 2022 war Elizabeth II. Königin – welcher Klub gewann in diesen 70 Jahren die meisten Erstligaspiele? Und: Wen überholte Vincenzo Grifo als italienischen Rekordschützen der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-englische-klub-hat-in-der-amtszeit-von-elizabeth-ii-am-haeufigsten-gewonnen-a-e04bc540-0388-4302-b111-2dca9e110d26",
      "image_title": "Welcher englische Klub hat in der Amtszeit von Elizabeth II. am häufigsten gewonnen? - Keystone / ZUMA Press / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Women’s Champions League Stanway schießt Bayern in der 98. Minute zum Sieg",
      "teaser": "Lange tat sich der FC Bayern in Lissabon schwer, erst nach dem 0:2 drehte der Bundesligist auf. Angeführt von Georgia Stanway drehten die Münchner das Spiel und jubelten in der Nachspielzeit über einen knappen Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/women-s-champions-league-fc-bayern-muenchen-gewinnt-bei-benfica-lissabon-a-3b1a04be-16cc-4a15-87f2-8965035169ed",
      "image_title": "Stanway schießt Bayern in der 98. Minute zum Sieg - Pedro Nunes / REUTERS"
    },
    {
      "title": "Europa League Freiburg gleicht in letzter Minute gegen Piräus aus – und holt den Gruppensieg",
      "teaser": "Erst ganz spät drehte der SC Freiburg gegen Olympiakos Piräus auf – das reichte für ein Remis genauso wie für den Sieg in Europa-League-Gruppe G. In der K.o.-Phase entgeht man nun schweren Gegnern.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-gleicht-in-letzter-minute-gegen-olympiakos-piraeus-aus-und-holt-den-gruppensieg-a-5f31dedb-a7ee-4e41-a2dc-4fc6c9b737c0",
      "image_title": "Freiburg gleicht in letzter Minute gegen Piräus aus – und holt den Gruppensieg - Tom Weller / dpa"
    },
    {
      "title": "Sieg gegen Braga in der Europa League Union Berlin hat das Weiterkommen weiter selbst in der Hand",
      "teaser": "Bundesliga-Tabellenführer Union Berlin tut sich in Europa zwar schwer, nach einem Arbeitssieg gegen Braga winkt aber trotzdem die K.-o.-Phase. Gegen die Portugiesen traf Robin Knoche vom Elfmeterpunkt – schon wieder.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-gewinnt-gegen-sporting-braga-a-b620dceb-a283-44d9-87af-05c2b23c73ac",
      "image_title": "Union Berlin hat das Weiterkommen weiter selbst in der Hand - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Conference League Wegen dichten Nebels – Kölner Spiel bei Slovácko abgebrochen",
      "teaser": "Eigentlich wollte der 1. FC Köln in Tschechien beim FC Slovácko einen Schritt in Richtung nächste Runde machen. Nebel verzögerte aber den Anpfiff und sorgte dann für den Abbruch. Nachgeholt werden soll die Partie am Freitag.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-europapokal-spiel-des-1-fc-koeln-wegen-nebels-abgebrochen-a-5ff83781-f9ed-4917-ab84-78e77e0ca016",
      "image_title": "Wegen dichten Nebels – Kölner Spiel bei Slovácko abgebrochen - Dalibor Gluck / dpa"
    },
    {
      "title": "Nach Ausraster gegen Manchester City Klopp kommt mit Geldstrafe davon",
      "teaser": "Glück für Jürgen Klopp: Nach seiner Roten Karte im Topspiel gegen Manchester City kommt der Liverpool-Trainer um eine Sperre herum. Und auch die Höhe der Geldstrafe dürfte ihn nicht vor Probleme stellen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-kommt-nach-ausraster-gegen-manchester-city-mit-geldstrafe-davon-a-dba5db9f-f6bc-4ac6-a381-d3a09236a875",
      "image_title": "Klopp kommt mit Geldstrafe davon - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Konsequenz aus Skandal um Ex-Trainer Fuhr BVB-Handballchef Heiermann tritt zurück",
      "teaser": "Andreas Heiermann von Borussia Dortmund soll Ex-Trainer André Fuhr bei dessen systematischem Machtmissbrauch Rückendeckung gegeben haben. Nun zog der Handball-Abteilungsleiter seinen für 2024 geplanten Rückzug vor.",
      "url": "https://www.spiegel.de/sport/handball/handball-abteilungsleiter-andreas-heiermann-von-borussia-dortmund-tritt-nach-fuhr-skandal-zurueck-a-6877d021-7127-493e-aca2-fa6eaf68d296",
      "image_title": "BVB-Handballchef Heiermann tritt zurück - Thomas Bielefeld / IMAGO"
    },
    {
      "title": "Trainer Reis da, Sportdirektor Schröder weg Schalke steckt im Fahrstuhl fest",
      "teaser": "Warum geht ein Sportdirektor kurz vor der Verpflichtung eines Trainers? »Aus persönlichen Gründen«, heißt es beim FC Schalke. Für den Ligaletzten, der sich gegen den Chaos-Eindruck wehrt, sind das keine guten Nachrichten. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/thomas-reis-ist-da-rouven-schroeder-geht-der-fc-schalke-steckt-im-fahrstuhl-fest-a-f16cf43a-89f6-47ce-ade8-8dbbb978ae0a",
      "image_title": "Schalke steckt im Fahrstuhl fest - Maik Hölter / IMAGO / Team 2",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tour de France 2023 Nach 35 Jahren geht es wieder auf den Vulkan Puy de Dôme",
      "teaser": "Vier Bergankünfte, nur ein kurzes Einzelzeitfahren: Die 110. Tour de France wird ein Fest für Kletterspezialisten – mit einem besonderen Anstieg. So sehen die Strecken für die Männer und Frauen im kommenden Jahr aus.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-nach-vielen-jahren-geht-es-wieder-auf-den-vulkan-puy-de-dome-a-5f25b550-2d53-4cfd-a954-fe5e3cecf22b",
      "image_title": "Nach 35 Jahren geht es wieder auf den Vulkan Puy de Dôme - DEA / ALBERT CEOLAN / De Agostini via Getty Images"
    }
  ]
}