{
  "timestamp": "2022-09-15T22:24:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Größte",
      "teaser": "Roger Federer gilt für viele als größter Tennisspieler der Geschichte. Nun beendet der Schweizer im Alter von 41 Jahren seine einzigartige Karriere. Für seinen Sport ist das eine schlechte Nachricht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-warum-die-tennis-welt-den-schweizer-vermissen-wird-a-718807c9-9b3b-4abe-9f04-0db82f45d13a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4e6ba5d-879d-4a5e-8144-a0351617faf7_w872_r1.778_fpx48_fpy39.jpg",
      "image_title": "Der Größte - Ryan Pierse / ATP Tour / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Der Maestro auf dem Tennisplatz Die unglaublichen Schläge des Roger Federer",
      "teaser": "Wenn Roger Federer Tennis gespielt hat, schien manchmal die Zeit stillzustehen. Oder seine Gegner warfen ihr Racket ungläubig auf die andere Seite. Sehen Sie hier einige der besten Federer-Schläge.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-die-unglaublichen-schlaege-des-maestro-a-3886b540-ee7b-4f88-b59e-ceef9c8570c5",
      "image_title": "Die unglaublichen Schläge des Roger Federer - Julian Finney / Getty Images"
    },
    {
      "title": "Federers Tenniskarriere Abschied vom Gentleman",
      "teaser": "Mehr als zwei Jahrzehnte lang zählte Roger Federer zu den Ikonen des Tennis. Der Schweizer verband wie kaum ein Zweiter Eleganz und Klasse. Seine Karriere in Bildern.",
      "url": "https://www.spiegel.de/sport/tennis/die-karriere-von-roger-federer-in-bildern-abschied-vom-gentleman-a-14bfcd04-8505-4d79-8c06-afeac47d804e",
      "image_title": "Abschied vom Gentleman - Jason Reed / REUTERS"
    },
    {
      "title": "Köln in der Conference League »Affengeil« – Sechs-Tore-Spiel beschert Baumgart ersten Sieg im Europapokal",
      "teaser": "Eine 0:2-Führung hergeschenkt, am Ende trotzdem gewonnen: Was der 1. FC Köln gegen Außenseiter Slovacko tat, war toll für die Zuschauer, aber eigentlich kein Vergnügen für den Trainer. Steffen Baumgart hatte trotzdem Spaß.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-besiegt-slovacko-in-sechs-tore-spiel-a-b41d31a2-4722-4368-89a0-edb2b43ed241",
      "image_title": "»Affengeil« – Sechs-Tore-Spiel beschert Baumgart ersten Sieg im Europapokal - Federico Gambarini / dpa"
    },
    {
      "title": "Union Berlin verliert in Braga In der Bundesliga Spitze, in Europa ohne Punkt",
      "teaser": "Torwart Frederik Rønnow hält einen Ball nicht fest, die Offensive findet kaum statt: Bundesliga-Tabellenführer Union Berlin verliert verdient in Braga. Jetzt ist das Überwintern in der Europa League in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-verliert-auch-gegen-den-sc-braga-a-2f5f8b72-1fa0-479a-87ac-634674f6bf44",
      "image_title": "In der Bundesliga Spitze, in Europa ohne Punkt - Luis Vieira / dpa"
    },
    {
      "title": "Europa-League-Sieg in Piräus Freiburg zeigt dem griechischen Meister die Grenzen auf",
      "teaser": "Zugang James Rodríguez konnte bei Olympiakos noch nicht mitwirken. Trotzdem hätte man den Griechen gegen den SC Freiburg mehr Gegenwehr zugetraut: Der Bundesligist dominierte in Piräus, Michael Gregoritsch traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-gewinnt-muehelos-bei-olympiakos-piraeus-a-93d59230-40c5-4e4d-90cb-d6ea38512103",
      "image_title": "Freiburg zeigt dem griechischen Meister die Grenzen auf - Angelos Tzortzinis / dpa"
    },
    {
      "title": "Nationalhymne in Glasgow Fans singen »God save the Queen« vor Champions-League-Spiel",
      "teaser": "Extreme der schottischen Einstellungen zur Monarchie an einem Abend: Bei Celtic hieß es »Fuck the Crown«, die Fans des Lokalrivalen Rangers feierten die verstorbene Queen mit Choreo und Nationalhymne – trotz Uefa-Verbot.",
      "url": "https://www.spiegel.de/sport/fussball/queen-elizabeth-ii-rangers-fans-singen-god-save-the-queen-vor-champions-league-spiel-a-fb7b8668-cb4c-4d92-8993-067b46e2355f"
    },
    {
      "title": "Schweizer Tennisstar Roger Federer kündigt Ende seiner Karriere an",
      "teaser": "Roger Federer ist einer der erfolgreichsten Tennisprofis der Geschichte. 20 Mal gewann er bei Grand-Slam-Turnieren. Mit 41 Jahren will er nun auf die »Botschaft« seines Körpers hören.",
      "url": "https://www.spiegel.de/sport/roger-federer-kuendigt-ende-seiner-karriere-an-a-9baa27ef-4ee4-43eb-8826-31e69199cafc",
      "image_title": "Roger Federer kündigt Ende seiner Karriere an - John Walton / picture alliance/dpa/PA Wire"
    },
    {
      "title": "DFB-Kader Flick beruft Neuling Bella Kotchap und verzichtet weiterhin auf Götze",
      "teaser": "Ein neuer Name taucht im DFB-Kader für die Länderspiele gegen Ungarn und England auf: Der Ex-Bochumer Armel Bella Kotchap hat mit seinen Leistungen in England auf sich aufmerksam gemacht. Sonst dominieren die bekannten Namen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-hansi-flick-beruft-neuling-bella-kotchap-in-die-nationalmannschaft-und-verzichtet-weiterhin-auf-goetze-a-4ca8e11f-45bb-4d17-8ebe-3f58f66d2505",
      "image_title": "Flick beruft Neuling Bella Kotchap und verzichtet weiterhin auf Götze - David Klein / REUTERS"
    },
    {
      "title": "Diskussionen über den Umbau des Modernen Fünfkampfes Event mit Abenteuerspielplatz-Vibes",
      "teaser": "Seilschwingen, die Tsunami Wall: Der Moderne Fünfkampf setzt auf einen Hindernisparcours als Ersatz für das verpönte Reiten. Damit will sich die Sportart vor dem Olympia-Aus retten. Doch machen die Athletinnen mit? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-diskussionen-ueber-den-umbau-der-sportart-immer-neue-hindernisse-a-12360763-2fcb-4a31-ac2d-1b40bf5733e8",
      "image_title": "Event mit Abenteuerspielplatz-Vibes - Anadolu Agency / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Gelbe Karte für Clownsjubel »Mangel an Respekt« – Neymar wütet gegen deutschen Schiedsrichter",
      "teaser": "Beim 3:1-Sieg von Paris Saint-Germain bei Maccabi Haifa zeigte Neymar seinen bekannten Clownsjubel. Schiedsrichter Daniel Siebert verwarnte ihn wegen Unsportlichkeit – der Star ließ seine Wut im Internet raus.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-verspottet-deutschen-schiedsrichter-daniel-siebert-nach-gelber-karte-a-68bcdc7c-6ae3-42fe-8e9b-92f9dd7903e5",
      "image_title": "»Mangel an Respekt« – Neymar wütet gegen deutschen Schiedsrichter - JACK GUEZ / AFP"
    },
    {
      "title": "Vier umstrittene Handspielsituationen DFB räumt Fehlentscheidungen von Schiedsrichtern ein – VAR erneut in der Kritik",
      "teaser": "Der DFB hat vier Fehlentscheidungen seiner Schiedsrichter an den vergangenen beiden Spieltagen der Bundesliga im Zusammenhang mit Handspielen eingeräumt. Während der VAR patzte, müht sich der DFB, »berechenbar« zu bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verband-raeumt-vier-falsche-schiedsrichter-fehlentscheidungen-bei-vermeintlichen-handspielen-ein-a-32c1848e-d15a-46c2-8478-27a2fb716952",
      "image_title": "DFB räumt Fehlentscheidungen von Schiedsrichtern ein – VAR erneut in der Kritik - Bernd Thissen / dpa"
    },
    {
      "title": "Überraschendes Basketball-Aus für Slowenien »Ich habe schrecklich gespielt«",
      "teaser": "NBA-Superstar Luka Dončić ist mit dem slowenischen Team im Viertelfinale der Basketball-EM ausgeschieden. Die Schuld für die Niederlage gegen den krassen Außenseiter Polen nahm er auf sich.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-nba-superstar-luka-doncic-unterliegt-mit-slowenien-aussenseiter-polen-a-064930b0-e910-4b06-9532-49611368bc2e",
      "image_title": "»Ich habe schrecklich gespielt« - Maja Hitij / Getty Images"
    },
    {
      "title": "City-Sieg über Borussia Dortmund Wie ein Spiel ausgeht, entscheidet Haaland",
      "teaser": "Wer, wenn nicht er? Erling Haaland schoss Manchester City zum Champions-League-Sieg gegen seinen Ex-Klub Borussia Dortmund. Das Spiel von City ist durch ihn variantenreicher geworden – aber auch chaotischer. Aus Manchester berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/neue-aera-bei-manchester-city-am-ende-kommt-immer-ein-erling-haaland-geflogen-a-a31ca2d2-3092-407d-88d2-63386166480a",
      "image_title": "Wie ein Spiel ausgeht, entscheidet Haaland - IMAGO/Colorsport"
    },
    {
      "title": "Eishockey Ex-Nationalspieler Seidenberg unter Dopingverdacht",
      "teaser": "Er war einer der Helden von 2018, als die deutsche Eishockey-Nationalmannschaft olympisches Silber in Südkorea gewann. Nun ist Yannik Seidenberg suspendiert, weil eine Dopingprobe auffällig ist.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-yannic-seidenberg-vom-ehc-muenchen-unter-dopingverdacht-a-5df6d641-910b-45c7-8d87-916efa45aa24",
      "image_title": "Ex-Nationalspieler Seidenberg unter Dopingverdacht - Tobias Hase/ dpa"
    },
    {
      "title": "Hummels’ Ärger über BVB-Niederlage in Manchester Der vergebliche Versuch, müde Beine wachzurütteln",
      "teaser": "Mats Hummels sah das Unheil kommen, konnte es jedoch nicht verhindern: Ein später Einbruch brachte den BVB in Manchester um den Sieg. Die Champions-League-Hymne fiel aus, Erling Haalands obligatorisches Tor nicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmunds-niederlage-gegen-manchester-city-a-a3affd0f-8fdf-49f9-bef4-e60c5a850cc3",
      "image_title": "Der vergebliche Versuch, müde Beine wachzurütteln - Alex Pantling / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "0:2 in der Champions League Leipzig ist in Madrid überlegen, verliert aber am Ende doch",
      "teaser": "Beim Titelverteidiger Real Madrid trat RB Leipzig als klarer Außenseiter an. Auf dem Platz machte der Bundesligist aber das bessere Spiel – bis zur 80. Minute. Dann kam Federico Valverde.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-ist-real-madrid-ueberlegen-verliert-am-ende-aber-doch-a-b006a526-0fa5-4d0b-b3a0-4afda838e776",
      "image_title": "Leipzig ist in Madrid überlegen, verliert aber am Ende doch - Manu Fernandez / AP"
    },
    {
      "title": "Späte Gegentore in der Champions League Haaland schießt City zum Sieg gegen den BVB",
      "teaser": "Borussia Dortmund hat eine Überraschung in der Königsklasse verpasst. Der BVB führte in Manchester und zeigte defensiv eine starke Leistung – dann folgten ein Fernschuss und Ex-Stürmer Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-schiesst-manchester-city-zum-sieg-gegen-borussia-dortmund-a-e8f2afc0-c02e-4a0b-931e-810e1a633bb1",
      "image_title": "Haaland schießt City zum Sieg gegen den BVB - LINDSEY PARNABY / AFP"
    },
    {
      "title": "Davis Cup in Hamburg Deutsches Doppel sorgt für ersten Erfolg",
      "teaser": "Beim Heimspiel am Rothenbaum hat das deutsche Davis-Cup-Team sein erstes Spiel gewonnen – 84 Jahre nach dem letzten Sieg gegen Frankreich. Die Entscheidung fiel im Doppel, Alexander Zverev feuerte am Spielfeldrand an.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-gewinnt-dank-tim-puetz-und-kevin-krawietz-gegen-frankreich-a-13cf3e5a-06ed-4ce8-ac48-dd3358d7da2d",
      "image_title": "Deutsches Doppel sorgt für ersten Erfolg - Frank Molter / dpa"
    },
    {
      "title": "Nach Krawallen in der Champions League Uefa ermittelt gegen Frankfurt und Marseille",
      "teaser": "Die Zusammenstöße zwischen Fans von Eintracht Frankfurt und Olympique Marseille dürften ein Nachspiel haben. Die Uefa wirft den SGE-Fans unter anderem rassistisches Verhalten vor, es droht ein Geisterspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-ermittelt-gegen-eintracht-frankfurt-und-olympique-marseille-a-35577af7-ac26-41a5-99fb-371415d4c5fc",
      "image_title": "Uefa ermittelt gegen Frankfurt und Marseille - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Neuregelung ab 2023 London-Marathon führt Kategorie für Nichtbinäre ein",
      "teaser": "Man wolle damit zeigen, in welcher offenen Gesellschaft man lebe: Der London Marathon ist künftig nicht nur für Männer und Frauen offen – es gibt eine dritte Kategorie.",
      "url": "https://www.spiegel.de/sport/london-marathon-fuehrt-kategorie-fuer-nicht-binaere-ein-a-80b5049b-66d2-458b-876f-c47c3f9a8ea2",
      "image_title": "London-Marathon führt Kategorie für Nichtbinäre ein - Felipe Trueba/ picture alliance / dpa"
    },
    {
      "title": "EM in Deutschland Kurzfristige Verschiebungen sorgen für Ärger bei Basketball-Fans",
      "teaser": "Weil der EM-Spielplan kurzfristig geändert wurde, sahen Karteninhaber das »falsche« Spiel statt des deutschen Viertelfinalsieges. Die Verantwortung schieben sich Verband, Organisatoren und Ticketpartner gegenseitig zu.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-in-deutschland-kurzfristige-verschiebungen-sorgen-fuer-aerger-bei-fans-a-a1c5f44b-706f-48e2-afac-fb4b2b967d8e",
      "image_title": "Kurzfristige Verschiebungen sorgen für Ärger bei Basketball-Fans - Maja Hitij / Getty Images"
    },
    {
      "title": "Barcelona mit Lewandowski in München Der perfekte Gast",
      "teaser": "Auch mit dem neuen Stürmerstar hält die Pleiteserie des FC Barcelona gegen die Bayern. Bei seiner Rückkehr nach München wurde Robert Lewandowski freundlich empfangen – und hinterlässt keine Spuren. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verliert-erneut-beim-fc-bayern-muenchen-der-perfekte-gast-a-341d87e0-7c6c-4122-8329-b28e89b674d0",
      "image_title": "Der perfekte Gast - RONALD WITTEK / EPA"
    },
    {
      "title": "Deutsche Basketballer im EM-Halbfinale Jetzt scheint alles möglich",
      "teaser": "Sie trafen und trafen: Mit einer historischen Leistung zogen die deutschen Basketballer gegen Griechenland ins EM-Halbfinale ein. Den Underdog-Status sind sie nun los. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-im-halbfinale-jetzt-scheint-alles-moeglich-a-287271bd-9397-40c9-8aa6-4b4dde977544",
      "image_title": "Jetzt scheint alles möglich - Soeren Stache / dpa"
    },
    {
      "title": "Champions-League-Sieg gegen Barcelona Münchner Demut",
      "teaser": "Ein 2:0-Sieg gegen Barcelona – für die Bayern läuft es in der Champions League prächtig. Und trotzdem überwog beim Team von Julian Nagelsmann nach Abpfiff die Selbstkritik. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-besiegt-fc-barcelona-a-cf7c6a3e-7f6d-4665-8fd6-731abc27a3d2",
      "image_title": "Münchner Demut - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Krawalle im Stadion Eintracht-Fan durch Rauchgranate schwer verletzt",
      "teaser": "Beim Champions-League-Spiel zwischen Frankfurt und Marseille haben sich beide Fanlager eine Pyro-Schlacht geliefert. Die Eintracht will die Vorfälle aufarbeiten – und beklagt das »Ausmaß an Aggressivität und Hass«.",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-in-der-champions-league-fan-bei-spiel-gegen-olympique-marseille-schwer-verletzt-a-9588b9c7-47f2-4fd9-968a-a4fd510e28f7",
      "image_title": "Eintracht-Fan durch Rauchgranate schwer verletzt - Daniel Cole / AP"
    }
  ]
}