{
  "timestamp": "2022-12-16T02:35:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Women's Champions League Arsenal-Star Miedema unter Tränen vom Platz getragen, Bayern im Viertelfinale",
      "teaser": "Vivianne Miedema ist eine der Starspielerinnen im Fußball. In der Champions League hat sie sich nun wohl am Knie verletzt. Und: Dank eines Siegs bei Minusgraden in Malmö und Schützenhilfe sind die Bayern vorzeitig weiter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-arsenal-star-vivianne-miedema-am-knie-verletzt-fc-bayern-weiter-a-53196e9b-610c-4f5c-95cd-b5bfe21049f7",
      "image_title": "Arsenal-Star Miedema unter Tränen vom Platz getragen, Bayern im Viertelfinale - IMAGO/Katie Chan / IMAGO/Action Plus"
    },
    {
      "title": "+++ WM-News am 15. Dezember +++ Er ließ Ronaldo nicht spielen – nun hört Portugals Trainer Santos auf",
      "teaser": "Ronaldo nur auf der Bank, das sorgte bei der WM für Diskussionen. Nun räumt der Verantwortliche seinen Posten: Fernando Santos ist nicht länger Nationaltrainer Portugals. Und: Der Pole Szymon Marciniak pfeift das Finale. Die News am 15. Dezember.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-emmanuel-macron-schwoert-frankreich-aufs-finale-ein-jetzt-den-pokal-a-ca865449-95bd-411f-9d2c-f7995a7492be",
      "image_title": "Er ließ Ronaldo nicht spielen – nun hört Portugals Trainer Santos auf - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Auch B-Probe positiv HSV-Verteidiger Vušković droht wegen Dopings lange Sperre",
      "teaser": "Mario Vušković vom Zweitligisten Hamburger SV geriet durch eine positive Dopingprobe in die Schlagzeilen. Nun ist auch die B-Probe positiv ausgefallen. Der 21-Jährige muss sich vor dem Sportgericht verantworten.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-marko-vuskovic-droht-wegen-dopings-lange-sperre-auch-b-probe-positiv-a-1182d2ef-990d-491d-8850-a9829289f510",
      "image_title": "HSV-Verteidiger Vušković droht wegen Dopings lange Sperre - IMAGO/Eibner-Pressefoto/Marcel von Fehrn / IMAGO/Eibner"
    },
    {
      "title": "Favoriten der Darts-WM 2023 Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister",
      "teaser": "Im Gegensatz zu anderen Weltmeisterschaften findet die Darts-WM immer im Winter statt. Bei der 30. Ausgabe in London ist weder die Nummer eins noch der Titelverteidiger Favorit auf den Pokal. Wer hat bessere Chancen? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-van-gerwen-peter-wright-gerwyn-price-das-sind-die-favoriten-a-248b9c14-63a2-4fce-91b9-c7f92f04866d",
      "image_title": "Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister - Christopher Neundorf / picture alliance / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "WM-Schauplätze Auf einmal ging in der Sauna das laute Stöhnen los Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Ich habe bei dieser WM an vielen Orten Fußball verfolgt. Nicht alle bieten sich dafür an.",
      "url": "https://www.spiegel.de/sport/wm-2022-in-katar-in-der-sauna-ging-das-stoehnen-los-die-kolumne-von-felix-dachsel-a-37790f3d-d2c4-4172-b3fa-514bf02b220c",
      "image_title": "Auf einmal ging in der Sauna das laute Stöhnen los - Uwe Anspach/ dpa"
    },
    {
      "title": "Neuer Kollege für Lewis Hamilton Schumacher wird Ersatzpilot bei Mercedes",
      "teaser": "Er bleibt der Formel 1 erhalten – zumindest als Ersatzfahrer: Mick Schumacher. Nach seinem ungewollten Aus beim Rennstall Haas ist der Job bei Mercedes die wohl beste Alternative zu einem Stammcockpit.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-wird-ersatzpilot-bei-mercedes-a-12a79711-9631-479f-941e-7e419e11ba9c",
      "image_title": "Schumacher wird Ersatzpilot bei Mercedes - Glenn Dunbar / Motorsport Images / IMAGO"
    },
    {
      "title": "WM-Halbfinale Frankreich gegen Marokko Réthy-Abschied beschert ZDF über zehn Millionen Zuschauer",
      "teaser": "Das WM-Halbfinale zwischen Frankreich und Marokko war für ZDF-Kommentator Béla Réthy das letzte Spiel in seiner Karriere – und brachte dem Sender eine starke Quote. Die Jahresbestmarke blieb allerdings unerreicht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-bela-rethy-abschied-beschert-zdf-10-58-millionen-zuschauer-a-10c809c8-ecdd-4bba-8d43-692b43acb838",
      "image_title": "Réthy-Abschied beschert ZDF über zehn Millionen Zuschauer - Robert Michael / dpa"
    },
    {
      "title": "Zweiklassengesellschaft beim Wintersport Für Skispringerinnen bleibt die Vierschanzentournee vorerst ein Traum",
      "teaser": "Männer fliegen vor Millionen TV-Zuschauern um Prestige, einen goldenen Adler und 100.000 Euro. Das wollen die Skispringerinnen auch. Doch daraus wird zumindest dieses und nächstes Jahr nichts.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-skispringen-vierschanzentournee-der-frauen-verzoegert-sich-a-4bb9601f-5792-4fba-8da6-ba52fdf8f86f",
      "image_title": "Für Skispringerinnen bleibt die Vierschanzentournee vorerst ein Traum - FILIP SINGER / EPA"
    },
    {
      "title": "Frankreichs Trainer Wie Didier Deschamps zu seinem Glück gezwungen wurde",
      "teaser": "Als erstes Team seit 60 Jahren kann Frankreich zweimal in Folge Weltmeister werden. Als Vater des Erfolgs gilt Trainer Didier Deschamps mit seinem Hang zur harten Abwehrarbeit – auch wenn er von seinem Plan abweichen musste. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-wie-didier-deschamps-zu-seinem-glueck-gezwungen-wurde-a-c68cf5c9-32b9-4177-ae69-436f718032f1",
      "image_title": "Wie Didier Deschamps zu seinem Glück gezwungen wurde - Giuseppe Cacace / AFP"
    },
    {
      "title": "96 Profis treten in London an Alles, was Sie zur Darts-WM wissen müssen",
      "teaser": "Darts-Wahnsinn im Ally Pally: In London startet die Weltmeisterschaft. Zwei Deutsche hoffen in diesem Jahr auf eine Überraschung. Der Spielplan, die Ergebnisse – und die Favoriten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-spielplan-ergebnisse-favoriten-tv-uebertragung-a-4a169c99-f1fc-4b6d-9fbf-b77aee92bf99",
      "image_title": "Alles, was Sie zur Darts-WM wissen müssen - Luke Walker / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Pressestimmen zum zweiten WM-Halbfinale »Nüchtern bis zum Exzess«",
      "teaser": "Nach Frankreichs Sieg gegen Marokko diskutieren die internationalen Medien die Mannschaft des Titelverteidigers und das Ende eines Epos. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-pressestimmen-zu-frankreich-marokko-nuechtern-bis-zum-exzess-a-9eea9db1-8814-424a-bee9-38dce992a69a",
      "image_title": "»Nüchtern bis zum Exzess« - Manu Fernandez / AP"
    },
    {
      "title": "Selenskyj fordert dauerhaften Ausschluss russischer Sportler »All ihre Flaggen sind blutgetränkt«",
      "teaser": "Trotz des Krieges hatte das IOC russischen Sportlern zuletzt wieder Hoffnung auf eine Teilnahme an internationalen Wettbewerben gemacht. Der ukrainische Präsident Wolodymyr Selenskyj appellierte nun vehement dagegen.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-krieg-wolodymyr-selenskyj-draengt-auf-weitere-isolierung-russlands-im-weltsport-a-48008408-50a8-4874-8ec5-3c55d3124a55",
      "image_title": "»All ihre Flaggen sind blutgetränkt« - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Marokkos WM-Aus im Halbfinale Sie wollen mehr",
      "teaser": "Zu viele Verletzte, die Ersatzbank nicht gut genug, Frankreich zu stark: Das Überraschungsteam der WM ist im Halbfinale gescheitert, aber Marokko will sich dauerhaft in der Weltspitze etablieren. Ist das realistisch? Aus Chaur berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/marokkos-wm-ende-im-halbfinale-das-team-will-dauerhaft-in-die-weltspitze-ist-das-realistisch-a-d3dd6b43-85e2-473b-9d24-28533e4cfb9b",
      "image_title": "Sie wollen mehr - Martin Meissner / dpa"
    },
    {
      "title": "Menschen des Jahres – Hans Niemann Genie oder Betrüger?",
      "teaser": "Ein 19-Jähriger hat in diesem Jahr überraschend Weltmeister Magnus Carlsen besiegt und so die größte Betrugsaffäre im Schach seit Jahren ausgelöst – samt 100-Millionen-Dollar-Klage. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-vs-hans-niemann-der-schach-skandal-a-2a2fdcb0-25c4-425e-854b-e215de50130c",
      "image_title": "Genie oder Betrüger? - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Florian Pütz"
    },
    {
      "title": "Frankreich besiegt Marokko Ausschreitungen nach WM-Halbfinale – zahlreiche Festnahmen in Brüssel und Paris",
      "teaser": "Marokko ist im Halbfinale der Fußball-WM ausgeschieden. In mehreren belgischen und französischen Städten hatte die Polizei viel zu tun. In Montpellier kam es zu einem tödlichen Zwischenfall.",
      "url": "https://www.spiegel.de/sport/wm-2022-marokko-verliert-gegen-frankreich-polizei-in-bruessel-nimmt-rund-hundert-menschen-fest-a-848a4583-5d1a-4687-b1b2-9f1ccda177aa",
      "image_title": "Ausschreitungen nach WM-Halbfinale – zahlreiche Festnahmen in Brüssel und Paris - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Abschied von ZDF-Reporter Béla Réthy »Es war mir eine große, große Ehre. Tschüss und adieu«",
      "teaser": "Er war die markante Stimme des ZDF bei zehn Fußballweltmeisterschaften, jetzt kommentierte Béla Réthy sein letztes Spiel. Vom Publikum verabschiedete er sich mit persönlichen Worten – und wurde im Mainzer Studio bejubelt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-zdf-reporter-bely-rethy-nimmt-abschied-es-war-mir-eine-grosse-grosse-ehre-a-8f477bf1-e8a1-4816-901e-0631e0114bf4",
      "image_title": "»Es war mir eine große, große Ehre. Tschüss und adieu« - Robert Michael / dpa"
    },
    {
      "title": "Griezmann überragt im WM-Halbfinale Der Star, den Frankreich braucht, aber nicht verdient hat",
      "teaser": "Frankreich spielt destruktiven Fußball, gewinnt, und am Ende wird Wunderkind Kylian Mbappé gefeiert. Dabei hat das WM-Halbfinale gegen Marokko einmal mehr verdeutlicht: Ohne Antoine Griezmann geht gar nichts. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-gegen-marokko-antoine-griezmann-der-star-den-frankreich-braucht-a-ccef2bdb-b495-4d0f-b19a-dcc5b792e47d",
      "image_title": "Der Star, den Frankreich braucht, aber nicht verdient hat - Lars Baron / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Frankreichs Sieg gegen Marokko Fans feiern gemeinsam in Paris",
      "teaser": "Was passiert nach dem Abpfiff? In Frankreich waren Krawalle nach dem Spiel gegen Marokko befürchtet worden. Zumindest direkt nach der Partie war es an den Champs Élysées zunächst fröhlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-fans-feiern-nach-frankreichs-sieg-gegen-marokko-gemeinsam-friedlich-in-paris-a-2937155c-d371-4e3c-b313-44002b00ca76",
      "image_title": "Fans feiern gemeinsam in Paris - JULIEN DE ROSA / AFP"
    },
    {
      "title": "2:0 gegen Marokko Frankreich steht zum zweiten Mal in Folge im WM-Finale",
      "teaser": "Seit 60 Jahren hat kein Fußball-Weltmeister es geschafft, den Titel erfolgreich zu verteidigen. Jetzt bekommen die Franzosen die Chance, dank eines zähen Siegs gegen Marokko.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-zieht-durch-2-0-gegen-marokko-ins-finale-ein-a-746b1cb6-c001-4273-8696-930946d97010",
      "image_title": "Frankreich steht zum zweiten Mal in Folge im WM-Finale - FRANCK FIFE / AFP"
    },
    {
      "title": "Das zweite WM-Halbfinale im Minutenprotokoll Frankreich nutzt die Chancen, Marokko nicht",
      "teaser": "Beim ersten Gegentor hatten sie Pech, beim 0:2 fehlte wohl schon ein wenig die Kraft. Lesen Sie hier im Ticker nach, wie Marokko den Franzosen unterlag. Mit Cedric Voigt und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094630/frankreich_marokko/liveticker/",
      "image_title": "Frankreich nutzt die Chancen, Marokko nicht - Robert Michael / dpa"
    }
  ]
}