{
  "timestamp": "2022-06-06T03:24:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nadals 14. French-Open-Sieg 2005, 2006, 2007, 2008, 2010, 2011, 2012, 2013, 2014, 2017, 2018, 2019, 2020 und 2022",
      "teaser": "Rafael Nadal und die French Open, diese Liebe will kein Ende nehmen: Der Spanier hat zum 14. Mal das Grand-Slam-Turnier auf Sand gewonnen – und trat im Anschluss Gerüchten über einen Rücktritt entgegen. Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/french-open-rafael-nadal-besiegt-casper-ruud-und-gewinnt-den-22-grand-slam-titel-a-1cab05e5-6793-4ecd-9d81-723ee9977798",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d96849e9-a597-46b2-b6fe-cb8807ac6a1b_w872_r1.778_fpx48_fpy41.jpg",
      "image_title": "2005, 2006, 2007, 2008, 2010, 2011, 2012, 2013, 2014, 2017, 2018, 2019, 2020 und 2022 - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Rafael Nadal nach French-Open-Triumph »Ich habe mit einem betäubten Fuß gespielt«",
      "teaser": "Nach seinem 22. Grand-Slam-Sieg schließt Rafael Nadal auch einen Start in Wimbledon nicht aus – wenn sein Körper mitmacht. Bei den French Open musste er bereits zu drastischen Maßnahmen greifen.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-nach-french-open-sieg-habe-mit-betaeubtem-fuss-gespielt-wimbledon-offen-a-388262ff-e784-409c-b532-2f0342c18e4e",
      "image_title": "»Ich habe mit einem betäubten Fuß gespielt« - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Playoff-Niederlage gegen Wales Eigentor von Kapitän Jarmolenko – Ukraine verpasst die WM in Katar",
      "teaser": "Der Traum von der Fußball-WM ist für die Ukraine auf dramatische Weise geplatzt. Weil Andrij Jarmolenko einen Freistoß von Gareth Bale unglücklich abfälschte, gibt stattdessen Wales nach 64 Jahren sein WM-Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-ukraine-scheitert-an-wales-eigentor-von-kapitaen-andrij-jarmolenko-a-5fea2344-3584-4f32-b388-6d66f331fbdc",
      "image_title": "Eigentor von Kapitän Jarmolenko – Ukraine verpasst die WM in Katar - REBECCA NADEN / REUTERS"
    },
    {
      "title": "Trotz Krieg Ukraine will Fußballbetrieb wieder aufnehmen",
      "teaser": "Der Fußball ist in Zeiten des Krieges wichtig für die Ablenkung, sagt Verbandspräsident Andrej Pawelko. Die Ligen sollen deshalb bald wieder starten – auch wenn noch viele Fragen offen sind.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-will-fussballbetrieb-trotz-krieg-im-august-wieder-aufnehmen-a-f1862680-4eee-4072-a738-297f911f6df5",
      "image_title": "Ukraine will Fußballbetrieb wieder aufnehmen - IMAGO/Colin Poultney / IMAGO/Pro Sports Images"
    },
    {
      "title": "Nations League Ronaldo und Haaland treffen doppelt – Rekord für Spaniens Gavi",
      "teaser": "Portugal überragt mit Cristiano Ronaldo gegen die Schweiz. Gavi wird gegen Tschechien mit 17 Jahren und 304 Tagen zu Spaniens jüngstem Torschützen. Für Norwegen entscheidet wieder mal Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-cristiano-ronaldo-mit-doppelpack-fuer-portugal-rekord-fuer-spaniens-gavi-a-4310f3c8-0fe7-49c1-989d-40b41c4aaf20",
      "image_title": "Ronaldo und Haaland treffen doppelt – Rekord für Spaniens Gavi - LAURENT GILLIERON / EPA"
    },
    {
      "title": "Nations League in Bologna Ärger mit italienischen Behörden – DFB dankt »gelassenen« Fans",
      "teaser": "Der Umgang der Gastgeber mit deutschen Fußballfans sorgte am Samstag in Bologna für Ärger und Frust. Nun reagiert der DFB – und gibt seinem Anhang ein Versprechen.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-italien-aerger-mit-italienischen-behoerden-dfb-dankt-gelassenen-fans-a-aaca451e-7771-49ae-9c04-a626f9641010",
      "image_title": "Ärger mit italienischen Behörden – DFB dankt »gelassenen« Fans - IMAGO/Andrea Staccioli / Insidefoto / IMAGO/Insidefoto"
    },
    {
      "title": "Frust in der Leichtathletik Diskus-Olympiasieger Christoph Harting Letzter in Rehlingen",
      "teaser": "Olympiasieger Christoph Harting sucht im Jahr von WM und Heim-EM noch nach seiner Form, auch Ex-Weltmeister David Storl muss um die Qualifikation bangen. Besser lief es bei Sprinterin Gina Lückenkemper.",
      "url": "https://www.spiegel.de/sport/leichtathletik-frust-bei-olympiasieger-christoph-harting-freude-bei-gina-lueckenkemper-a-4bcfa438-652b-4e1b-bcf2-bc770cfd7a99",
      "image_title": "Diskus-Olympiasieger Christoph Harting Letzter in Rehlingen - CHAI via www.imago-images.de/ imago images/Chai v.d. Laage"
    },
    {
      "title": "Trainer Southgate über Buhrufe beim Kniefall »Die Kinder werden offenbar von den Erwachsenen beeinflusst«",
      "teaser": "Obwohl es ein Geisterspiel war, kamen über 30.000 Zuschauer nach Budapest, darunter viele Kinder. Beim Kniefall Englands gegen Rassismus buhten die Gastgeber – Teamchef Southgate reagiert mit Unverständnis.",
      "url": "https://www.spiegel.de/sport/fussball/england-trainer-gareth-southgate-ueber-buhrufe-beim-kniefall-kinder-werden-offenbar-beeinflusst-a-3fb61984-4c35-4247-8c81-3ef78f30037b",
      "image_title": "»Die Kinder werden offenbar von den Erwachsenen beeinflusst« - David Klein / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ AS Rom zeigt Interesse an Götze – Eriksen zu Manchester United?",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit WM-Held Mario Götze, Dänemarks Christian Eriksen und einem Trainerkandidaten für Augsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-as-rom-zeigt-interesse-an-mario-goetze-christian-eriksen-zu-manchester-united-a-bdc041bc-386c-4b2f-8e0e-942431e7b97f",
      "image_title": "AS Rom zeigt Interesse an Götze – Eriksen zu Manchester United? - Fotostand / van der Velden / imago images/Fotostand"
    },
    {
      "title": "French Open Rafael Nadal gewinnt seinen 22. Grand-Slam-Titel",
      "teaser": "Er bleibt der König von Paris: Zum 14. Mal gewinnt Rafael Nadal die French Open. Finalgegner Casper Ruud wurde zum Schluss streckenweise vorgeführt.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2022-rafael-nadal-gewinnt-22-grand-slam-titel-a-580fbd1a-754b-4672-9d01-91498acdb758",
      "image_title": "Rafael Nadal gewinnt seinen 22. Grand-Slam-Titel - YVES HERMAN / REUTERS"
    },
    {
      "title": "Pressestimmen zu Italien – Deutschland »Der Neustart ist gar nicht so übel«",
      "teaser": "1:1 in der Nations League gegen Deutschland – für die italienische Presse ist das ein »Lebenszeichen« ihrer Azzurri, das vor allem Lob verdient. Nur mit dem Angriff ist man noch nicht zufrieden. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-vs-deutschland-der-neustart-ist-gar-nicht-so-uebel-pressestimmen-a-7a8e1e78-89de-40d1-b6e4-313a991ffe07",
      "image_title": "»Der Neustart ist gar nicht so übel« - IMAGO/Andrea Staccioli / Insidefoto / IMAGO/Insidefoto"
    },
    {
      "title": "EM in Hamburg Laura Philipp verteidigt Titel in Ironman-Bestzeit",
      "teaser": "So schnell wie Laura Philipp war noch keine Frau bei einem Ironman-Rennen: Die Titelverteidigerin wurde ihrer Favoritenrolle bei der EM in Hamburg gerecht. Ein Zwischenstopp verhinderte einen weiteren Rekord.",
      "url": "https://www.spiegel.de/sport/ironman-em-in-hamburg-laura-philipp-verteidigt-titel-a-8a57c99c-3034-496b-9c4f-96160782b55c",
      "image_title": "Laura Philipp verteidigt Titel in Ironman-Bestzeit - Georg Wendt / dpa"
    },
    {
      "title": "Gegen französisches Doppel Garcia/Mladenovic Gauff verliert auch das zweite Finale",
      "teaser": "Nach der Niederlage gegen Iga Świątek hat Coco Gauff auch im Doppel den Titel verpasst. Zusammen mit Jessica Pegula lief es zunächst besser, doch Spezialistin Kristina Mladenovic machte den Unterschied aus.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-coco-gauff-und-jessica-pegula-verlieren-gegen-kristina-mladenovic-und-caroline-garcia-a-647441ee-4ce0-49a7-88ae-dbf4bd6a32c0",
      "image_title": "Gauff verliert auch das zweite Finale - Thomas Samson / AFP"
    },
    {
      "title": "Tourist Trophy auf der Isle of Man Wieder Todesopfer bei der gefährlichsten Motorsport-Veranstaltung der Welt",
      "teaser": "Blinde Kurven, fehlende Auslaufzonen und 260 Todesopfer seit dem ersten Rennen 1911 – die Bilanz der Tourist Trophy auf der britischen Isle of Man ist verheerend. Auch in diesem Jahr kamen bereits zwei Fahrer ums Leben.",
      "url": "https://www.spiegel.de/sport/tourist-trophy-franzose-olivier-lavorel-auf-der-isle-of-man-toedlich-verunglueckt-a-476869e8-59cb-48ce-b7e1-cd617ea2b679",
      "image_title": "Wieder Todesopfer bei der gefährlichsten Motorsport-Veranstaltung der Welt - Ian Walton / Getty Images"
    },
    {
      "title": "Panne bei Stockholm-Marathon Spitzentrio biegt auf dem Weg zum Streckenrekord falsch ab",
      "teaser": "Beim Marathon in Stockholm ist es zu einer Panne gekommen. Kurz vor dem Ziel lief das Spitzentrio auf einen falschen Streckenabschnitt. Der Fehler wurde erst nach einer Minute bemerkt – zu spät für den Streckenrekord.",
      "url": "https://www.spiegel.de/sport/schweden-stockholm-marathon-spitzentrio-biegt-auf-dem-weg-zum-streckenrekord-falsch-ab-a-54640077-b514-4dc1-b6cf-70d1448185c2",
      "image_title": "Spitzentrio biegt auf dem Weg zum Streckenrekord falsch ab - Johan Jeppsson; Tt / dpa"
    },
    {
      "title": "French-Open-Siegerin Iga Świątek Frau Gnadenlos",
      "teaser": "Iga Świątek hat zum zweiten Mal die French Open gewonnen – mit einem besonderen Rekord. Hinter der Polin liegen harte Zeiten, doch nun könnte sie das Frauentennis über Jahre dominieren. Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-gewinnt-die-french-open-gegen-coco-gauff-frau-gnadenlos-a-7e841fde-dd3b-48a8-b86d-7b6180635546",
      "image_title": "Frau Gnadenlos - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "»Bürgerinnen zweiter Klasse« Tennislegende Billie Jean King fordert mehr Damen-Matches zur besten Sendezeit",
      "teaser": "Die Veranstalter der French Open hatten in diesem Jahr in zehn Abendspielen neun Männer-Matches angesetzt. Ex-Tennisspielerin Billie Jean King kritisierte das und schlug eine Angleichung der Regeln vor.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-billie-jean-king-fordert-mehr-damen-matches-zur-besten-sendezeit-a-4ea3d06a-0481-4b77-9556-59b09bc54b52",
      "image_title": "Tennislegende Billie Jean King fordert mehr Damen-Matches zur besten Sendezeit - Rob Prange / ZUMA Wire / IMAGO"
    },
    {
      "title": "DFB-Remis gegen Italien Das gab es noch nicht – ein unzufriedener Flick",
      "teaser": "Die DFB-Elf bleibt unter ihrem Bundestrainer zwar weiter ungeschlagen, trotzdem war keiner glücklich über das 1:1 gegen Italien. Wenig von dem, was eingespielt werden sollte, hat funktioniert. Hansi Flick wirkt beunruhigt. Aus Bologna berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-nach-dem-dfb-remis-gegen-italien-die-elf-fragezeichen-a-1e0b4f93-658a-4db3-9d79-546a46b48428",
      "image_title": "Das gab es noch nicht – ein unzufriedener Flick - Giuseppe Maffia / sportphoto24 / IMAGO"
    },
    {
      "title": "Jagd nach neuem Rekord Schneller als 202,9 Kilometer pro Stunde segeln – an Land",
      "teaser": "Dem vierfachen America's Cup-Champion »Emirates Team New Zealand« reicht das Meer offenbar nicht mehr aus: Jetzt will das Team einen Segelgeschwindigkeitsrekord aufstellen, allerdings ohne Wasserberührung.",
      "url": "https://www.spiegel.de/sport/neuseeland-emirates-team-new-zealand-will-schneller-als-202-9-km-h-segeln-aber-an-land-a-5029e897-85e6-4b15-833c-84d41c3c628f"
    },
    {
      "title": "Nations-League-Spiel gegen Italien Flicks kleiner FC Bayern läuft noch nicht rund",
      "teaser": "Bundestrainer Hansi Flick sucht nach der richtigen Mischung für die Nationalelf, doch der Bayern-Block, auf den Flick setzt, birgt Risiken. Joshua Kimmich ist fast überall – und fehlt an einer Position womöglich doch. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-nations-league-hansi-flicks-kleiner-fc-bayern-laeuft-noch-nicht-rund-a-a49a8fba-2a50-4f21-a861-aca7970f10c6",
      "image_title": "Flicks kleiner FC Bayern läuft noch nicht rund - ALBERTO LINGRIA / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Einzelkritik gegen Italien Ein düpierter Feuerwehrmann, ein Dauerbrenner – und ein Stürmer in der Krise",
      "teaser": "Zum Nations-League-Auftakt überzeugte Antonio Rüdiger als Retter in der Not – ließ sich aber auch düpieren. Ein PSG-Verteidiger wird zum Dauerbrenner. Und Sané wird seine Formschwäche auch beim DFB nicht los. Die Einzelkritik. Aus Bologna berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-einzelkritik-dfb-elf-ein-duepierter-feuerwehrmann-ein-dauerbrenner-und-ein-stuermer-in-der-krise-a-dee18750-4991-4dd1-b090-c6c02fdad4e5",
      "image_title": "Ein düpierter Feuerwehrmann, ein Dauerbrenner – und ein Stürmer in der Krise - IMAGO/Giuseppe Maffia / IMAGO/NurPhoto"
    },
    {
      "title": "Nations League Kimmich rettet Deutschland Remis in Italien",
      "teaser": "Fehlstart verhindert: Dank eines Treffers von Joshua Kimmich ist Deutschland zum Auftakt der neuen Nations-League-Saison in Italien zu einem Unentschieden gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-joshua-kimmich-rettet-deutschland-remis-in-italien-a-8089e6ce-355c-4da3-b248-d3b7aae46b1e",
      "image_title": "Kimmich rettet Deutschland Remis in Italien - ALBERTO LINGRIA / REUTERS"
    },
    {
      "title": "Geste bei Länderspiel Pfiffe gegen die deutsche Nationalhymne – Fans und italienische Spieler übertönen Buhrufe mit Applaus",
      "teaser": "Buhrufe und Pfiffe begleiteten die Hymne der deutschen Fußballnationalmannschaft bei der Vorstellung in Italien. Doch dann fingen andere Fans und die italienischen Spieler an zu klatschen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-pfiffe-gegen-deutsche-nationalhymne-fans-und-italienische-spieler-uebertoenen-buhrufe-mit-applaus-a-aaf9e778-09fe-425a-82bf-66c5ccb68d88",
      "image_title": "Pfiffe gegen die deutsche Nationalhymne – Fans und italienische Spieler übertönen Buhrufe mit Applaus - Federico Gambarini / dpa"
    },
    {
      "title": "Nations League 30.000 ungarische Fans kommen zum Geisterspiel – und buhen kniende Engländer aus",
      "teaser": "Wegen diskriminierenden Verhaltens seiner Fans bei der EM wurde Ungarn zu Geisterspielen verdonnert. Durch einen Regelkniff durften dennoch 30.000 Fans ins Stadion – und sorgten für den nächsten kleinen Eklat.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-30-000-ungarische-fans-kommen-zum-geisterspiel-und-buhen-kniende-englaender-aus-a-39ce5d5d-389f-4a8b-ac75-dceec55c08cf",
      "image_title": "30.000 ungarische Fans kommen zum Geisterspiel – und buhen kniende Engländer aus - Nick Potts / dpa"
    }
  ]
}