{
  "timestamp": "2022-05-23T10:26:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dramatisches Premier-League-Finale 3:2 nach 0:2 – Gündoğan schießt ManCity zum Titel",
      "teaser": "Einfach nur sein Heimspiel gewinnen – dann wäre Manchester City englischer Meister. Und dann: 0:1, 0:2 gegen Aston Villa. Konkurrent Liverpool schien dem Titel nah. Dann kam İlkay Gündoğan.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ilkay-guendogan-macht-manchester-city-zum-meister-a-628ec02a-d617-4e91-a5bc-49e3cd9316d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d03bc336-8379-4d67-9f41-b20bd343e075_w872_r1.778_fpx52_fpy30.jpg",
      "image_title": "3:2 nach 0:2 – Gündoğan schießt ManCity zum Titel - IMAGO/Darren Staples / IMAGO/Sportimage"
    },
    {
      "title": "Red-Bull-Sieg in Barcelona trotz Problemen »Wir können nicht mal das DRS zum Laufen bringen, unglaublich«",
      "teaser": "Das Formel-1-Rennen in Spanien wurde zur Materialschlacht: Während Max Verstappen wegen seiner defekten Überholhilfe DRS wütete, wirkte Charles Leclerc im Ferrari zunächst unantastbar. Doch dann kam es ganz anders. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-max-verstappen-siegt-und-flucht-charles-leclerc-scheidet-aus-a-2e932e8d-1808-4c44-8d5d-a6ca73f880c8",
      "image_title": "»Wir können nicht mal das DRS zum Laufen bringen, unglaublich« - ALBERT GEA / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Mavericks-Star Doncic in den NBA-Playoffs Noch mehr Alleinunterhalter, als es Nowitzki je war",
      "teaser": "Dirk Nowitzki führte die Mavericks 2011 zu ihrem bis heute einzigen NBA-Titel. Nun könnte der zweite hinzukommen – dank Luka Doncic. Der 23-Jährige ist sogar dominanter als einst Nowitzki. Das könnte zum Problem werden. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-luka-doncic-und-die-dallas-mavericks-nowitzkis-erbe-a-3e03eeb0-842d-41f5-9f3c-db0ead05e9bd",
      "image_title": "Noch mehr Alleinunterhalter, als es Nowitzki je war - Ron Jenkins / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Mbappé verlängert bei PSG Der spektakulärste Nicht-Transfer der Fußballgeschichte",
      "teaser": "Kylian Mbappé verkündet, in Paris zu bleiben – die Rede ist von einer Treueprämie in dreistelliger Millionenhöhe. Mitbewerber Real Madrid fühlt sich gedemütigt. Mehr denn je haben die Profis ihre Macht erkannt. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-verlaengert-bei-psg-der-spektakulaerste-nicht-transfer-der-fussballgeschichte-a-11d3a2b2-9fe8-4470-9470-bb2c327067e2",
      "image_title": "Der spektakulärste Nicht-Transfer der Fußballgeschichte - IMAGO/R ItHeinzegaojing / IMAGO/Xinhua",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Pokalsieger RB Leipzig Der erste Titel",
      "teaser": "RB Leipzig ist ein umstrittener Klub – das ändert auch der Gewinn des DFB-Pokals nicht. An diesem Abend jedoch offenbarte die Mannschaft Qualitäten, die man sonst eher der Fußballtradition zuordnet. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalsieger-rb-leipzig-der-erste-titel-a-3b447df6-ec2d-4a67-8afc-8d510141d52a",
      "image_title": "Der erste Titel - FILIP SINGER / EPA"
    },
    {
      "title": "Final-Verlierer Freiburg Streich schafft es nicht, sich zu ärgern",
      "teaser": "Der SC Freiburg war im DFB-Pokalfinale ganz nah dran am ersten Titel. Am Ende machten kleine Unaufmerksamkeiten den Traum zunichte. Für den Klub war es dennoch ein nächster großer Schritt nach vorne. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/christian-streich-und-der-sc-freiburg-nach-dem-pokalfinale-i-schaffs-net-mich-zu-aergern-a-a1f9c27e-dd6c-4cfa-a8a9-fd7b9069f8a3",
      "image_title": "Streich schafft es nicht, sich zu ärgern - Filip Singer / EPA"
    },
    {
      "title": "Der Kapitän bleibt Manuel Neuer verlängert bei Bayern München",
      "teaser": "Manuel Neuer wird bis 2024 in München im Tor stehen: Der Nationaltorhüter und Bayern-Kapitän hat seinen Vertrag vorzeitig verlängert.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-manuel-neuer-verlaengert-vertrag-bei-bayern-muenchen-bis-2024-a-c360efa6-fa8b-44b7-bb08-3d9db6e059a6",
      "image_title": "Manuel Neuer verlängert bei Bayern München - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "NBA-Playoff-Halbfinale Dallas verliert auch das dritte Spiel gegen die Warriors",
      "teaser": "Auch Luka Doncic in der Form seines Lebens konnte die dritte Playoff-Niederlage der Dallas Mavericks gegen die Golden State Warriors nicht verhindern. Um noch in die Endspiele zu kommen, braucht Dallas nun ein Wunder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-golden-state-warriors-gewinnen-auch-drittes-playoff-halbfinale-gegen-dallas-mavericks-a-e0a3eda6-b5be-4cc7-b568-db9aff1d304b",
      "image_title": "Dallas verliert auch das dritte Spiel gegen die Warriors - Tony Gutierrez / dpa"
    },
    {
      "title": "Berater Pini Zahavi »Robert möchte den FC Bayern nach acht gemeinsamen Jahren verlassen«",
      "teaser": "Verlässt Bayerns Starstürmer die Münchner noch in diesem Sommer? Geht es nach seinem Berater, lautet die Antwort Ja, denn: »Für Robert Lewandowski ist der FC Bayern Geschichte.«",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-laut-berater-will-robert-lewandowski-den-klub-sofort-verlassen-a-3e99e388-e434-4c8a-b03b-6fe45df0e685",
      "image_title": "»Robert möchte den FC Bayern nach acht gemeinsamen Jahren verlassen« - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Fernduell mit Inter Milan ist nach elf Jahren wieder italienischer Meister",
      "teaser": "Jahrelang lief Milan den eigenen Ansprüchen hinterher. Nun ist die AC zurück an der Spitze des italienischen Fußballs. Im Fernduell mit Stadtrivale Inter blieb Milan cool – auch dank Olivier Giroud.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ac-mailand-nach-elf-jahren-wieder-italienischer-meister-a-6560b4cc-8344-4b92-9d72-d9dcbabd7622",
      "image_title": "Milan ist nach elf Jahren wieder italienischer Meister - Antonio Calanni / AP"
    },
    {
      "title": "Eishockey-WM in Finnland 5:4 gegen Kasachstan – Deutschland mit dem fünften Sieg in Folge",
      "teaser": "Gegen bislang sieglose Kasachen tat sich die deutsche Eishockey-Nationalmannschaft schwerer als erwartet, gewann aber erneut. Nach dem Erfolg könnte die DEB-Auswahl nun gegen die Schweiz Historisches schaffen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-in-finnland-5-4-gegen-kasachstan-deutschland-mit-dem-fuenften-sieg-in-folge-a-a1e1db08-b833-46e3-93a2-dcf71eeae321",
      "image_title": "5:4 gegen Kasachstan – Deutschland mit dem fünften Sieg in Folge - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Großer Preis von Spanien Verstappen gewinnt in Barcelona – Leclerc scheidet als Führender aus",
      "teaser": "Max Verstappen hat in Barcelona seinen vierten Sieg in dieser Formel-1-Saison geholt. Der Red-Bull-Pilot gewann vor Teamkollege Sergio Pérez. Charles Leclerc musste das Rennen auf Platz eins liegend mit technischen Problemen beenden.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-spanien-max-verstappen-gewinnt-in-barcelona-charles-leclerc-scheidet-als-fuehrender-aus-a-7b4f180b-543a-4374-b32e-7a43efc13d23",
      "image_title": "Verstappen gewinnt in Barcelona – Leclerc scheidet als Führender aus - MANU FERNANDEZ / AFP"
    },
    {
      "title": "Joachim Löw über Rückkehrgedanken »Ich würde schon wieder gern einen Klub trainieren«",
      "teaser": "Nach dem EM-Aus im Sommer 2021 hatte sich Ex-Nationaltrainer Joachim Löw eine Auszeit genommen. Jetzt bekundet er wieder Interesse an einem Trainerposten und spricht von »Anfragen und Angeboten« von Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/joachim-loew-will-wieder-einer-klubmannschaft-trainieren-a-b2ed97d6-dbaf-4dfe-a649-27457f140894",
      "image_title": "»Ich würde schon wieder gern einen Klub trainieren« - Jan Woitas / dpa"
    },
    {
      "title": "Champions-League-Siegerin Ada Hegerberg Die Beste hat ihren Platz wieder",
      "teaser": "Ada Hegerberg stieß mit einem Boykott eine Entwicklung im Fußball der Frauen an – und drohte dort den Anschluss wegen Verletzungen selbst zu verpassen. Jetzt ist die Starstürmerin auf ganz großer Bühne zurück. Und wie! Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/ada-hegerberg-und-olympique-lyons-champions-league-sieg-die-beste-hat-ihren-platz-wieder-a-53bc8557-8bb5-4779-b116-111729d0d460",
      "image_title": "Die Beste hat ihren Platz wieder - FRANCK FIFE / AFP",
      "author": "Jan Göbel"
    },
    {
      "title": "Golf Tiger Woods gibt zum ersten Mal in seiner Karriere bei einem Major-Turnier auf",
      "teaser": "Bei der PGA Championship quälte sich Golf-Star Tiger Woods lange Zeit, qualifizierte sich trotz Schmerzen im Bein für die Endrunden. Aber am Ende musste er aufgeben. Trotzdem bekam er ausschließlich Respektsbekundungen.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-gibt-zum-ersten-mal-in-seiner-karriere-bei-einem-major-turnier-auf-a-acdecfb6-727f-4f51-a22b-4c4488e1dec9",
      "image_title": "Tiger Woods gibt zum ersten Mal in seiner Karriere bei einem Major-Turnier auf - Eric Gay / AP"
    },
    {
      "title": "Trendsport Mixed Martial Arts bei Rechtsextremen Fast alles ist erlaubt",
      "teaser": "Mixed Martial Arts vereint Kampftechniken aus Judo, Kickboxen und Ringen. In Deutschland unterwandern rechtsradikale Schläger den harten Sport. Der Berliner Jesse-Björn Buckler hält dagegen. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/mixed-martial-arts-trendsport-bei-rechtsextremen-fast-alles-ist-erlaubt-a-d01027e3-45be-46d3-89b0-6f651d4829cc",
      "image_title": "Fast alles ist erlaubt - Reinaldo Coddou H. / Getty Images / DER SPIEGEL",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "RB Leipzig gewinnt den DFB-Pokal Die Antihelden",
      "teaser": "Mit viel Geld hat Red Bull in Leipzig einen DFB-Pokalsieger aus dem Boden gestampft. Ein historischer Erfolg für einen ungeliebten Klub – und eine Mannschaft, die den Argwohn nicht verdient hat. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-gewinnt-den-dfb-pokal-die-antihelden-a-eec07e66-fb00-4fcf-8748-73bd2ec3609d",
      "image_title": "Die Antihelden - Lukas Schulze / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Erfolg über Freiburg Leipzig kämpft sich in Unterzahl ins Elfmeterschießen – und ist nun DFB-Pokalsieger",
      "teaser": "Als Favorit ging RB ins Finale gegen Freiburg, und dann: Gegentor, Platzverweis. Doch Leipzig fand zurück und schaffte es ins Elfmeterschießen. Dort zeigte nur der SC Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-besiegt-sc-freiburg-im-elfmeterschiessen-a-ef908b3d-de37-4af5-b02a-30441f8549e6",
      "image_title": "Leipzig kämpft sich in Unterzahl ins Elfmeterschießen – und ist nun DFB-Pokalsieger - LISI NIESNER / REUTERS"
    },
    {
      "title": "FC Barcelona im Champions-League-Finale Königinnen ohne Krone",
      "teaser": "Nach einer mit Rekorden auf und neben dem Platz gepflasterten Saison waren die Spielerinnen des FC Barcelona favorisiert ins Champions-League-Finale gegangen. Dort unterlagen sie Vorbild und Angstgegner Lyon. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-barcelona-verliert-endspiel-der-champions-league-koeniginnen-ohne-krone-a-c8b87756-eeb1-4d45-86e2-9e256349f4c3",
      "image_title": "Königinnen ohne Krone - Maja Hitij / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Achter Titel für französischen Topklub Lyons Fußballerinnen schockieren Barcelona und gewinnen die Champions League",
      "teaser": "Ein Traumtor zum Auftakt, Ada Hegerberg in Topform: Die Spielerinnen von Olympique Lyon sind die Fußball-Königinnen von Europa. Im Finale stand das hoch eingeschätzte Barcelona lange völlig neben sich.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-olympique-lyon-dominiert-den-fc-barcelona-im-finale-und-gewinnt-die-champions-league-a-e42ae269-c52a-410f-b951-c7fc70289d3b",
      "image_title": "Lyons Fußballerinnen schockieren Barcelona und gewinnen die Champions League - Valerio Pennicino / Getty Images"
    },
    {
      "title": "Weitsprungstar Mihambo mit Traumstart ins WM-Jahr Sie flog sogar weiter als bei ihrem Olympiasieg",
      "teaser": "2021 gewann sie Olympiagold, aber so gut wie jetzt war Malaika Mihambo noch nie zum Saisonbeginn: Mit zwei Sprüngen über sieben Meter scheint Deutschlands Sportlerin des Jahres auch in diesem Jahr in Titelform zu sein.",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-in-der-diamond-league-sie-flog-weiter-als-bei-ihrem-olympiasieg-a-9df677a7-c35b-4e83-8671-8aeea3c07bb7",
      "image_title": "Sie flog sogar weiter als bei ihrem Olympiasieg - BEN STANSALL / AFP"
    },
    {
      "title": "Französischer Fußball-Superstar Mbappé sagt Real Madrid ab und verlängert in Paris",
      "teaser": "Es sollte der spektakulärste Transfer des Jahres werden – doch er ist abgesagt: Kylian Mbappé hat Real Madrid eine Abfuhr erteilt. Für Paris Saint-Germain ist die Verlängerung ein Coup.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-paris-saint-germain-star-sagt-real-madrid-ab-und-verlaengert-bei-psg-a-625cda05-b133-4bb8-bf47-7be889f0c91b",
      "image_title": "Mbappé sagt Real Madrid ab und verlängert in Paris - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Giro d'Italia Yates gewinnt spektakuläre Etappe – Carapaz fährt ins Rosa Trikot",
      "teaser": "Der Ecuadorianer Richard Carapaz ist neuer Gesamtführender des 105. Giro d'Italia. Simon Yates gewann die 14. Etappe, das deutsche Team Bora-hansgrohe zeigte eine beeindruckende Mannschaftsleistung.",
      "url": "https://www.spiegel.de/sport/radsport-simon-yates-holt-tagessieg-beim-giro-d-italia-richard-carapaz-faehrt-ins-rosa-trikot-a-aab4fdf0-a63a-48bb-adb0-f0f2b22e5b9b",
      "image_title": "Yates gewinnt spektakuläre Etappe – Carapaz fährt ins Rosa Trikot - LUCA BETTINI / AFP"
    },
    {
      "title": "Formel-1-Qualifying in Barcelona Leclerc startet von der Poleposition, Mick Schumacher in den Top Ten",
      "teaser": "Beim sechsten Rennen der Saison startet Ferrari-Pilot Charles Leclerc bereits zum vierten Mal von Platz eins. Grund zum Jubel hatte auch Mick Schumacher – Sebastian Vettel blieb hinter den Erwartungen zurück.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-qualifying-charles-leclerc-startet-von-der-poleposition-a-e874efc3-d5b1-4c4d-88e0-2f42f51a58b4",
      "image_title": "Leclerc startet von der Poleposition, Mick Schumacher in den Top Ten - ALBERT GEA / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça-Trainer Xavi bestätigt Interesse an Lewandowski – »Gibt Verhandlungen«",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Weltfußballer Robert Lewandowski, einem Trainerkandidaten in Hoffenheim – und dem Abgang eines PSG-Stars.",
      "url": "https://www.spiegel.de/sport/fussball/trainer-xavi-vom-fc-barcelona-bestaetigt-interesse-an-robert-lewandowski-transferticker-a-c88552dc-10d6-4a9e-ac9c-5843496e128d",
      "image_title": "Barça-Trainer Xavi bestätigt Interesse an Lewandowski – »Gibt Verhandlungen« - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Pokalfinalist SC Freiburg Wenn Erfolg die Identität bedroht",
      "teaser": "Der SC Freiburg wurde lange als Wohlfühlenklave der Bundesliga gesehen, als Außenseiter aus der Provinz. Doch zur Entwicklung der vergangenen Jahre passt das Image nicht mehr. Endet beim SC nun die Bescheidenheit? Von Jakob Schönhagen, Freiburg",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-vor-dem-pokalfinale-gegen-rb-leipzig-wenn-erfolg-die-identitaet-bedroht-a-fb3fbc49-5fbb-45ff-a6e8-5104b3cc68c2",
      "image_title": "Wenn Erfolg die Identität bedroht - Martin Rose / Getty Images",
      "author": "Jakob Schönhagen, Freiburg"
    }
  ]
}