{
  "timestamp": "2022-02-16T01:14:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kamila Walijewa bei Olympia Bis eine weint",
      "teaser": "Trotz eines Dopingbefunds startete die Ausnahme-Eiskunstläuferin Kamila Walijewa am Dienstag im Einzel-Kurzprogramm. Die Konkurrenz grummelt, das IOC versucht sich in Schadensbegrenzung. Und die Russin selbst? Aus Peking berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-kamila-walijewas-erster-auftritt-nach-dopingbefund-bis-eine-weint-a-cebc8a77-a3d7-4b87-9232-06735d5d9c54",
      "image_title": "Bis eine weint - David J. Phillip / AP"
    },
    {
      "title": "Eiskunstläuferin Walijewa Es geht um so viel mehr als nur Doping",
      "teaser": "Der Dopingfall der erst 15-jährigen Kamila Walijewa ist Ausdruck einer Kultur, die Medaillen für Nationen über das Wohlergehen von jungen Sportlern stellt. Was muss sich ändern, um sie besser zu schützen? Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-es-geht-um-viel-mehr-als-nur-doping-a-afd55716-3b6e-4526-bec8-7603239db5c2",
      "image_title": "Es geht um so viel mehr als nur Doping - Valery Sharifulin / imago images/ITAR-TASS",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Das war Tag elf in Peking Historischer Sieg für deutsche Bobfahrer, Eiskunstläuferin Walijewa auf Gold-Kurs",
      "teaser": "Francesco Friedrich hat mit Gold im Zweierbob für das deutsche Glanzlicht des Olympiatages gesorgt. Kamila Walijewa lieferte trotz der Debatten der Vortage beim Kurzprogramm im Eiskunstlauf ihre Leistung ab. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-elf-in-peking-a-c4895873-372e-46d8-9553-5e7267caf382",
      "image_title": "Historischer Sieg für deutsche Bobfahrer, Eiskunstläuferin Walijewa auf Gold-Kurs - THOMAS PETER / REUTERS"
    },
    {
      "title": "Deutsches Eishockey nach dem Olympia-Aus Der Tiefschlag",
      "teaser": "Das deutsche Eishockey leidet unter Corona. Die Olympischen Spiele sollten den Sport wieder nach vorne bringen, nach vier schwachen Leistungen kam nun aber das frühe Aus. Scheiterte das Team an den Ansprüchen? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/eishockey-aus-bei-olympia-2022-der-tiefschlag-a-ce517972-c83f-4353-af5d-d4f09179cfc2",
      "image_title": "Der Tiefschlag - Elsa / Getty Images"
    },
    {
      "title": "Olympische Medaillengaranten Die deutsche Liebe zum Eiskanal",
      "teaser": "Gold, Gold, Gold: Im Rodeln, Skeleton und Bobsport sind die Deutschen so dominant in Peking wie lange nicht. Die Überlegenheit hat Ursachen, die bis in den Kalten Krieg zurückreichen – und sie ist gefährdet. Von Peter Ahrens und Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-bob-rodeln-skeleton-warum-die-deutschen-im-eiskanal-so-gut-sind-a-4058c311-37d1-4211-930e-5db22260b445",
      "image_title": "Die deutsche Liebe zum Eiskanal - JEFF PACHOUD / AFP",
      "author": "Peter Ahrens und Anne Armbrecht"
    },
    {
      "title": "Neuer Sportdirektor Überraschung in Gladbach – Virkus wird Eberl-Nachfolger",
      "teaser": "Fußball-Bundesligist Borussia Mönchengladbach ist auf der Suche nach einem neuen Sportdirektor in den eigenen Reihen fündig geworden. Nachwuchskoordinator Roland Virkus soll die Arbeit von Max Eberl fortsetzen.",
      "url": "https://www.spiegel.de/sport/fussball/ueberraschung-in-gladbach-virkus-wird-eberl-nachfolger-a-7b1dad14-83a0-4e6a-a1b2-c2c85085135a",
      "image_title": "Überraschung in Gladbach – Virkus wird Eberl-Nachfolger - Fotostand / van der Velden / imago images/Fotostand"
    },
    {
      "title": "Real Madrid chancenlos in Paris Galaktisch war nur ein Team",
      "teaser": "Von wegen Duell der Schwergewichte: PSG gegen Real war eine einseitige Sache. Doch Lionel Messi vergab vom Punkt, und Madrids Torwart Thibaut Courtois wirkte unüberwindbar. Bis Kylian Mbappé zu zaubern begann. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-laesst-real-madrid-keine-chance-galaktisch-war-nur-ein-team-a-052a89bd-c7fa-444e-958a-86012e8d448f",
      "image_title": "Galaktisch war nur ein Team - Francois Mori / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Champions League In Minute 90.+4 – Mbappé schießt Paris zum Sieg gegen Real",
      "teaser": "Lionel Messi scheiterte per Strafstoß, und so schien es, als verpassten überlegene Franzosen einen Erfolg gegen Madrid. Dann kam Kylian Mbappé. Und: Manchester City führte bei Sporting schon zur Pause 4:0",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-besiegt-real-madrid-dank-kylian-mbappe-a-533e0aaf-e223-4918-80f1-f91d4f86fa94",
      "image_title": "In Minute 90.+4 – Mbappé schießt Paris zum Sieg gegen Real - Shaun Botterill / Getty Images"
    },
    {
      "title": "Eiskunstläuferin startet trotz Doping 15-jährige Walijewa übersteht das Kurzprogramm fast fehlerfrei",
      "teaser": "Der öffentliche Druck auf sie war enorm: Kamila Walijewas Start trotz eines positiven Dopingtests war der Aufreger der vergangenen Tage. Ihr Kurzprogramm meisterte die 15-jährige Russin dennoch – bis auf einen Wackler.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-15-jaehrige-kamila-walijewa-fast-fehlerfrei-im-kurzprogramm-a-4ef26e0f-8157-4376-83d4-c7cb1b547d36",
      "image_title": "15-jährige Walijewa übersteht das Kurzprogramm fast fehlerfrei - ALEKSANDRA SZMIGIEL / REUTERS"
    },
    {
      "title": "Gold, Silber, Bronze Deutschland mit erstem Dreifachsieg der olympischen Bobgeschichte",
      "teaser": "Im fremden Bob zum Olympiasieg: Francesco Friedrich hat seine dritte Goldmedaille gewonnen. Im Zweierbob gab es eine deutsche Sensation, Johannes Lochner holte Silber, Christoph Hafer sicherte sich Bronze.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-deutschland-mit-erstem-dreifachsieg-der-olympischen-bob-geschichte-a-a35b87e5-7ce0-44fc-91e7-414c93b17c72",
      "image_title": "Deutschland mit erstem Dreifachsieg der olympischen Bobgeschichte - Michael Kappeler / dpa"
    },
    {
      "title": "Olympische Spiele Führender Riiber verläuft sich – deutsche Kombinierer verpassen die Medaille",
      "teaser": "Die deutschen Kombinierer laufen im Wettbewerb von der Großschanze an der Medaille vorbei. Der Wettbewerb wurde zum Drama für Norwegens Goldanwärter Jarl Magnus Riiber. Stattdessen gewann ein Landsmann.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-jarl-magnus-riiber-verlaeuft-sich-deutsche-verpassen-medaille-a-bc8c4c82-7bb1-49a1-9f4a-cdbf926bfd18",
      "image_title": "Führender Riiber verläuft sich – deutsche Kombinierer verpassen die Medaille - KIMIMASA MAYAMA / EPA"
    },
    {
      "title": "NBA Houston mit Debakel beim Schröder-Debüt",
      "teaser": "Deutschlands Basketballstar Dennis Schröder hat eine Mammutaufgabe vor sich: Bei seinem Debüt für die Houston Rockets setzte es eine heftige Niederlage. Dafür zeigte NBA-Neuling Franz Wagner erneut einen starken Auftritt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-houston-rockets-mit-debakel-beim-debuet-von-dennis-schroeder-a-553b7300-1b84-4669-8028-b207accb358b",
      "image_title": "Houston mit Debakel beim Schröder-Debüt - Rick Bowmer / dpa"
    },
    {
      "title": "Olympia 2022 Strafrunde beim letzten Schießen – Deutsche Biathlon-Männer verpassen Bronze",
      "teaser": "Die deutschen Biathlon-Männer warten in Peking weiter auf eine Medaille. Bei der Staffel sah es lange gut aus – doch dann kam das letzte Stehendschießen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-deutsche-staffel-vergibt-bronze-im-letzten-schiessen-a-499f16b8-6ca2-4eac-b836-89d5ee339bcd",
      "image_title": "Strafrunde beim letzten Schießen – Deutsche Biathlon-Männer verpassen Bronze - ODD ANDERSEN / AFP"
    },
    {
      "title": "Pressestimmen zum Fall Walijewa »Thomas Bach hat diese Demütigung verdient«",
      "teaser": "Die internationale Presse geht mit dem Dopingfall von Kamila Walijewa hart ins Gericht – nur in Russland jubelt man. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-pressestimmen-zu-kamila-walijewa-thomas-bach-hat-diese-demuetigung-verdient-a-8dcaf1e4-ddba-4e79-b01a-de6cf7e4c62b",
      "image_title": "»Thomas Bach hat diese Demütigung verdient« - HOW HWEE YOUNG / EPA"
    },
    {
      "title": "Dopingfall von Eiskunstläuferin Walijewa Opas Medizin soll schuld sein",
      "teaser": "Kamila Walijewa darf trotz eines positiven Dopingtests im Eiskunstlauf-Einzel starten. Nun sind Details der Rechtfertigung der 15-Jährigen bekannt geworden – sie werfen noch mehr Fragen auf.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-opas-medizin-soll-schuld-sein-a-30237e12-d271-4566-89f8-0ba339aefe9f",
      "image_title": "Opas Medizin soll schuld sein - Bernat Armangue / dpa"
    },
    {
      "title": "Tennisstar äußert sich erstmals zum Melbourne-Eklat Djoković will keine Grand-Slam-Turniere spielen, wenn er dafür geimpft sein muss",
      "teaser": "Grand-Slam-Turniere ohne Novak Djoković? Es könnte sein, dass das in diesem Jahr die Normalität ist. Der Tennis-Weltranglistenerste will nur dann antreten, wenn eine Impfung keine Voraussetzung ist: »Das ist der Preis, den ich zu zahlen bereit bin.«",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-will-keine-turniere-spielen-die-impfung-voraussetzen-a-530ec3cf-d4c1-4a5f-8d38-2efde57e7998",
      "image_title": "Djoković will keine Grand-Slam-Turniere spielen, wenn er dafür geimpft sein muss - James Ross / AAP / IMAGO"
    },
    {
      "title": "Tag elf bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Kira Weidle hat die ersehnte Medaille in der Abfahrt verpasst. Kamila Walijewa darf trotz positiver Dopingprobe aufs Eis. Und: Im Zweierbob peilt Francesco Friedrich Gold an. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-am-15-02-tag-elf-bei-den-winterspielen-in-peking-a-2c4df390-458a-4c40-805a-b604f19b1fe6",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Olympische Winterspiele Medaillentraum geplatzt – deutsches Eishockeyteam vorzeitig ausgeschieden",
      "teaser": "Vor vier Jahren war die deutsche Eishockey-Nationalmannschaft die große Olympia-Überraschung. Auch diesmal hatte sie viel vor – und ist jetzt schon gescheitert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-medaillentraum-geplatzt-eishockeyteam-ist-vorzeitig-ausgeschieden-a-ba2bbfa8-d798-4899-b45f-38313187f935",
      "image_title": "Medaillentraum geplatzt – deutsches Eishockeyteam vorzeitig ausgeschieden - Peter Kneffel / dpa"
    },
    {
      "title": "Skispringen bei den Winterspielen Geiger wehrt sich gegen Vorwürfe – Anzug »an keiner einzigen Stelle zu groß«",
      "teaser": "Skispringer Karl Geiger gewann bei den Winterspielen zweimal Bronze – zum Unmut der Konkurrenz aus Polen und Norwegen. Vorwürfe, er sei mit einem zu großen Anzug gesprungen, wies Geiger nun zurück.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-skispringen-karl-geiger-weist-vorwuerfe-wegen-angeblich-zu-grossem-anzug-zurueck-a-5263189d-e593-498a-873d-9e215d06ff9a",
      "image_title": "Geiger wehrt sich gegen Vorwürfe – Anzug »an keiner einzigen Stelle zu groß« - MATTHIAS SCHRADER / REUTERS"
    },
    {
      "title": "+++ Olympia-Update +++ Biathlet Lesser nimmt »von den Olympischen Spielen genau gar nichts mit«",
      "teaser": "Nach Rang vier in der Staffel und seinem letzten Olympiarennen zeigt sich Biathlet Erik Lesser enttäuscht. Und: Beim Aus des deutschen Eishockey-Teams sorgt David Wolf für einen negativen Höhepunkt. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eiskunstlauf-kamila-waljewa-fuehlt-keine-emotionen-mehr-a-1bfd25ec-e4e5-43d5-aae5-be32a4c9a2a4",
      "image_title": "Biathlet Lesser nimmt »von den Olympischen Spielen genau gar nichts mit« - Angelika Warmuth / dpa"
    },
    {
      "title": "Putin und die Olympia-Welt »Manöver hinter den Kulissen«",
      "teaser": "Wladimir Putin ist seit Jahrzehnten auch im Weltsport eine Schlüsselfigur. Er und seine Verbündeten pflegen enge Verbindungen zu den Olympia-Machern – auch zu IOC-Präsident Thomas Bach. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia-2022-das-ioc-und-wladimir-putin-manoever-hinter-den-kulissen-a-4d5e4239-bc85-4fd2-9730-febadfc86c82",
      "image_title": "»Manöver hinter den Kulissen« - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Doping bei Olympia in Peking Hände weg von den Kindern! Ein Kommentar von Udo Ludwig",
      "teaser": "Die russische Eiskunstläuferin Walijewa hatte Rückstände eines Herzmittels in ihrer Urinprobe. Warum werden Teenager auf diese Weise getriezt?",
      "url": "https://www.spiegel.de/sport/olympia-2022-kamila-walijewa-haende-weg-von-den-kindern-a-7870c6fd-ecfe-4bef-ba74-f7cf3e05f0a0"
    },
    {
      "title": "Winterspiele in Sapporo vor 50 Jahren Der Olympiasieger, Heino und der Kaiser",
      "teaser": "Vor 50 Jahren war mit Sapporo erstmals eine asiatische Stadt Olympia-Ausrichter der Winterspiele. Erhard Keller gewann damals Gold im Eisschnelllauf und schwärmt heute noch von den damaligen zwei Wochen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-in-sapporo-1972-erhard-kellers-asiatischer-traum-a-9240a98a-e7cd-43a2-9645-44a035233506",
      "image_title": "Der Olympiasieger, Heino und der Kaiser - Keystone / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympische Spiele Das war Tag zehn in Peking",
      "teaser": "Kamila Walijewa darf trotz Dopingnachweis an der Eiskunstlauf-Entscheidung teilnehmen. Die deutschen Skispringer freuen sich über Bronze. Und im Eiskanal können tatsächlich noch Andere gewinnen. Der Überblick über den Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-zehn-in-peking-a-4a11172a-9563-45a4-a4f5-709b63c6fa2b",
      "image_title": "Das war Tag zehn in Peking - Peter Kneffel / dpa"
    },
    {
      "title": "Monobob-Goldgewinnerin Humphries Sie wurde gedemütigt und rausgeworfen – jetzt ist sie Olympiasiegerin",
      "teaser": "Kaillie Humphries startete einst für Kanada. Dann erhob sie Missbrauchsvorwürfe gegen ihren Trainer – und musste das kanadische Team verlassen. Nun fährt sie für die USA und gewinnt Gold bei der Monobob-Premiere. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kaillie-humphries-sie-wurde-gedemuetigt-und-rausgeworfen-jetzt-ist-sie-olympiasiegerin-a-b3da9c62-d86b-44ac-bbef-2cc00d32ddb2",
      "image_title": "Sie wurde gedemütigt und rausgeworfen – jetzt ist sie Olympiasiegerin - Anton Novoderezhkin / imago images/ITAR-TASS"
    },
    {
      "title": "Olympische Spiele Im letzten Durchgang – deutsches Team springt zu Bronze",
      "teaser": "Lange sprangen die deutschen Männer in Peking den Topnationen hinterher. Dann drehten Markus Eisenbichler und Karl Geiger auf – und überholten Norwegen. Zu den brillanten Österreichern fehlte aber viel.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-team-skispringen-deutsches-team-springt-zu-bronze-a-1b1b0ecb-42aa-4c77-93fe-06be382c0c9c",
      "image_title": "Im letzten Durchgang – deutsches Team springt zu Bronze - KIMIMASA MAYAMA / EPA"
    }
  ]
}