{
  "timestamp": "2022-11-30T06:26:00",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen zum US-Sieg gegen Iran »Sie haben es geschafft! Gott, liebe sie«",
      "teaser": "US-Präsident Biden zeigt sich nach dem WM-Sieg über Iran beschwingt. In Teheran wurde das Ergebnis teils mit Schadenfreude gegenüber der Regierung aufgenommen: »War wohl nichts.«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-reaktionen-zum-us-sieg-gegen-iran-gott-liebe-sie-a-aa3c5277-4153-4609-a836-0758fad475c6",
      "image_title": "»Sie haben es geschafft! Gott, liebe sie« - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "»Battle of Britain« England gewinnt gegen Wales – womöglich zum letzten Mal",
      "teaser": "Wilde Prügeleien auf Teneriffa und Unabhängigkeitsbestrebungen in Wales, das künftig anders heißen möchte: Das eigentlich ungleiche Duell gegen England wurde mit Spannung erwartet. Am Ende war es ein zäher Kick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-gewinnt-gegen-wales-womoeglich-zum-letzten-mal-a-fae1b662-c441-46ad-9312-d60c41c4d90c",
      "image_title": "England gewinnt gegen Wales – womöglich zum letzten Mal - Frank Augstein / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "WM-News am Dienstag US-Torschütze Pulisic nach Zusammenprall im Krankenhaus",
      "teaser": "Dieser Treffer tut weh: Christian Pulisic hat die USA ins Achtelfinale geschossen, dabei verletzte er sich am Bauch. Und: Die Fifa will offenbar bestimmte Sympathiebekundungen mit den iranischen Protesten erlauben. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-am-montag-xxx-a-1782eec1-6948-4352-85e8-f216a96318da",
      "image_title": "US-Torschütze Pulisic nach Zusammenprall im Krankenhaus - Manu Fernandez / AP"
    },
    {
      "title": "WM 2022 USA schlagen Iran und stehen im Achtelfinale – England holt Gruppensieg",
      "teaser": "Im mit Spannung erwarteten Duell mit Iran setzte sich die USA durch – dank eines schmerzhaften Treffers des Ex-Dortmunders Christian Pulisic. England tat sich gegen Wales zunächst schwer, siegte dann aber souverän.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-usa-nach-sieg-gegen-iran-im-achtelfinale-england-schlaegt-wales-und-ist-gruppensieger-a-2faec399-42ff-4d76-9d21-d5e84764b4c7",
      "image_title": "USA schlagen Iran und stehen im Achtelfinale – England holt Gruppensieg - Christian Charisius / dpa"
    },
    {
      "title": "Erste Schiedsrichterin bei Männer-WM Stéphanie Frappart leitet Deutschland gegen Costa Rica",
      "teaser": "Drei Schiedsrichterinnen sind für die WM in Katar nominiert worden, zu einem Einsatz als Spielleiterin kam noch keine. Nun schreibt Stéphanie Frappart Geschichte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-stephanie-frappart-leitet-deutschland-gegen-costa-rica-a-bada5613-c374-4994-b36c-e74f5da5c1f6",
      "image_title": "Stéphanie Frappart leitet Deutschland gegen Costa Rica - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Übergriffe auf iranische WM-Fans Reicht der Einfluss Teherans bis nach Katar?",
      "teaser": "Sicherheitskräfte sollen bei der WM in Katar verstärkt gegen Irans Protestbefürworter vorgegangen sein. Geleakte Aussagen eines iranischen Revolutionswächters lassen auf ein systematisches Vorgehen schließen. Von Anne Armbrecht und Jan Göbel, Hamburg und Doha",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-uebergriffe-auf-iranische-fans-reicht-der-einfluss-teherans-bis-nach-katar-a-17b591aa-0b9a-4703-a95b-9df045a42434",
      "image_title": "Reicht der Einfluss Teherans bis nach Katar? - Alessandra Tarantino / AP",
      "author": "Anne Armbrecht und Jan Göbel, Hamburg und Doha"
    },
    {
      "title": "WM in Katar Koulibaly schießt Senegal ins Achtelfinale – Niederlande Gruppensieger",
      "teaser": "In Gruppe A stand eine Entscheidung durch die Fairplaywertung im Raum – dazu kam es nicht, dramatisch war Senegals Sieg gegen Ecuador dennoch. Auch die Niederlande sind weiter, taten sich gegen Katar aber lange schwer.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-senegal-zieht-gegen-ecuador-ins-achtelfinale-ein-niederlande-gruppensieger-a-763f022a-b72a-4730-8b3e-8b1b49425fbe",
      "image_title": "Koulibaly schießt Senegal ins Achtelfinale – Niederlande Gruppensieger - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "DFB-Star İlkay Gündoğan Endlich angekommen",
      "teaser": "İlkay Gündoğan hat nun den Stellenwert in der Nationalelf, den er schon lange verdient. Als Führungsfigur traut er sich, Kritik zu üben – an Mitspielern, aber auch an der deutschen Sicht auf die WM. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-ilkay-guendogan-und-der-dfb-endlich-angekommen-a-77368212-05f4-4adb-9df5-f0c5c44a3c86",
      "image_title": "Endlich angekommen - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "Winter-Turnier in Katar So deprimierend ist Public Viewing im Advent Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Keine Leinwand, nirgends, auch nicht auf dem Weihnachtsmarkt. Zeit für ein Experiment.",
      "url": "https://www.spiegel.de/sport/wm-2022-in-katar-so-deprimierend-ist-public-viewing-im-advent-a-b6ac2dbe-78a4-445b-b20f-581b9552a996",
      "image_title": "So deprimierend ist Public Viewing im Advent - Matthias Rietschel / dpa"
    },
    {
      "title": "Schiedsrichterinnen bei der WM Sie warten und warten und warten",
      "teaser": "Ihre Nominierung hat die Fifa als »historisch« bezeichnet. Doch bislang durfte keine der drei Schiedsrichterinnen ein Spiel pfeifen. Viele Männer wurden bereits mehrmals eingeteilt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-schiedsrichterinnen-warten-weiter-auf-ihren-ersten-einsatz-a-b6d55b94-1672-4e1b-ae0a-39b78dfc614b",
      "image_title": "Sie warten und warten und warten - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "WM-Protest bei Portugals Sieg über Uruguay Ocean’s Eleven unterm Regenbogen",
      "teaser": "Ein Aktivist mit Regenbogenfahne stellt im WM-Spiel der alten Herren selbst Superstar Cristiano Ronaldo in den Schatten. Es war nicht der erste Vorfall dieser Art, der Flitzer ist durchaus bekannt. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-portugals-sieg-ueber-uruguay-oceans-eleven-unterm-regenbogen-a-2c5a3415-f846-4691-992f-02e479e5734d",
      "image_title": "Ocean’s Eleven unterm Regenbogen - Noushad Thekkayil / EPA"
    },
    {
      "title": "Formel 1 Binotto tritt als Teamchef von Ferrari zurück",
      "teaser": "Er arbeitete seit 28 Jahren für die Scuderia – nach einer enttäuschenden Saison trennen sich Teamchef Mattia Binotto und der Rennstall nun. Die Suche nach einem Nachfolger läuft.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mattia-binotto-tritt-als-teamchef-von-ferrari-zurueck-a-41954df5-6ba1-4cbc-8ee4-21372f1ec950",
      "image_title": "Binotto tritt als Teamchef von Ferrari zurück - Mark Thompson / Getty Images"
    },
    {
      "title": "»Ich hoffe, dass dem Jungen nichts passiert« Flitzer mit Regenbogenfahne sorgt bei Portugal-Spiel für Unterbrechung",
      "teaser": "Mit einer Regenbogenfahne in der Hand und weiteren politischen Botschaften auf dem T-Shirt stürmte ein Mann den Rasen beim WM-Spiel von Portugal gegen Uruguay. Ordner führten den Flitzer ab. Ein Spieler macht sich nun Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-flitzer-mit-regenbogenfahne-sorgt-bei-portugal-spiel-fuer-unterbrechung-a-fd220e4f-5b0e-4372-a65b-5fc2559f5bc0",
      "image_title": "Flitzer mit Regenbogenfahne sorgt bei Portugal-Spiel für Unterbrechung - Tom Weller / dpa"
    },
    {
      "title": "Chaos beim Turiner Klub Juventus-Vorstand mit Präsident Andrea Agnelli und Pavel Nedvěd tritt zurück",
      "teaser": "Italiens Rekordmeister Juventus ist finanziell angeschlagen, 16 Personen droht ein Prozess wegen mutmaßlicher Bilanzfälschung und Unregelmäßigkeiten bei Transfers. Nun ist der gesamte Vorstand weg. Der Klub versinkt im Chaos.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-vorstand-von-juventus-turin-mit-praesident-andrea-agnelli-und-pavel-nedved-tritt-zurueck-a-0e1344c4-1751-4e62-808e-a602220e0aa9",
      "image_title": "Juventus-Vorstand mit Präsident Andrea Agnelli und Pavel Nedvěd tritt zurück - ISABELLA BONOTTO / AFP"
    },
    {
      "title": "2:0 gegen Uruguay Bruno Fernandes schießt Portugal mit zwei Toren ins Achtelfinale",
      "teaser": "Portugal steht nach einem Sieg gegen offensiv lange harmlose Uruguayer vorzeitig im Achtelfinale. Beide Treffer erzielte Bruno Fernandes. Für eine kurze Unterbrechung sorgte ein Flitzer mit Regenbogenfahne.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-schlaegt-uruguay-und-steht-vorzeitig-im-achtelfinale-a-7f853701-c92e-4222-bdc1-f16e5275aef9",
      "image_title": "Bruno Fernandes schießt Portugal mit zwei Toren ins Achtelfinale - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "WM-News am Montag Flitzer mit Regenbogenfahne stürmt Feld bei Portugal-Spiel",
      "teaser": "Eine Kapitänsbinde in Regenbogenfarben wurde bei der WM in Katar verboten. Nun ist ein Zuschauer mit einer Fahne in diesen Farben auf das Spielfeld gelaufen. Auch Botschaften für die Ukraine und iranische Frauen zeigte er. Die News am Montag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-pepe-kann-heute-zum-drittaeltesten-spieler-der-wm-werden-einfach-ein-monster-a-55714c0f-9a65-48d5-9404-4ed267bc88c8",
      "image_title": "Flitzer mit Regenbogenfahne stürmt Feld bei Portugal-Spiel - Abir Sultan / EPA"
    },
    {
      "title": "Vor dem WM-Spiel Iran – USA Iranische Journalisten wollen mit US-Team über die Politik der USA sprechen",
      "teaser": "Wegen der brutalen Unterdrückung der Menschenrechte steht Irans Regime in der Kritik. Reporter des Landes nutzten jetzt die Pressekonferenz des US-Teams, um Trainer und Kapitän Fragen zu Missständen in Amerika zu stellen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-iranische-journalisten-wollen-mit-us-team-ueber-politik-der-usa-sprechen-a-48b5dea8-1251-46fe-9866-816bb1d5148c",
      "image_title": "Iranische Journalisten wollen mit US-Team über die Politik der USA sprechen - Ashley Landis / AP"
    },
    {
      "title": "Turnierfavorit bei der WM Brasilien nach Sieg gegen die Schweiz vorzeitig im Achtelfinale",
      "teaser": "Lange fiel den Brasilianern ohne den verletzten Neymar nicht viel ein. Erst ein starker Schuss von Casemiro brachte der Seleçao kurz vor Ende den Sieg gegen die Schweiz und damit den Einzug in die K.-o.-Phase.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-brasilien-schlaegt-die-schweiz-dank-casemiro-1-0-a-cbb340f7-a612-4631-b833-c04503e308bd",
      "image_title": "Brasilien nach Sieg gegen die Schweiz vorzeitig im Achtelfinale - CARL RECINE / REUTERS"
    },
    {
      "title": "34 Jahre alter Angreifer VfL Wolfsburg löst Vertrag mit Max Kruse auf",
      "teaser": "Im Januar kam Max Kruse als vielversprechender Torlieferant nach Wolfsburg. Doch Trainer Niko Kovač setzte nicht auf den Ex-Nationalspieler. Auf »offene und ehrliche Gespräche« folgte nun die Trennung.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-loest-vertrag-mit-max-kruse-auf-a-a19d9311-f218-41cd-9a83-e2bfc584615e",
      "image_title": "VfL Wolfsburg löst Vertrag mit Max Kruse auf - Teresa Kroeger / Nordphoto / IMAGO"
    },
    {
      "title": "Füllkrug und die Rehabilitierung »Fußballromantische Gefühle«",
      "teaser": "Dank Niclas Füllkrug hat Deutschland wieder gute Chancen auf das Achtelfinale. SPIEGEL-Sportreporter Peter Ahrens warnt davor, dem Bremer zu viel Last aufzubürden – und hofft auf einen Flow für die DFB-Elf. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-und-die-rehabilitierung-fussballromantische-gefuehle-a-ecc15791-0b18-452b-944c-11a170dc53fe"
    }
  ]
}