{
  "timestamp": "2022-11-09T22:22:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Kader für die WM in Katar Flicks Münchner Teufelsdreier und die Suche nach Mister X",
      "teaser": "Am Donnerstag nominiert Hansi Flick seinen Kader für die Fußball-WM in Katar. Wer ist in besonders guter Form? Wo gibt es Probleme? Und: Wer könnte überraschend aufgestellt werden? Der Überblick. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-fuer-wm-in-katar-flicks-muenchner-teufelsdreier-und-die-suche-nach-mister-x-a-5f506fb4-fd11-45f4-ba41-8d91476d8a42",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc90118e-736c-450a-9cc9-14f450783ccb_w948_r2.194_fpx41.34_fpy49.98.jpg",
      "image_title": "Flicks Münchner Teufelsdreier und die Suche nach Mister X - IMAGO/ULMER / IMAGO/ Ulmer",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Leipzig und Frankfurt klettern weiter, Freiburg und Union verlieren an Boden",
      "teaser": "Hinter dem FC Bayern ist Bewegung in die Spitzengruppe der Bundesliga gekommen. Mit Eintracht Frankfurt und RB Leipzig drängen zwei Teams Richtung Champions League. Am Tabellenende durfte Schalke aufatmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leipzig-und-frankfurt-klettern-weiter-freiburg-und-union-verlieren-an-boden-a-1a6cf15e-c0fa-4958-b486-47371a1d9f5e",
      "image_title": "Leipzig und Frankfurt klettern weiter, Freiburg und Union verlieren an Boden - LISI NIESNER / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen siegt nach Rückstand im Derby bei Köln",
      "teaser": "Mit seinem ersten Pflichtspieltor seit mehr als acht Jahren brachte Benno Schmitz den 1. FC Köln gegen Leverkusen in Führung. Doch spät antwortete Bayer – erst glücklich, dann eiskalt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leverkusen-feiert-derbysieg-in-koeln-a-4f214471-8e79-4450-b719-0816a67692c2",
      "image_title": "Leverkusen siegt nach Rückstand im Derby bei Köln - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Der HSV patzt und hat jetzt Heidenheim im Nacken",
      "teaser": "Der Hamburger SV hat in der 2. Liga die Chance versäumt, sich von der Konkurrenz abzusetzen. Gegner Fürth setzt dagegen seinen Aufwärtstrend fort.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-der-hamburger-sv-patzt-und-hat-jetzt-heidenheim-im-nacken-a-2ff7245c-0c31-4c02-9998-82361b8d819a",
      "image_title": "Der HSV patzt und hat jetzt Heidenheim im Nacken - Daniel Karmann / dpa"
    },
    {
      "title": "Boris Herrmann startet bei Hochseeregatta Route du Rhum »Ich bin froh, wenn wir draußen auf dem freien Atlantik sind«",
      "teaser": "Boris Herrmann startet bei der Route du Rhum. Hier spricht der Extremsegler über das traditionsreiche Rennen, die Geräusche seines alten Boots – und die Fahrt auf einer alten Schmugglerroute. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/boris-herrmann-bei-der-hochseeregatta-route-du-rhum-durch-die-hoelle-ins-paradies-a-71ac061f-c5b7-4ab1-a67a-50bba606b2cd",
      "image_title": "»Ich bin froh, wenn wir draußen auf dem freien Atlantik sind« - Yann Riou / polaRSE / Malizia"
    },
    {
      "title": "Trotz EM-Niederlage gegen Spanien Deutschlands Handballerinnen zittern sich in die Hauptrunde",
      "teaser": "Ein Gegentreffer mehr, und die DHB-Frauen wären raus gewesen. So ziehen sie nach der Pleite gegen Spanien in die EM-Hauptrunde ein. Doch der weitere Turnierverlauf hat es in sich.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-trotz-niederlage-dhb-frauen-sind-in-der-hauptrunde-a-b039741b-c701-41c4-9b61-cf750e7ded8b",
      "image_title": "Deutschlands Handballerinnen zittern sich in die Hauptrunde - Kolektiff Images / dpa"
    },
    {
      "title": "Fußball-WM Frankreich startet Mission Titelverteidigung mit vier Bayern-Spielern",
      "teaser": "Frankreich zählt zu den Topfavoriten bei der kommenden Fußball-WM. Der Kader des Weltmeisters für Katar ist erneut mit Stars gespickt, es fehlen aber auch zwei verletzte Leistungsträger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-frankreich-startet-mission-titelverteidigung-mit-vier-bayern-spielern-a-c193dd18-cb4b-4ba4-b0ed-987f37bc8ac1",
      "image_title": "Frankreich startet Mission Titelverteidigung mit vier Bayern-Spielern - FRANCK FIFE / AFP"
    },
    {
      "title": "Auktion bei Sotheby’s Schumachers Titel-Ferrari für Rekordpreis von 13 Millionen Euro ersteigert",
      "teaser": "Mit diesem Formel-1-Wagen fuhr Michael Schumacher 2003 zu seinem sechsten WM-Titel. Der Ferrari erlöste bei Sotheby’s nun mehr als 13 Millionen Euro – selbst das Auktionshaus hatte nicht mit so einer Summe gerechnet.",
      "url": "https://www.spiegel.de/sport/formel1/schumachers-titel-ferrari-fuer-rekordpreis-von-13-millionen-euro-ersteigert-a-2ec00676-a068-4e9b-95f2-c0b3e09288f2",
      "image_title": "Schumachers Titel-Ferrari für Rekordpreis von 13 Millionen Euro ersteigert - Mark Thompson/ Getty Images"
    },
    {
      "title": "Empörung über homophobe Aussagen von WM-Botschafter »Es ist traurig, so etwas zu hören«",
      "teaser": "Goretzka, Salihamidžić, jetzt auch Neuer: Prominente Fußballer und Funktionäre verurteilen die homophoben Aussagen eines WM-Botschafters aus Katar. Auch aus dem Auswärtigen Amt kommt Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-manuel-neuer-und-leon-goretzka-kritisieren-homophobe-aussagen-a-c8a53e53-a863-470b-830a-92557b5cd1e0",
      "image_title": "»Es ist traurig, so etwas zu hören« - Sven Hoppe / dpa"
    },
    {
      "title": "Turbulenter Sieg gegen Osasuna Lewandowski sieht Gelb-Rot, Piqué dreht durch – und Barça gewinnt trotzdem",
      "teaser": "Beim Barcelona-Sieg gegen Osasuna ist Robert Lewandowski nach über neun Jahren mal wieder vom Platz geflogen. Auch der fluchende Gerard Piqué sah die Rote Karte – obwohl er gar nicht spielte.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-siegt-robert-lewandowski-sieht-gelb-rot-gerard-pique-dreht-durch-a-f3be3886-4224-466a-a268-a1e259167d9a",
      "image_title": "Lewandowski sieht Gelb-Rot, Piqué dreht durch – und Barça gewinnt trotzdem - Alvaro Barrientos / AP"
    },
    {
      "title": "FC Bayern übt Kritik an Katar »Inakzeptabel – ein Menschenbild aus einem anderen Jahrtausend«",
      "teaser": "Rund um das 6:1 gegen Bremen geht es beim FC Bayern wieder mal um Katar. Die homophoben Aussagen des WM-Botschafters empören Leon Goretzka und Hasan Salihamidžić. Was heißt das für den Sponsorendeal mit dem Emirat? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-leon-goretzka-kritisieren-katar-menschenbild-aus-anderem-jahrtausend-a-00093cd0-482c-4d10-b86b-ed479d29ba21",
      "image_title": "»Inakzeptabel – ein Menschenbild aus einem anderen Jahrtausend« - Sven Hoppe / dpa",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern schießt auch Bremen ab, Stuttgart gelingt Last-Minute-Sieg",
      "teaser": "Bayern München machte mit Werder Bremen kurzen Prozess und sicherte sich den neunten Sieg in Folge. Gladbach stolperte über Abstiegskandidat Bochum. Stuttgart traf in der achten Minute der Nachspielzeit zum Sieg gegen Hertha.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schiesst-werder-bremen-6-1-ab-a-1433aca5-dada-4286-aa93-90cb1737093a",
      "image_title": "FC Bayern schießt auch Bremen ab, Stuttgart gelingt Last-Minute-Sieg - Sven Hoppe / dpa"
    },
    {
      "title": "Zweite Bundesliga Kaiserslautern gewinnt Südwestderby gegen Karlsruhe",
      "teaser": "Der SC Paderborn hat im Spiel gegen Bielefeld einen frühen Platzverweis kassiert und das dritte Spiel in Folge verloren. Kaiserslautern ist nach dem Sieg über Karlsruhe auf dem Weg nach oben.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sc-paderborn-verliert-gegen-schlusslicht-bielefeld-a-07bbd791-794d-4518-ad1b-8db0ca783302",
      "image_title": "Kaiserslautern gewinnt Südwestderby gegen Karlsruhe - Uwe Anspach / dpa"
    },
    {
      "title": "2:0 gegen Dortmund Wolfsburg bezwingt nach sieben Jahren seinen Angstgegner",
      "teaser": "Seit dem DFB-Pokalsieg 2015 hatte Wolfsburg 14 Pflichtspiele gegen den BVB bestritten und kein einziges Mal gewonnen. Diese Serie endete jetzt, auch weil Dortmund einige gute Torchancen verschwendete.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-erstmals-seit-2015-gegen-vfl-wolfsburg-a-d0c7655a-dd33-4556-9bd4-6a01ec4264b6",
      "image_title": "Wolfsburg bezwingt nach sieben Jahren seinen Angstgegner - Swen Pförtner / dpa"
    },
    {
      "title": "»Da kann man nichts einklagen« Human Rights Watch warnt Homosexuelle vor WM-Reise nach Katar",
      "teaser": "Von Katars Premier erhielt Bundesinnenministerin Faeser zuletzt eine »Sicherheitsgarantie« für LGBT-Personen während der Fußball-WM in dem Land. Human Rights Watch äußert sich skeptisch und mahnt zu Vorsicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-human-rights-watch-warnt-homosexuelle-vor-wm-reise-a-3583f448-5e8a-4d44-9767-6b29ed17d7b6",
      "image_title": "Human Rights Watch warnt Homosexuelle vor WM-Reise nach Katar - Sidhik Keerantakath / ZUMA Wire / IMAGO",
      "author": "Katars Premier erhielt Bundesinnenministerin Faeser zuletzt eine »Sicherheitsgarantie« für LGBT-Personen während der Fußball-WM in dem Land. Human Rights Watch äußert sich skeptisch und mahnt zu Vorsicht."
    },
    {
      "title": "ZDF-Doku über Katar Die gemischten Gefühle vor der WM",
      "teaser": "Mit dem Film »Geheimsache Katar« wirft das ZDF einen kritischen Blick auf den WM-Gastgeber und die Verwerfungen des Fußballs. Und doch wird der Sender wieder viele Stunden Sport von dort übertragen. Eine Gratwanderung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zdf-doku-ueber-katar-jochen-breyer-und-die-gemischten-gefuehle-vor-der-wm-a-727f6357-2e0c-4912-9e60-263e01eae93c",
      "image_title": "Die gemischten Gefühle vor der WM - IBRAHEEM AL OMARI/ REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erste Liga-Niederlage von Real Madrid »Wir sind nicht mehr so frisch wie früher«",
      "teaser": "Real Madrid hat in der spanischen Liga überraschend gepatzt und die Tabellenführung verloren. Für Trainer Carlo Ancelotti ist das auch eine Folge der hohen Belastung in der WM-Saison.",
      "url": "https://www.spiegel.de/sport/fussball/carlo-ancelotti-nach-pleite-von-real-madrid-wir-sind-nicht-mehr-so-frisch-a-8dcb2ef7-d3db-4099-a9d8-def5a7082960",
      "image_title": "»Wir sind nicht mehr so frisch wie früher« - JUANJO MARTIN / EPA"
    },
    {
      "title": "Garcia gewinnt WTA-Finals gegen Sabalenka »Caro, ich hasse dich gerade wirklich, aber du hast unglaubliches Tennis gespielt«",
      "teaser": "Die Französin Caroline Garcia hat mit ihrem Triumph bei den WTA-Finals den größten Erfolg ihrer Tenniskarriere gefeiert. Ihre Gegnerin hatte am Vortag noch die Weltranglistenerste Iga Świątek aus dem Turnier geworfen.",
      "url": "https://www.spiegel.de/sport/tennis/wta-finals-caroline-garcia-gewinnt-endspiel-gegen-aryna-sabalenka-a-8e518f57-788e-4ec6-8329-38006c6b96ac",
      "image_title": "»Caro, ich hasse dich gerade wirklich, aber du hast unglaubliches Tennis gespielt« - CJ GUNTHER / EPA"
    },
    {
      "title": "In ZDF-Doku WM-Botschafter aus Katar nennt Homosexualität »geistigen Schaden«",
      "teaser": "»Lass uns über Schwule reden«, sagt der katarische WM-Botschafter Khalid Salman – und gibt dann Hanebüchenes von sich. Das Interview wurde durch das WM-Organisationskomitee rasch abgebrochen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-botschafter-khalid-salman-nennt-homosexualitaet-in-zdf-doku-geistigen-schaden-a-fdf03fef-e89b-4d27-8947-61c9deaaa488",
      "image_title": "WM-Botschafter aus Katar nennt Homosexualität »geistigen Schaden« - JEWEL SAMAD / AFP"
    },
    {
      "title": "Handball-EM Deutsche Handballerinnen verlieren gegen Montenegro",
      "teaser": "Die DHB-Frauen lieferten Montenegro einen harten Kampf, unterlagen aber dennoch 25:29. Trotz der ersten Pleite bei dieser EM ist der Einzug in die Hauptrunde weiter möglich, am Mittwoch kommt es zum Duell mit Spanien.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-2022-deutschland-verliert-gegen-montenegro-a-1f634948-75c0-4255-9fc8-b5baa4d2326a",
      "image_title": "Deutsche Handballerinnen verlieren gegen Montenegro - IMAGO/Patrick Suephke / IMAGO/Lobeca"
    },
    {
      "title": "Premier League Liverpool-Eigentümer erwägen wohl Klubverkauf",
      "teaser": "Seit 2010 gehört der FC Liverpool der Fenway Sports Group. Der Klub entwickelte sich seitdem sportlich weiter, die US-amerikanischen Besitzer sind dennoch umstritten. Nun suchen die Investoren offenbar einen Abnehmer.",
      "url": "https://www.spiegel.de/sport/fussball/fenway-sports-group-koennte-fc-liverpool-laut-medienbericht-verkaufen-a-8b0728ee-432e-422a-8835-2e8694f697af",
      "image_title": "Liverpool-Eigentümer erwägen wohl Klubverkauf - Michael Regan / Getty Images"
    },
    {
      "title": "»Es war eine lange und schöne Reise« Ex-Bremer Diego beendet seine Karriere",
      "teaser": "Kaum einer spielte so leichtfüßig wie Diego. Vor allem bei Werder Bremen blühte der Brasilianer auf, schoss ein Tor aus 63 Metern und führte den Klub zum DFB-Pokalsieg. Nun hört der Spielmacher auf.",
      "url": "https://www.spiegel.de/sport/fussball/letztes-spiel-in-rio-ex-bremer-diego-beendet-am-wochenende-seine-karriere-a-ef8076c7-e942-4858-8c32-cd968f477fd8",
      "image_title": "Ex-Bremer Diego beendet seine Karriere - INA FASSBENDER/ REUTERS"
    },
    {
      "title": "Frauen-Bundesliga Zuschauerrekord nach nur sieben Spieltagen gebrochen",
      "teaser": "Der Sommer mit der Europameisterschaft in England hat für große Euphorie rund um das DFB-Team gesorgt. Der Trend scheint sich auf die Frauen-Bundesliga zu übertragen, die früh in der Saison einen Zuschauerrekord vermeldet.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-nach-sieben-spieltagen-schon-mehr-zuschauer-als-in-der-gesamten-vorsaison-a-6e867cc1-b552-4658-a2af-c8be88fa4f9e",
      "image_title": "Zuschauerrekord nach nur sieben Spieltagen gebrochen - Stuart Franklin / Getty Images"
    },
    {
      "title": "Zwischenrunde der Europa League Union Berlin gegen Ajax Amsterdam – Bayer Leverkusen misst sich mit Monaco",
      "teaser": "Klangvolle Lose für die deutschen Vertreter in der K.-o.-Phase der Europa League: Union Berlin trifft auf den niederländischen Meister, Bayer Leverkusen auf seinen Ex-Angreifer Kevin Volland.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-trifft-auf-ajax-amsterdam-bayer-leverkusen-misst-sich-mit-monaco-a-7ca96db8-ec93-493e-8199-02a28394b245",
      "image_title": "Union Berlin gegen Ajax Amsterdam – Bayer Leverkusen misst sich mit Monaco - IMAGO/Sebastian Räppold/Matthias Koch / IMAGO/Matthias Koch"
    },
    {
      "title": "Achtelfinale der Champions League FC Bayern trifft auf Paris – Dortmund muss gegen Chelsea ran",
      "teaser": "Schwere Gegner für die deutschen Champions-League-Achtelfinalisten. Der FC Bayern bekommt es mit dem französischen Meister zu tun, Leipzig spielt gegen Manchester City. Auch Eintracht Frankfurt steht vor einer hohen Hürde.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinale-der-champions-league-fc-bayern-trifft-erneut-auf-paris-saint-germain-a-1083235e-4619-4575-baa8-6bb381a9afe3",
      "image_title": "FC Bayern trifft auf Paris – Dortmund muss gegen Chelsea ran - Michael Weber / IMAGEPOWER / IMAGO"
    }
  ]
}