{
  "timestamp": "2022-05-16T16:35:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werders Bundesligarückkehr Schuld und Siege",
      "teaser": "Im November schien der Klub fast k.o., jetzt ist Bremen zurück in der Bundesliga. Die Fans waren erstligareif. Und Kapitän Ömer Toprak gab ein bemerkenswertes Interview darüber, was der Abstieg bei ihm ausgelöst hatte. Aus Bremen berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-und-der-aufstieg-schuld-und-siege-a-cba6b1c2-c3c2-4b6c-818f-9137c6e1f7c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df70590a-71eb-4be7-a0d3-608916cb5c67_w872_r1.778_fpx45_fpy47.jpg",
      "image_title": "Schuld und Siege - Joosep Martinson / Getty Images"
    },
    {
      "title": "Hamburger SV in der Relegation Die Entdeckung des Widerstands",
      "teaser": "Vor einem Monat war der HSV Zweitligasechster, der Aufstieg schien passé. Nun hat der Verein es in die Relegation geschafft. Wie ist das möglich? Und wie stehen die Chancen gegen Hertha? Aus Rostock berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-in-der-relegation-die-entdeckung-des-widerstandes-a-f643cf4d-7e85-4aa1-b45e-66ae7c5d5faf",
      "image_title": "Die Entdeckung des Widerstands - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Bilder vom Zweitliga-Aufstiegsrennen Platzsturm mit Verletzten, Feuer auf der Tribüne, Tränen auf dem Rasen",
      "teaser": "Die Schalker und die Bremer Fans hielt nach Spielende nichts mehr auf der Tribüne – es gab Verletzte. Reichlich Pyrotechnik wurde beim HSV-Sieg in Rostock abgefackelt. Und in Darmstadt flossen die Tränen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-die-bilder-zum-aufstiegsrennen-von-werder-bremen-schalke-04-und-dem-hamburger-sv-a-b4d996ec-7186-4985-8431-d2738f355a34",
      "image_title": "Platzsturm mit Verletzten, Feuer auf der Tribüne, Tränen auf dem Rasen - IMAGO/CB / IMAGO/Claus Bergmann"
    },
    {
      "title": "Mehr Stehempfang als rauschende Party",
      "teaser": "Thomas Müller hat es versucht, doch so richtig Stimmung kam auf dem Rathausbalkon nicht auf. Während Trainer Nagelsmann schnell ins Büro wollte, skandierten die Fans immer wieder: »Lewa bleib!« Die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-bilder-der-meisterfeier-auf-dem-marienplatz-in-muenchen-a-2b55ba8d-eb4c-4cd2-bc38-1d3a9a1bbf50",
      "image_title": "Mehr Stehempfang als rauschende Party - RONALD WITTEK / EPA"
    },
    {
      "title": "Hütter-Abschied in Gladbach Ein Verein, der nicht weiß, wohin es mit ihm geht Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/adi-huetter-hoert-bei-borussia-moenchengladbach-auf-stilvoll-aber-unumgaenglich-a-a323dd98-aedb-4c17-b9ad-5f1da8a153d3"
    },
    {
      "title": "Hertha muss in die Relegation Nur Magath bleibt cool Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-in-der-relegation-nur-magath-bleibt-cool-a-3ad3458b-343d-4ec6-bad8-33eaa0947426"
    },
    {
      "title": "Die Rettung des VfB Stuttgart Durch nichts zu erschüttern Aus Stuttgart berichtet Günter Klein",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-rettet-sich-in-der-bundesliga-durch-nichts-zu-erschuettern-a-62583138-f0ce-4327-be6f-aa3391b1cd19"
    },
    {
      "title": "Umfrage in der Bundesliga Nkunku zum Spieler der Saison gewählt",
      "teaser": "Christopher Nkunku ist von Bundesliga-Kapitänen, einer Jury sowie Fans zum Spieler der Saison gewählt worden. Einige europäische Topklubs wollen RB Leipzigs Stürmer – der aber soll über seine Zukunft bereits entschieden haben.",
      "url": "https://www.spiegel.de/sport/fussball/nkunku-zum-spieler-der-saison-gewaehlt-a-3497c93d-e9af-41c8-a4a9-90f0399ad54a",
      "image_title": "Nkunku zum Spieler der Saison gewählt - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "NBA-Playoffs Beide Finalisten des Vorjahres raus – Dallas Mavericks erstmals seit 2011 wieder im Halbfinale",
      "teaser": "Meister Milwaukee Bucks scheitert in der zweiten NBA-Playoff-Runde in Spiel sieben an den Celtics. Auch die Suns verpassen ihr Conference-Finale – wegen einer Glanzleistung der Dallas Mavericks.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-dallas-mavericks-besiegen-phoenix-suns-boston-celtics-werfen-milwaukee-bucks-raus-a-a155872b-d96d-4a54-8a44-1dabfafc67ab",
      "image_title": "Beide Finalisten des Vorjahres raus – Dallas Mavericks erstmals seit 2011 wieder im Halbfinale - Matt York / AP"
    },
    {
      "title": "DFB-Spielerinnen triumphieren gegen Spanien Sieg im Elfmeterschießen – deutsche U17-Nationalmannschaft verteidigt EM-Titel",
      "teaser": "Die deutschen U17-Fußballerinnen haben in einem dramatischen Finale den EM-Sieg geholt. Erst kurz vor dem Ende der regulären Spielzeit glückte der Ausgleich, dann hatte das DFB-Team die besseren Nerven im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-im-elfmeterschiessen-deutsche-u-17-nationalmannschaft-verteidigt-em-titel-a-136efd57-62fc-419c-8f45-a0da66d25659",
      "image_title": "Sieg im Elfmeterschießen – deutsche U17-Nationalmannschaft verteidigt EM-Titel - IMAGO/Aleksandar Djorovic"
    },
    {
      "title": "Handball Bietigheim gewinnt Europacup – mit 50. Sieg in Serie",
      "teaser": "Mit dem 50. Sieg zum größten Erfolg der Klubgeschichte: Die deutschen Meisterinnen der SG BBM Bietigheim haben die European League gewonnen. Es ist der erste internationale Titel für ein deutsches Team seit 30 Jahren.",
      "url": "https://www.spiegel.de/sport/handball/handball-der-frauen-sg-bbm-bietigheim-gewinnt-europacup-mit-50-sieg-in-serie-a-10ac90b4-4a79-4b28-a0bb-990963f9d1d1",
      "image_title": "Bietigheim gewinnt Europacup – mit 50. Sieg in Serie - JOHNNY PEDERSEN / AFP"
    },
    {
      "title": "Tennis in Rom Świątek siegt so oft wie seit 2008 keine Frau auf der Tour – Djoković mit Erfolg Nummer 1001",
      "teaser": "Fünfter Titel in Serie, 28. Sieg in Folge: Iga Świątek spielt weiter in ihrer eigenen Liga. Eine Woche vor Beginn der French Open holt auch Novak Djoković seinen ersten Titel – mit Karrieresieg Nummer 1001.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-rom-iga-swiatek-holt-titel-mit-28-sieg-in-serie-novak-djokovic-mit-1001-karrieresieg-a-a1e4b527-7062-48c3-af9b-fe2e67ae314c",
      "image_title": "Świątek siegt so oft wie seit 2008 keine Frau auf der Tour – Djoković mit Erfolg Nummer 1001 - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Fußball in England Trotz Aufholjagd – Manchester City patzt und macht Meisterschaftskampf spannend",
      "teaser": "Liverpool kann für eine Nervenschlacht im englischen Saisonfinale sorgen. Nach dem Ausrutscher von Manchester City hat das Klopp-Team die Möglichkeit, vor dem letzten Spieltag bis auf einen Punkt heranzurücken.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-patzt-und-macht-meisterschaftskampf-spannend-a-1017a635-1258-4f9e-a5db-f5eab34ae22a",
      "image_title": "Trotz Aufholjagd – Manchester City patzt und macht Meisterschaftskampf spannend - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Giro d'Italia Kämna bricht am Berg ein, Buchmann schiebt sich vor",
      "teaser": "Bei der Ankunft am Ätna hatte Lennard Kämna noch triumphiert, beim zweiten Anstieg in die Berge verlor der bisherige Zweite mehr als vier Minuten. Dafür schob sich Emmanuel Buchmann vor, Jai Hindley gewann die Etappe.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-lennard-kaemna-bricht-am-berg-ein-emmanuel-buchmann-schiebt-sich-vor-a-bc354ba0-df5f-45f9-918e-fb8819e328b6",
      "image_title": "Kämna bricht am Berg ein, Buchmann schiebt sich vor - FABIO FERRARI / AFP"
    },
    {
      "title": "Aufstiegsprotokoll zweite Liga Wer verpatzt es ausnahmsweise nicht? Nur der HSV!",
      "teaser": "Werder feiert den Aufstieg. Der HSV behielt in einem dramatischen Spiel in Rostock trotz Rückstand die Nerven. Nun geht es gegen Hertha BSC um den Aufstieg. Deren Trainer Felix Magath beobachtete das falsche Team. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sv-werder-bremen-steigt-auf-hamburger-sv-dreht-die-partie-und-spielt-relegation-a-0368bd55-c99b-4921-820a-3f14fad484fb",
      "image_title": "Wer verpatzt es ausnahmsweise nicht? Nur der HSV! - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburg trennt sich von Trainer Kohfeldt",
      "teaser": "Florian Kohfeldt ist nicht mehr Trainer des VfL Wolfsburg. Der Fußball-Bundesligist reagierte damit auf eine verkorkste Saison und stellte den Trainer gut sieben Monate nach seiner Verpflichtung frei.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-trennt-sich-von-trainer-florian-kohfeldt-a-aae32477-c9a5-468f-922f-e17316f840fc",
      "image_title": "Wolfsburg trennt sich von Trainer Kohfeldt - Swen Pförtner / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Bremen steigt auf, HSV geht in die Relegation",
      "teaser": "Jubel in Bremen: Werder folgt Schalke in die Bundesliga. Der HSV sicherte sich den Relegationsplatz und spielt dort gegen Hertha BSC. Ein Schalker traf aus 60 Metern ins Tor, Toptorjäger Simon Terodde erzielte seinen 30. Saisontreffer.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-steigt-auf-hamburger-sv-geht-in-die-relegation-fc-schalke-04-ist-meister-a-62f210f6-3008-48ba-8ed4-e11e6e04795c",
      "image_title": "Bremen steigt auf, HSV geht in die Relegation - IMAGO/SASCHA JANNE / IMAGO/Sascha Janne"
    },
    {
      "title": "Bayern-Boss Kahn über Lewandowski »Er wird seinen Vertrag erfüllen. Basta!«",
      "teaser": "Alles »Theater«: Bayern-Vorstandschef Oliver Kahn ist überzeugt, dass Robert Lewandowski auch in der kommenden Saison für München spielt. Der wechselwillige Stürmerstar müsse seinen Vertrag einhalten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-ueber-robert-lewandowski-er-wird-seinen-vertrag-erfuellen-basta-a-6c567371-bb6c-4518-a2cc-cb6e78fb20aa",
      "image_title": "»Er wird seinen Vertrag erfüllen. Basta!« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "21 Verletzte in Milwaukee Public Viewing in der NBA nach Schießereien abgesagt",
      "teaser": "Am Freitag war das Public Viewing durch gewalttätige Auseinandersetzungen überschattet worden: Deswegen hat NBA-Champion Milwaukee Bucks jetzt reagiert – das entscheidende Playoff-Spiel wird nicht auf Großleinwand übertragen.",
      "url": "https://www.spiegel.de/sport/basketball/milwaukee-public-viewing-in-der-nba-nach-schiessereien-abgesagt-a-b553eb0d-cd59-49e9-895f-7e2a332a756c",
      "image_title": "Public Viewing in der NBA nach Schießereien abgesagt - CJ GUNTHER / EPA"
    },
    {
      "title": "FA-Cup-Sieger Liverpool Klopps Grenzerfahrung",
      "teaser": "Der FC Liverpool feiert den zweiten Titel der Saison und hat immer noch große Ziele vor sich: Die hohe Belastung ist dem Team von Jürgen Klopp mittlerweile allerdings deutlich anzumerken. Wie lange hält die Kraft? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-den-fa-cup-die-grenzerfahrung-des-juergen-klopp-a-b6d794ce-d12f-4ffd-83eb-d57b723e5989",
      "image_title": "Klopps Grenzerfahrung - GLYN KIRK / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Erster Sieg bei der Eishockey-WM Kämpferisches deutsches Team meldet sich zurück",
      "teaser": "Nach der Niederlage gegen Kanada zum Auftakt der Eishockey-WM hat das DEB-Team einen wichtigen Sieg gegen die Slowakei gefeiert. Der Schlüssel zum Erfolg lag in der Defensive.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-siegt-gegen-slowakei-im-zweiten-gruppenspiel-a-a0d791e1-fe4a-4032-8464-f8da8f664982",
      "image_title": "Kämpferisches deutsches Team meldet sich zurück - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "FA Cup Liverpool besiegt Chelsea im Elfmeterschießen – Salah verletzt ausgewechselt",
      "teaser": "Das Quadruple ist weiter möglich: Im FA-Cup-Endspiel gewinnt der FC Liverpool Titel Nummer zwei, wie im Ligapokal nach Elfmeterschießen gegen Chelsea. Mohamed Salahs Verletzung trübte die Freude.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-fa-cup-nach-elfmeterschiessen-gegen-fc-chelsea-mohamed-salah-verletzt-ausgewechselt-a-1a8bcd36-e211-413f-8609-fb81ba39d64a",
      "image_title": "Liverpool besiegt Chelsea im Elfmeterschießen – Salah verletzt ausgewechselt - BEN STANSALL / AFP"
    },
    {
      "title": "Lewandowski bestätigt Wechselwunsch »Gut möglich, dass es mein letztes Spiel für den FC Bayern war«",
      "teaser": "Robert Lewandowski möchte den FC Bayern verlassen. Das bestätigten Sportchef und Spieler rund um die Partie in Wolfsburg. Während die Münchner auf das Vertragsende 2023 verweisen, deutet der Pole einen Abschied im Sommer an.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-will-weg-gut-moeglich-dass-es-mein-letztes-spiel-fuer-den-fc-bayern-war-a-21d9d471-01d7-4cb0-b763-f8b796a7b71d",
      "image_title": "»Gut möglich, dass es mein letztes Spiel für den FC Bayern war« - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Tag der Abschiede in der Bundesliga Susi, Rudi und Schmelle machen Schluss",
      "teaser": "Am letzten Bundesligaspieltag flossen in mehreren Stadien Tränen des Abschieds. In Dortmund und Leverkusen wendeten sich Michael Zorc und Rudi Völler direkt an die Fans. Hier gibt es die Bilder dazu. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tag-der-abschiede-mit-michael-zorc-rudi-voeller-und-marcel-schmelzer-a-70c43bd0-b4b1-4c51-9968-4e706a2f7c84",
      "image_title": "Susi, Rudi und Schmelle machen Schluss - LEON KUEGELER / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Stuttgart rettet sich in der Nachspielzeit Fußball, heilig's Blechle",
      "teaser": "25 Minuten vor Ende des 34. Spieltags lag Hertha BSC noch fünf Punkte vor dem VfB – und muss nach einem dramatischen Finale doch noch in die Relegation. Stuttgarts Kapitän wurde in der Nachspielzeit zum Helden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/das-abstiegsfinale-in-der-bundesliga-vfb-stuttgart-rettet-sich-hertha-bsc-muss-bangen-a-0775515b-33ae-43fa-993a-f1985abcdd1a",
      "image_title": "Fußball, heilig's Blechle - Tom Weller / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bundesligatrainer Weinzierl verlässt Augsburg, Hütter hört bei Gladbach auf",
      "teaser": "Er wolle für sich »einen Schlussstrich ziehen«: Trainer Markus Weinzierl wird den FC Augsburg verlassen – und deutet Probleme mit Manager Reuter an. Auch Borussia Mönchengladbach braucht einen neuen Coach.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-adi-huetter-verlaesst-borussia-moenchengladbach-markus-weinzierl-den-fc-augsburg-a-66878da0-a0e7-422e-b15d-1fa3cc32a0b1",
      "image_title": "Weinzierl verlässt Augsburg, Hütter hört bei Gladbach auf - Matthias Balk / dpa"
    },
    {
      "title": "Fußball-Bundesliga Lewandowski trifft, Bayern gewinnt schon wieder nicht",
      "teaser": "Für den FC Bayern ging es am finalen Bundesliga-Spieltag um nichts mehr – das Theater um Robert Lewandowski überstrahlt alles. Sportlich folgte die Fortsetzung einer ungewohnten Negativserie.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-robert-lewandowski-trifft-der-fc-bayern-muenchen-gewinnt-schon-wieder-nicht-a-d1778134-8fc5-4b0d-80a3-7856b7bbcc70",
      "image_title": "Lewandowski trifft, Bayern gewinnt schon wieder nicht - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    }
  ]
}