{
  "timestamp": "2022-05-15T02:02:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball, heilig's Blechle",
      "teaser": "25 Minuten vor Ende des 34. Spieltags lag Hertha BSC noch fünf Punkte vor dem VfB – und muss nach einem dramatischen Finale doch noch in die Relegation. Stuttgarts Kapitän wurde in der Nachspielzeit zum Helden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/das-abstiegsfinale-in-der-bundesliga-vfb-stuttgart-rettet-sich-hertha-bsc-muss-bangen-a-0775515b-33ae-43fa-993a-f1985abcdd1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d32df8c-d76b-444d-b016-08f0ff6ecaa4_w948_r2.194_fpx67_fpy33.jpg",
      "image_title": "Fußball, heilig's Blechle - Tom Weller / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Lewandowski bestätigt Wechselwunsch »Gut möglich, dass es mein letztes Spiel für den FC Bayern war«",
      "teaser": "Robert Lewandowski möchte den FC Bayern verlassen. Das bestätigten Sportchef und Spieler rund um die Partie in Wolfsburg. Während die Münchner auf das Vertragsende 2023 verweisen, deutet der Pole einen Abschied im Sommer an.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-will-weg-gut-moeglich-dass-es-mein-letztes-spiel-fuer-den-fc-bayern-war-a-21d9d471-01d7-4cb0-b763-f8b796a7b71d",
      "image_title": "»Gut möglich, dass es mein letztes Spiel für den FC Bayern war« - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Bundesliga-Trainer Weinzierl verlässt Augsburg, Hütter hört bei Gladbach auf",
      "teaser": "Er wolle für sich »einen Schlussstrich ziehen«: Trainer Markus Weinzierl wird den FC Augsburg verlassen – und deutet Probleme mit Manager Reuter an. Auch Borussia Mönchengladbach braucht einen neuen Coach.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-adi-huetter-verlaesst-borussia-moenchengladbach-markus-weinzierl-den-fc-augsburg-a-66878da0-a0e7-422e-b15d-1fa3cc32a0b1",
      "image_title": "Weinzierl verlässt Augsburg, Hütter hört bei Gladbach auf - Matthias Balk / dpa"
    },
    {
      "title": "Abstiegskampf in der Fußball-Bundesliga VfB rettet sich in der Nachspielzeit, Hertha muss in die Relegation",
      "teaser": "Wataru Endo hat den VfB Stuttgart in der Nachspielzeit den Klassenerhalt beschert. Bielefeld steigt ab, Hertha BSC muss in die Relegation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-rettet-sich-hertha-bsc-muss-in-die-relegation-a-ce6c960a-9427-4009-af9a-3b361b821d83"
    },
    {
      "title": "Bundesliga-Finale um Europa RB Leipzig spielt Champions League, Union überholt Freiburg",
      "teaser": "Die Europa-League-Teilnehmer der Bundesliga heißen SC Freiburg und Union Berlin, Köln tritt in der Conference League an. RB Leipzig musste lange zittern, schaffte es aber in die Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-spielt-champions-league-union-berlin-ueberholt-sc-freiburg-a-51a59b15-1af1-4347-9b9e-43231b5e42a9"
    },
    {
      "title": "Fußball-Bundesliga Lewandowski trifft, Bayern gewinnt schon wieder nicht",
      "teaser": "Für den FC Bayern ging es am finalen Bundesliga-Spieltag um nichts mehr – das Theater um Robert Lewandowski überstrahlt alles. Sportlich folgte die Fortsetzung einer ungewohnten Negativserie.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-robert-lewandowski-trifft-der-fc-bayern-muenchen-gewinnt-schon-wieder-nicht-a-d1778134-8fc5-4b0d-80a3-7856b7bbcc70"
    },
    {
      "title": "Tag der Abschiede in der Bundesliga Susi, Rudi und Schmelle machen Schluss",
      "teaser": "Am letzten Bundesliga-Spieltag flossen in mehreren Stadien Tränen des Abschieds. In Dortmund und Leverkusen wendeten sich Michael Zorc und Rudi Völler direkt an die Fans. Hier gibt es die Bilder dazu. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tag-der-abschiede-mit-michael-zorc-rudi-voeller-und-marcel-schmelzer-a-70c43bd0-b4b1-4c51-9968-4e706a2f7c84",
      "image_title": "Susi, Rudi und Schmelle machen Schluss - LEON KUEGELER / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Aufstiegsfinale in der zweiten Liga Diese Mittelstürmer machen den Unterschied",
      "teaser": "Werder Bremen, der HSV und Darmstadt kämpfen noch am letzten Spieltag um den Aufstieg. Das Zweitligafinale verspricht Spannung wie selten. Der Schlüssel zum Erfolg der Topklubs: außergewöhnliche Torjäger. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/aufstiegsfinale-in-der-2-fussball-bundesliga-diese-mittelstuermer-machen-den-unterschied-a-a06a96b6-48bc-420a-9be8-510c20ff0493",
      "image_title": "Diese Mittelstürmer machen den Unterschied - IMAGO/Teresa Kröger / IMAGO/Kirchner-Media",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Erster Sieg bei der Eishockey-WM Kämpferisches deutsches Team meldet sich zurück",
      "teaser": "Nach der Niederlage gegen Kanada zum Auftakt der Eishockey-WM hat das DEB-Team einen wichtigen Sieg gegen die Slowakei gefeiert. Der Schlüssel zum Erfolg lag in der Defensive.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-siegt-gegen-slowakei-im-zweiten-gruppenspiel-a-a0d791e1-fe4a-4032-8464-f8da8f664982",
      "image_title": "Kämpferisches deutsches Team meldet sich zurück - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "FA Cup Liverpool besiegt Chelsea im Elfmeterschießen – Salah verletzt ausgewechselt",
      "teaser": "Das Quadruple ist weiter möglich: Im FA-Cup-Endspiel gewinnt der FC Liverpool Titel Nummer zwei, wie im Ligapokal nach Elfmeterschießen gegen Chelsea. Mohamed Salahs Verletzung trübte die Freude.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-fa-cup-nach-elfmeterschiessen-gegen-fc-chelsea-mohamed-salah-verletzt-ausgewechselt-a-1a8bcd36-e211-413f-8609-fb81ba39d64a",
      "image_title": "Liverpool besiegt Chelsea im Elfmeterschießen – Salah verletzt ausgewechselt - BEN STANSALL / AFP"
    },
    {
      "title": "Drei Tore besser als Preußen Münster Rot-Weiss Essen steigt in die 3. Liga auf",
      "teaser": "Spannendes Aufstiegsfinale in der Regionalliga West: Rot-Weiss Essen und Preußen Münster gingen punktgleich in den letzten Spieltag, im Fernduell verteidigten die Essener den Vorsprung in der Tordifferenz.",
      "url": "https://www.spiegel.de/sport/fussball/regionalliga-west-rot-weiss-essen-steigt-im-fernduell-gegen-preussen-muenster-auf-a-249440a6-1a37-483c-a666-48cd2a14d6c3",
      "image_title": "Rot-Weiss Essen steigt in die 3. Liga auf - IMAGO/K. Hoeft / IMAGO/frontalvision.com"
    },
    {
      "title": "Streit um neue Tour Golfstar Mickelson zieht sich von der PGA Championship zurück",
      "teaser": "Vor einem Jahr hat er im Alter von 50 Jahren die PGA Championship gewonnen und Geschichte geschrieben. Nun verzichtet Phil Mickelson auf die Titelverteidigung – weil er für eine umstrittene Golfserie antreten will.",
      "url": "https://www.spiegel.de/sport/golf/pga-championship-phil-mickelson-verzichtet-auf-titelverteidigung-streit-mit-veranstalter-a-5f1324cd-2898-4ebe-915c-4375873e986c",
      "image_title": "Golfstar Mickelson zieht sich von der PGA Championship zurück - Chris Carlson / AP"
    },
    {
      "title": "Bilanz der Bundesligasaison Die Kölner Liga Ein Kommentar von Peter Ahrens",
      "teaser": "Diese Bundesligasaison hatte überraschende Protagonisten: Klubs, die über Jahre zum Mittelbau gehören, trumpften auf. Was man als Schwäche der Liga interpretieren kann, ist in Wahrheit ein Anlass zur Ermutigung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bilanz-die-koeln-liga-kommentar-a-2abcd30f-5b6d-41ec-989f-0e2b34c88ca7",
      "image_title": "Die Kölner Liga - Matthias Balk / dpa"
    },
    {
      "title": "Eishockey-WM Deutschland mit Auftaktniederlage gegen Titelverteidiger Kanada",
      "teaser": "Das deutsche Eishockeyteam ist erneut mit einer Niederlage in ein großes Turnier gestartet, Rekordweltmeister Kanada war zu stark. Nun wartet die Slowakei, die das frühe Olympia-Aus der DEB-Auswahl in Peking besiegelte.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-mit-auftaktniederlage-gegen-titelverteidiger-kanada-a-c72f57fd-e0cf-42a3-8d48-e021dda5949b",
      "image_title": "Deutschland mit Auftaktniederlage gegen Titelverteidiger Kanada - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Angeblicher Drogenbesitz Russland verlängert U-Haft von US-Basketballerin Griner",
      "teaser": "Die russischen Behörden haben die Untersuchungshaft von US-Basketballstar Brittney Griner erneut verlängert, nun um einen Monat. Ihrem Anwalt zufolge spricht die relativ kurze Dauer für eine baldige Verhandlung des Falls.",
      "url": "https://www.spiegel.de/sport/basketball/russland-verlaengert-u-haft-von-us-basketballerin-brittney-griner-um-einen-monat-a-5674f116-1604-4353-9226-9833d4432d4b",
      "image_title": "Russland verlängert U-Haft von US-Basketballerin Griner - Alexander Zemlianichenko / AP"
    },
    {
      "title": "FC Bayern und sein abtrünniger Starstürmer Das Lewandowski-Zerwürfnis",
      "teaser": "Der angekündigte Abgang von Torjäger Robert Lewandowski bringt den FC Bayern in Bedrängnis. Was hinter der Entscheidung steckt – und für wen sie gefährlich werden kann. Von Matthias Fiedler und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-robert-lewandowski-das-lewandowski-zerwuerfnis-a-438412d0-bac2-479c-ba41-e08225a2dbd6",
      "image_title": "Das Lewandowski-Zerwürfnis - Alex Grimm / Getty Images",
      "author": "Matthias Fiedler und Jörn Meyn"
    },
    {
      "title": "Wende bei Arminia-Stürmer Klos »Unser Stadion liegend auf einer Trage verlassen – das kann's nicht sein«",
      "teaser": "Im Februar hatte Arminias Rekordtorschütze Fabian Klos angekündigt, den Klub nach elf Jahren zu verlassen. Später verletzte er sich schwer am Kopf und kam nicht mehr zum Einsatz. Nun bleibt Klos doch noch.",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-fabian-klos-verlaengert-nach-kopfverletzung-doch-noch-um-ein-jahr-a-34bfdcb8-bd0e-4685-b1fa-c17bd333974d",
      "image_title": "»Unser Stadion liegend auf einer Trage verlassen – das kann's nicht sein« - Martin Rose / Getty Images"
    },
    {
      "title": "Klage vor dem Cas Russische Topklubs gehen gegen Europapokal-Ausschluss vor",
      "teaser": "Wegen des Angriffs auf die Ukraine dürfen russische Fußballteams nicht am Europapokal teilnehmen. Nun haben die vier betroffenen Klubs vor dem Internationalen Sportgerichtshof Einspruch gegen das Verbot eingelegt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-topklubs-aus-russland-gehen-gegen-europapokal-ausschluss-vor-dem-cas-vor-a-b3c41b97-1985-4237-bcbf-03c8ede7899a",
      "image_title": "Russische Topklubs gehen gegen Europapokal-Ausschluss vor - IMAGO/Alexander Demianchuk / IMAGO/ITAR-TASS"
    },
    {
      "title": "Journalisten gaben sich als schwules Paar aus Mehrere WM-Hotels in Katar lehnen homosexuelle Gäste ab",
      "teaser": "Drei von 69 angefragten Hotels in Katar haben es einer TV-Recherche zufolge abgelehnt, homosexuelle Gäste aufzunehmen. Weitere wollen dies nur bei angepasstem Verhalten tun. Die Fifa will reagieren.",
      "url": "https://www.spiegel.de/sport/fussball/mehrere-wm-hotels-in-katar-lehnen-homosexuelle-gaeste-ab-recherche-skandinavischer-journalisten-a-ac539182-7e11-4103-87a1-6bfd285fd272",
      "image_title": "Mehrere WM-Hotels in Katar lehnen homosexuelle Gäste ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nadals Fußverletzung gefährdet French-Open-Start »Manchmal sind die Schmerzen verrückt«",
      "teaser": "Rafael Nadal ist der beste Sandplatzspieler der Welt, bei den French Open siegte er 13-mal. Doch eine Woche vor Roland Garros ist der Grand-Slam-Rekordchampion kaum in der Lage, Tennis zu spielen.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-bangt-um-start-bei-den-french-open-fussprobleme-und-schmerzen-a-274fedce-b0d4-4f10-a82e-886c3c97e23e",
      "image_title": "»Manchmal sind die Schmerzen verrückt« - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Trainer Baumgart über sein Erfolgsgeheimnis »Ich bin kein Erklärbär«",
      "teaser": "Der 1. FC Köln war ein Abstiegskandidat, als Steffen Baumgart das Traineramt übernahm. Nun qualifizierte sich das Team für Europa. Wie hat der Coach das geschafft? Ein Interview von Tim Beyer und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/steffen-baumgart-1-fc-koeln-ueber-sein-erfolgsgeheimnis-ich-bin-kein-erklaerbaer-a-c3be61b6-6486-442c-bc37-5626ae886353",
      "image_title": "»Ich bin kein Erklärbär« - Dominik Asbach"
    },
    {
      "title": "»Forbes«-Top-Ten der bestbezahlten Sportler Mitte dreißig, männlich, reich",
      "teaser": "Das Wirtschaftsmagazin »Forbes« hat sein alljährliches Ranking der Bestverdiener im Spitzensport veröffentlicht. Es ist keine Frau dabei, auch niemand aus Deutschland – dafür viele Sportler im Karriereherbst.",
      "url": "https://www.spiegel.de/sport/lionel-messi-fuehrt-forbes-liste-der-bestbezahlten-sportler-an-mitte-30-maennlich-reich-a-c48af849-70d2-4d91-ae3d-568e32a2719f",
      "image_title": "Mitte dreißig, männlich, reich - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "NBA-Playoffs Miami Heat erster Halbfinalist, Dallas Mavericks retten sich in Spiel sieben",
      "teaser": "Jimmy Butler ist drauf und dran, die Miami Heat erneut ins NBA-Finale zu führen – unter die letzten vier haben sie es schon geschafft. Auch die Dallas Mavericks haben noch Chancen, Luka Doncic überragte erneut.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-miami-heat-erster-halbfinalist-dallas-mavericks-retten-sich-in-spiel-sieben-a-b37dee13-9b60-4824-9c13-062b99c6c59b",
      "image_title": "Miami Heat erster Halbfinalist, Dallas Mavericks retten sich in Spiel sieben - Matt Slocum / AP"
    },
    {
      "title": "Premier League Derbyniederlage gegen Tottenham – Arsenal bangt um Champions-League-Rückkehr",
      "teaser": "Im North London Derby geht es immer um Prestige – diesmal aber auch um die Königsklasse: Weil Tottenham den Rivalen Arsenal in Überzahl deutlich besiegte, sind die Spurs wieder in Schlagdistanz zu Platz vier.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-harry-kane-und-son-heung-min-schiessen-tottenham-hotspur-zum-sieg-gegen-den-fc-arsenal-a-bafe07dd-62ed-407b-9a41-18b3e5dfe6e4",
      "image_title": "Derbyniederlage gegen Tottenham – Arsenal bangt um Champions-League-Rückkehr - John Walton / dpa"
    },
    {
      "title": "Fußball-Bundesliga Das ist die SPIEGEL-Elf der Saison",
      "teaser": "Eine Reformerin im Ungefähren, ein unerwarteter Aufsteiger und ein Chef, dem alles zu viel wurde: Morgen endet die Bundesligasaison 2021/2022. Wer hat sie geprägt? Zehn Menschen – und ein Phänomen. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-ist-die-spiegel-elf-der-saison-a-4857aeea-ecf8-4516-98fa-1f838ab0f659",
      "image_title": "Das ist die SPIEGEL-Elf der Saison - Blatterspiel / IMAGO / Jan Huebner",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "Formel-1-Fahrer Sebastian Vettel über Klimaschutz »Ich bin kein Heiliger«",
      "teaser": "Sein Bolide verbrennt Unmengen an Sprit pro Rennen – von der Energiebilanz des kompletten Formel-1-Zirkus ganz zu schweigen. Pilot Sebastian Vettel hegt Zweifel, ob das alles so richtig ist.",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-ueber-klimaschutz-und-die-formel-1-ich-bin-kein-heiliger-a-fe4b691a-36eb-453e-b72a-54a5c56b7376",
      "image_title": "»Ich bin kein Heiliger« - GREG NASH / EPA"
    },
    {
      "title": "FC Bayern Lewandowski-Abschied in München wohl beschlossen",
      "teaser": "Robert Lewandowski will seinen im Sommer 2023 auslaufenden Vertrag beim FC Bayern München offenbar nicht verlängern. Das hat der Starstürmer Medienberichten zufolge dem Klub mitgeteilt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-robert-lewandowski-will-seinen-vertrag-offenbar-nicht-verlaengern-a-e96a6dee-5b6e-4e6e-9c34-b3463ac0e0ef",
      "image_title": "Lewandowski-Abschied in München wohl beschlossen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Völler und Zorc machen nach 40 Jahren Schluss in der Bundesliga Abschied von den Museumsführern",
      "teaser": "Rudi Völler und Michael Zorc haben die Bundesliga als Spieler und Funktionäre geprägt – der eine als lauter, der andere als leiser Volkstribun. Nun hören sie auf. Zeit für eine Würdigung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-und-michael-zorc-hoeren-nach-40-jahren-in-der-bundesliga-auf-abschied-von-den-museumsfuehrern-a-851b0789-e1ec-48ae-9644-1f4f1002967a",
      "image_title": "Abschied von den Museumsführern - Liedel / IMAGO / Kicker",
      "author": "Peter Ahrens"
    }
  ]
}