{
  "timestamp": "2022-12-02T05:17:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Siegtor gegen Spanien War der Ball vor dem japanischen Tor im Aus?",
      "teaser": "Deutschland ist raus. Wegen eines irregulären Treffers im Parallelspiel zwischen Japan und Spanien – so sehen es zumindest Nutzer bei Twitter. Doch es ist eine Sache der Perspektive.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-japan-tor-gegen-spanien-zum-weiterkommen-war-es-korrekt-a-1bf5fc2f-eddc-4122-b858-fe132f1e1cf5",
      "image_title": "War der Ball vor dem japanischen Tor im Aus? - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Deutsches WM-Aus in der Gruppenphase Ein paar Millimeter – und doch Meilen von der Weltspitze entfernt",
      "teaser": "Deutschland hatte mehr Torchancen bei der WM als jedes andere Team – und scheiterte. Am Ende wurde der DFB-Auswahl auch ein umstrittenes Tor der Japaner zum Verhängnis. Beim Neuaufbau muss ein Spieler im Zentrum stehen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-schlaegt-costa-rica-millimeter-und-doch-meilen-von-der-weltspitze-entfernt-a-9e64494c-d554-4a97-95fc-6f0b08444586",
      "image_title": "Ein paar Millimeter – und doch Meilen von der Weltspitze entfernt - Dean Mouhtaropoulos / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Reaktionen auf das deutsche Scheitern »Von meiner Seite gibt es keinen Grund, nicht weiterzumachen«",
      "teaser": "»Wir haben unsere Hausaufgaben gemacht«, sagte Thomas Müller nach dem WM-Aus trotz 4:2-Sieg gegen Costa Rica. Bundestrainer Hansi Flick war schon nach der ersten Hälfte »richtig sauer.« Das sind die Stimmen zum WM-Aus.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-hansi-flick-thomas-mueller-reaktionen-auf-das-deutsche-wm-aus-a-03bb420a-ab75-44fe-9ec5-68e436a78984",
      "image_title": "»Von meiner Seite gibt es keinen Grund, nicht weiterzumachen« - INA FASSBENDER / AFP"
    },
    {
      "title": "Minutenprotokoll ... und in der 70. Minute waren plötzlich Deutschland und Spanien raus",
      "teaser": "Der Kampf ums Weiterkommen in der deutschen Gruppe geriet zum Krimi. Erst traf Japan gegen Spanien doppelt, dann auch Costa Rica gegen die DFB-Elf. Lesen Sie das dramatische Gruppenfinale hier nach. Von Marco Fuchs und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094551/costa-rica_deutschland/liveticker/",
      "image_title": "... und in der 70. Minute waren plötzlich Deutschland und Spanien raus - ODD ANDERSEN / AFP",
      "author": "Marco Fuchs und Sven Scharf"
    },
    {
      "title": "Córdoba, Kasan – und jetzt Katar Das sind die größten deutschen WM-Pleiten",
      "teaser": "Das überraschende Vorrunden-Aus der DFB-Elf beim Turnier in Katar ist ein Tiefpunkt der deutschen WM-Historie. Allerdings nicht der erste. Die größten Fußball-Debakel aus 84 Jahren in Bildern. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-deutschland-und-seine-groessten-enttaeuschungen-der-wm-geschichte-a-57e333a7-23b5-4cb9-b114-8bb4accd360b",
      "image_title": "Das sind die größten deutschen WM-Pleiten - imago sportfotodienst / imago/WEREK",
      "author": "Marco Fuchs"
    },
    {
      "title": "Deutschland in der Einzelkritik Die Generation Kimmich bleibt den Nachweis schuldig",
      "teaser": "Unsicher, unsauber, überrumpelt: Viele Nationalspieler waren gegen Costa Rica schwach, auch wenn die DFB-Auswahl gewann. Nach dem erneut frühen WM-Aus stehen Führungsspieler wie Joshua Kimmich in Zweifel. Aus Chaur berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-einzelkritik-musialas-ueberragende-ballfuehrung-raums-furchtbarer-abend-a-47749b3c-44df-43b3-a3f9-27b13e65a9bc",
      "image_title": "Die Generation Kimmich bleibt den Nachweis schuldig - ODD ANDERSEN / AFP"
    },
    {
      "title": "Thomas Müller deutet nach WM-Aus Rücktritt an »Ich habe in jedem Spiel versucht, mein Herz auf dem Platz zu lassen«",
      "teaser": "Thomas Müller hat mehr WM-Tore geschossen als Lionel Messi oder Cristiano Ronaldo. Das 4:2 gegen Costa Rica könnte seine letzte Partie für Deutschland gewesen sein – sagte er selbst direkt nach dem WM-Aus.",
      "url": "https://www.spiegel.de/sport/wm-2022-thomas-mueller-deutet-ruecktritt-aus-der-nationalelf-an-a-e7040580-95f6-42c8-8838-2c36305cc31d",
      "image_title": "»Ich habe in jedem Spiel versucht, mein Herz auf dem Platz zu lassen« - ODD ANDERSEN / AFP"
    },
    {
      "title": "Plötzlich Gruppensieger Japan schockt Spanien – und Deutschland",
      "teaser": "Dass die deutsche Nationalmannschaft ausgeschieden ist, liegt am sensationellen Sieg der Japaner. Die Spanier schonten zunächst Starspieler und mussten zwischenzeitlich sogar zittern, Japans Joker drehten die Partie.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-japan-schlaegt-ueberraschend-spanien-und-ist-ploetzlich-gruppensieger-a-07f4d3af-1f2b-4f20-8791-875680b6fab7",
      "image_title": "Japan schockt Spanien – und Deutschland - JAVIER SORIANO / AFP"
    },
    {
      "title": "Trotz 4:2 gegen Costa Rica Deutschland scheitert erneut in der Gruppenphase",
      "teaser": "Die Fußball-WM geht ohne das DFB-Team weiter. Gegen Costa Rica waren die Deutschen zunächst klar überlegen, dann begann eine wilde zweite Hälfte. Am Ende reichten auch vier Tore nicht, weil Spanien gegen Japan verlor.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-scheidet-aus-trotz-4-2-sieg-gegen-costa-rica-a-b586f11d-0d3c-4a9b-93ca-212cf61b6997",
      "image_title": "Deutschland scheitert erneut in der Gruppenphase - Dan Mullan / Getty Images"
    },
    {
      "title": "Belgiens WM-Aus gegen Kroatien Und das soll Abseits sein?",
      "teaser": "Eine enge Abseitsentscheidung verhinderte einen Elfmeter für Kroatien. Dennoch zog das Team um Luka Modrić ins WM-Achtelfinale ein – auch weil Belgiens Lukaku gleich mehrere Großchancen vergab. Am Ende gab es einen Faustschlag. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-belgien-scheidet-gegen-kroatien-aus-und-das-soll-abseits-sein-a-c800a267-23ef-4cd7-9b32-cf3574c23b93",
      "image_title": "Und das soll Abseits sein? - BBCMOTD / Twitter",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Heikle WM-Konstellation Warum Deutschland keine »Schande von Doha« fürchten muss",
      "teaser": "Verliert Spanien am Abend gegen Japan, kann das zum Problem für die deutsche Nationalelf werden – und den Spaniern einen leichteren Turnierbaum bescheren. Doch die Sorge vor diesem Szenario ist (fast) unbegründet. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-warum-deutschland-keine-schande-von-doha-fuerchten-muss-a-5512ea21-ae51-4953-bb10-d89d31df32bd",
      "image_title": "Warum Deutschland keine »Schande von Doha« fürchten muss - Juanjo Martin / Agencia EFE / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-WM Belgien ist raus, Marokko feiert historisches Weiterkommen",
      "teaser": "Belgiens Stars haben bei der WM enttäuscht, das liegt auch an vergebenen Chancen von Starstürmer Romelu Lukaku. Neben Kroatien steht Marokko im Achtelfinale – erstmals seit 36 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-belgien-nach-remis-gegen-kroatien-raus-marokko-feiert-historisches-a-407d9fae-bcaf-4148-8ef4-c56c7f89c0c6",
      "image_title": "Belgien ist raus, Marokko feiert historisches Weiterkommen - Francois Nel / Getty Images"
    },
    {
      "title": "WM-Schiedsrichterin Frappart »Natürlich sind da viele Emotionen«",
      "teaser": "Beim Gruppenfinale der DFB-Elf gegen Costa Rica schreibt Stéphanie Frappart Sportgeschichte: Die Französin leitet gemeinsam mit zwei Assistentinnen als erste Frau eine Partie bei einer Männer-WM. So geht sie die Aufgabe an. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-costa-rica-schiedsrichterinnen-trio-leitet-wm-spiel-a-55973d2e-d1ea-4523-95f8-6854c31b7757"
    },
    {
      "title": "DFB-Routinier Thomas Müller Warum der Stürmer, der nicht trifft, trotzdem wichtig ist",
      "teaser": "Thomas Müller spielt in Katar seine vierte Weltmeisterschaft. Beim Turnier hat der Bayern-Star seit 2014 kein Tor mehr geschossen. Braucht das Team den 33-Jährigen überhaupt noch? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-bei-der-wm-2022-warum-der-stuermer-der-nicht-trifft-trotzdem-wichtig-ist-a-9b296ab6-65b8-4ff6-957d-5ac74b9684f0",
      "image_title": "Warum der Stürmer, der nicht trifft, trotzdem wichtig ist - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images"
    },
    {
      "title": "Deutscher WM-Gegner Wie stark (oder schwach) ist Costa Rica wirklich?",
      "teaser": "Costa Rica erlebte bei der WM einen Systemabsturz gegen Spanien. Die Ticos wissen nicht, wo sie fußballerisch stehen. Das DFB-Team erwartet einen Gegner mit nur einem Ziel. Von Klaus Ehringfeld, Mexiko-Stadt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-stark-oder-schwach-ist-costa-rica-wirklich-a-85906613-9d71-45de-82ec-dd88f3b4c267",
      "image_title": "Wie stark (oder schwach) ist Costa Rica wirklich? - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft",
      "author": "Klaus Ehringfeld, Mexiko-Stadt"
    },
    {
      "title": "WM-Schiedsrichterin Stéphanie Frappart Sie will nur pfeifen",
      "teaser": "Sie gilt als beste Schiedsrichterin der Welt und wird im letzten Gruppenspiel der DFB-Elf nun als erste weibliche Unparteiische WM-Geschichte schreiben. In ihrer Karriere war Stéphanie Frappart schon oft die Erste. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-costa-rica-schiedsrichterin-stephanie-frappart-pionierin-wider-willen-a-fc8678f1-4c46-40a6-81d8-b565d54ef998",
      "image_title": "Sie will nur pfeifen - Nicolò Campo / LightRocket / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Nach WM-Aus gegen die USA Mann wurde erschossen, als er die Niederlage Irans feierte",
      "teaser": "Sicherheitskräfte haben in Bandar Ansali einen 27-Jährigen erschossen, als er das WM-Aus Irans feierte. Die Auftritte des Teams hatten von Beginn an unter dem Zeichen der Proteste in der Heimat gestanden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-mann-wurde-offenbar-erschossen-als-er-die-niederlage-irans-feierte-a-08310633-c9b4-424f-953b-7953b583bd7e",
      "image_title": "Mann wurde erschossen, als er die Niederlage Irans feierte - REUTERS / Wana News Agency"
    },
    {
      "title": "Messi gegen Lewandowski Kammerspiel der Super-Egos",
      "teaser": "Die Partie zwischen Argentinien und Polen war überlagert vom Duell beider Superstars. Am Ende darf Lionel Messi weiter vom WM-Titel träumen – erstmals im Turnier zeigte sein Team sein ganzes Können. Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-gegen-robert-lewandowski-ein-kammerspiel-der-superegos-a-7fbd7a8f-91ec-4837-87ea-3d38cb2a0c72",
      "image_title": "Kammerspiel der Super-Egos - Friedemann Vogel / EPA"
    },
    {
      "title": "Deutschland gegen Costa Rica Die Szenarien der Hölle Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Kommen wir automatisch ins Achtelfinale, wenn wir gewinnen? Es ist kompliziert. Versuch einer Annäherung.",
      "url": "https://www.spiegel.de/sport/fussball/wm-kolumne-die-szenarien-der-hoelle-im-spiel-deutschland-gegen-costa-rica-a-e2e79f5a-5d6f-46d3-a9d5-375014ab393b",
      "image_title": "Die Szenarien der Hölle - KIM HONG-JI / REUTERS"
    },
    {
      "title": "WM-News am Donnerstag Frankreich-Star Dembélé und die Angst vor streunenden Katzen",
      "teaser": "Bei einer Pressekonferenz der Franzosen verrät Randal Kolo Muani von den Sorgen eines seiner Teamkollegen – und sorgt damit für Lacher. Und: Deutsche wünschen sich von DFB klareres Zeichen für Menschenrechte. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-frankreichs-b-team-entzaubert-tv-sender-tf1-schaltet-zu-frueh-weg-a-fedc892b-1684-43d0-90e0-acd6cdf48e1f",
      "image_title": "Frankreich-Star Dembélé und die Angst vor streunenden Katzen - Christophe Ena / AP"
    }
  ]
}