{
  "timestamp": "2022-12-22T12:35:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ist die Formel für Fußballweltmeisterschaften yi,t = α + βDi,t + γXi,t + ϕ FIFA WMi,t + εi,t",
      "teaser": "200 Milliarden Dollar! So viel hat Katar für das WM-Turnier ausgegeben – weit mehr als jedes andere Gastgeberland. Lohnen sich hohe Investitionen für Volkswirtschaften? Unser Autor hat dafür eine Formel entwickelt. Von Matthias Fett",
      "url": "https://www.spiegel.de/sport/wm-2022-lohnen-sich-fussballweltmeisterschaften-eine-formel-zu-kosten-und-nutzen-a-53c248f3-8dfe-474c-8880-4ebf83bd80cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79ea0ab4-057a-4aee-a140-9060bf2cc2f6_w872_r1.778_fpx49_fpy44.jpg",
      "image_title": "yi,t = α + βDi,t + γXi,t + ϕ FIFA WMi,t + εi,t - Matthias Hangst / Getty Images",
      "author": "Matthias Fett"
    },
    {
      "title": "Fifa-Weltrangliste Weltmeister Argentinien ist nun Zweiter, Deutschland rutscht ab",
      "teaser": "Den WM-Titel hat die »Albiceleste« gewonnen, Nummer eins der Fußballwelt ist aber ein anderes Team. Die DFB-Elf verliert nach dem frühen Aus in der Fifa-Rangliste an Boden. Eine WM-Überraschung macht die meisten Plätze gut.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltrangliste-nach-wm-2022-weltmeister-argentinien-nun-zweiter-deutschland-rutscht-ab-a-38e57be5-1fbb-4704-8f5b-f49663b9c37e",
      "image_title": "Weltmeister Argentinien ist nun Zweiter, Deutschland rutscht ab - LUIS ROBAYO / AFP"
    },
    {
      "title": "Clemens bei Darts-WM in Runde drei »Der nächste Gegner ist mir vollkommen egal«",
      "teaser": "Der deutsche Dartsprofi Gabriel Clemens hat sein Match in der zweiten Runde der WM in London souverän gewonnen – und gibt sich selbstsicher, was seinen nächsten Konkurrenten angeht.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-gabriel-clemens-in-runde-drei-der-naechste-gegner-ist-mir-vollkommen-egal-a-153e32bf-83c0-4789-830b-ecba06d2e0fb",
      "image_title": "»Der nächste Gegner ist mir vollkommen egal« - IMAGO/Shaun Brooks / IMAGO/Action Plus"
    },
    {
      "title": "Champions League Bühl trifft gegen Benfica doppelt – FC Bayern als Gruppenzweiter im Viertelfinale",
      "teaser": "Klara Bühl und Georgia Stanway haben den FC Bayern zum Sieg über Benfica geführt. Gruppensieger wurde aber der FC Barcelona mit sechs Treffern gegen Schlusslicht FC Rosengard.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-nach-sieg-gegen-benfica-lissabon-gruppenzweiter-a-2f5caefb-96bf-429b-b50b-728c4d802cdd",
      "image_title": "Bühl trifft gegen Benfica doppelt – FC Bayern als Gruppenzweiter im Viertelfinale - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Menschen des Jahres – Steve Kerr Kabinenpredigt für die USA",
      "teaser": "»Genug!« Hochemotional kommentierte NBA-Coach Steve Kerr den Amoklauf von Uvalde. Mit seinem viralen Statement traf er einen Nerv in der US-Gesellschaft. Woher kommt seine Wut? Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/steve-kerr-kabinenpredigt-fuer-die-usa-nach-dem-amoklauf-von-uvalde-a-697a9e92-82db-4e3f-b43e-c72da91bb509",
      "image_title": "Kabinenpredigt für die USA - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Philipp Awounou"
    },
    {
      "title": "Basketball-Star Nowitzki für Hall of Fame nominiert",
      "teaser": "Für die Dallas Mavericks ist er bereits eine Legende, seine Trikotnummer 41 wird nicht mehr vergeben. Nun steht Dirk Nowitzki vor der Aufnahme in die Ruhmeshalle der NBA.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-fuer-hall-of-fame-der-nba-nominiert-a-fbd1a32f-5e61-4dd2-8b8f-d65e38767e0a",
      "image_title": "Nowitzki für Hall of Fame nominiert - Federico Gambarini / dpa"
    },
    {
      "title": "Fußballlegende mit Krebs im Krankenhaus Pelés Gesundheitszustand drastisch verschlechtert",
      "teaser": "Der Krebs schreitet immer weiter voran: Das brasilianische Fußballidol Pelé wird Weihnachten wohl im Krankenhaus verbringen. Er befinde sich aber weiterhin in einem »normalen Zimmer«, so die behandelnden Ärzte.",
      "url": "https://www.spiegel.de/sport/fussball/pele-zustand-von-fussball-legende-drastisch-verschlechtert-a-89007c4e-876a-48c2-93e0-ffceacda03c8",
      "image_title": "Pelés Gesundheitszustand drastisch verschlechtert - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "NFL-Star Franco Harris Der Mann mit dem wohl unwahrscheinlichsten Touchdown ist tot",
      "teaser": "Franco Harris war ein Footballstar. Mit den Pittsburgh Steelers gewann er vier Super Bowls. Ein Spielzug begleitete ihn die gesamte Karriere – und darüber hinaus: der »unbefleckte Fang«.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-franco-harris-ist-tot-der-mann-mit-dem-wohl-unwahrscheinlichsten-touchdown-ist-tot-a-f28a3736-9c75-426a-b234-ca8f78dc3f7f",
      "image_title": "Der Mann mit dem wohl unwahrscheinlichsten Touchdown ist tot - RCG / AP"
    },
    {
      "title": "Gemeinde Büsingen Schweiz förderte jahrelang aus Versehen deutsche Sportvereine",
      "teaser": "Büsingen ist eine deutsche Gemeinde, die aber vollständig von Schweizer Staatsgebiet umgeben ist. Das sorgte wohl dafür, dass Schweizer Beamte den Förderantrag von Vereinen aus dem Ort gar nicht merkwürdig fanden.",
      "url": "https://www.spiegel.de/sport/schweiz-foerderte-jahrelang-aus-versehen-deutsche-sportvereine-der-gemeinde-buesingen-a-ddd9d332-02bd-423c-b19b-fc59aaa7738d",
      "image_title": "Schweiz förderte jahrelang aus Versehen deutsche Sportvereine - Patrick Seeger / dpa"
    },
    {
      "title": "Expansionskurs der Fifa Infantino will offenbar alle drei Jahre eine WM spielen lassen",
      "teaser": "Die Herbst-WM in Katar war eine ungewöhnliche Neuerung. Nun plant Fifa-Präsident Gianni Infantino englischen Medienberichten zufolge eine Revolution des Spielkalenders – Unterstützung könnte er aus Afrika und Asien erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-fifa-praesident-gianni-infantino-will-alle-drei-jahre-eine-wm-spielen-lassen-a-57b897ad-944c-4176-b46b-9a98bb93f641",
      "image_title": "Infantino will offenbar alle drei Jahre eine WM spielen lassen - Tom Weller / dpa"
    },
    {
      "title": "Chaotische Titelfeier in Argentinien Fan stürzt bei WM-Party von Mannschaftsbus",
      "teaser": "Millionen Menschen haben in Argentinien den ersten WM-Titel seit 36 Jahren gefeiert. Überschattet wurde die Party von einem Unfall am Mannschaftsbus. Später kam es zu Ausschreitungen und Plünderungen. Von Andreas Landberg",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-fan-stuerzt-bei-wm-party-von-mannschaftsbus-in-buenos-aires-a-04bc37ac-ef59-495e-87f4-bc286f7c1f6e",
      "author": "Andreas Landberg"
    },
    {
      "title": "Mbappé wieder im Training bei PSG So rasch beenden die europäischen Topligen die WM-Pause",
      "teaser": "Kylian Mbappé ist kurz nach dem WM-Finale wieder ins Mannschaftstraining bei Paris Saint-Germain eingestiegen. Die Ligue 1 nimmt wie andere europäische Ligen noch vor dem Jahreswechsel den Spielbetrieb wieder auf.",
      "url": "https://www.spiegel.de/sport/premier-league-ligue-1-la-liga-beenden-wm-pause-noch-vor-dem-jahreswechsel-a-6f041227-2d0a-429b-8605-7509cc7d729e",
      "image_title": "So rasch beenden die europäischen Topligen die WM-Pause - POOL / REUTERS"
    },
    {
      "title": "Darts-WM Sherrock verliert in der ersten Runde – damit sind alle Frauen ausgeschieden",
      "teaser": "Die Britin Fallon Sherrock ist bei der Darts-WM in der ersten Runde an Landsmann Ricky Evans gescheitert – der warf ihren Fans danach »Sexismus« vor. Raymond van Barneveld erspielte sich dagegen ein großes Duell.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-in-london-fallon-sherrock-scheidet-als-letzte-frau-in-der-ersten-runde-aus-a-c4c1d8ce-a445-42af-bde2-018f34acff1a",
      "image_title": "Sherrock verliert in der ersten Runde – damit sind alle Frauen ausgeschieden - Zac Goodwin / dpa"
    },
    {
      "title": "Umstrittene Entscheidung im Golf Spieler der saudi-arabischen LIV-Tour dürfen bei US-Masters starten",
      "teaser": "Das Masters-Turnier im US-amerikanischen Augusta gehört zu den traditionsreichsten im Golfsport. Jetzt will es Profis einladen, die die PGA-Tour zugunsten der hoch dotierten Saudi-Serie LIV verlassen hatten.",
      "url": "https://www.spiegel.de/sport/golf/golf-spieler-der-umstrittenen-saudischen-liv-tour-duerfen-bei-us-masters-starten-a-210f1499-bef2-467e-8410-ec7f91604b93",
      "image_title": "Spieler der saudi-arabischen LIV-Tour dürfen bei US-Masters starten - GIORGIO VIERA / AFP"
    },
    {
      "title": "Kein Durchkommen für Messi und Co. Argentinisches Nationalteam muss Busparade abbrechen",
      "teaser": "Eigentlich wollten sich Argentiniens WM-Helden in den Straßen von Buenos Aires feiern lassen. Doch es kamen zu viele Menschen, dramatische Szenen spielten sich ab. Die Fußballer mussten auf Hubschrauber umsteigen.",
      "url": "https://www.spiegel.de/sport/argentinien-nationalteam-muss-bus-parade-abbrechen-a-2d08e6a9-5e8f-4691-abac-03d071fc2060",
      "image_title": "Argentinisches Nationalteam muss Busparade abbrechen - Tomas Cuesta / AFP"
    },
    {
      "title": "Darts-Legende van Barneveld bei der WM Der Altstar, der nicht loslassen kann",
      "teaser": "Erfolge gegen den Weltranglistenersten, klare Niederlagen gegen Außenseiter: Seit Raymond van Barneveld 2020 sein Darts-Comeback verkündet hat, fehlt es an Konstanz. Wo steht der fünffache Weltmeister wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-raymond-van-barneveld-ist-zurueck-auf-der-grossen-buehne-a-7c262e03-9124-4cdd-86ed-aff07e137618",
      "image_title": "Der Altstar, der nicht loslassen kann - Stephen Bartholomew / IMAGO/Shutterstock",
      "author": "Bastian Midasch"
    },
    {
      "title": "Nach der Niederlage im WM-Finale Frankreichs Nationalteam will nur nach Hause, Macron überredet die Mannschaft zum Empfang",
      "teaser": "Frankreichs Nationalspieler wollten nach der Niederlage im WM-Finale schnell nach Hause. Präsident Emmanuel Macron intervenierte, und deshalb standen sie doch noch auf einem Hotelbalkon in Paris.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-emmanuel-macron-ueberredet-frankreichs-nationalteam-zum-empfang-a-aadaaef7-abe5-44bd-9ba8-7085db5e64c7",
      "image_title": "Frankreichs Nationalteam will nur nach Hause, Macron überredet die Mannschaft zum Empfang - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Protest nur mit Genehmigung Formel 1 schränkt politische Botschaften von Fahrern ein",
      "teaser": "Bilder, wie das von Lewis Hamilton in einem »Black Lives Matter«-Shirt, soll es nach Willen der Fia bald nicht mehr geben. Der internationale Motorsportverband hat seine Regeln angepasst – und lässt nur noch genehmigten Protest zu.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-schraenkt-politische-botschaften-von-fahrern-ein-protest-nur-noch-mit-genehmigung-a-bdf79694-2416-4341-9dad-9942cd71bcb3",
      "image_title": "Formel 1 schränkt politische Botschaften von Fahrern ein - Bryn Lennon / Getty Images"
    },
    {
      "title": "Nach verlorenem WM-Finale Tausende Fans feiern Frankreichs Nationalelf in Paris",
      "teaser": "Sie haben den WM-Titel zwar nicht verteidigen können, werden aber trotzdem von ihren Fans umjubelt: Frankreichs Nationalmannschaft ist in Paris gelandet. Dort bereitete man ihr einen großen Empfang.",
      "url": "https://www.spiegel.de/sport/frankreich-tausende-fans-feiern-nationalelf-in-paris-nach-verlorenem-wm-finale-a-27c8530c-10a7-4529-8cd6-e43f2358acf4",
      "image_title": "Tausende Fans feiern Frankreichs Nationalelf in Paris - Francois Mori / dpa"
    },
    {
      "title": "Hunderttausende Argentinier feiern den WM-Titel Der Fußball ist weiß und himmelblau",
      "teaser": "Argentinien steckt in einer Rezession. Auch deshalb stand das Land geschlossen hinter der Albiceleste. Doch nicht nur in Buenos Aires war die Freude über den WM-Titel groß. Die Bilder zum Spektakel. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-hunderttausende-argentinier-feiern-den-sieg-ueber-frankreich-das-spektakel-in-bildern-a-f8ca0f71-68f8-4624-8e76-1742374777a8",
      "image_title": "Der Fußball ist weiß und himmelblau - Gustavo Garello / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Argentinien feiert WM-Titel »Ich kann es immer noch nicht glauben«",
      "teaser": "Freudentänze auf den Straßen und immer wieder unglaublicher Jubel: Man könnte meinen, sämtliche Argentinier hätten den WM-Titel von Messi und Co. gefeiert. Drohnenaufnahmen zeigen das Ausmaß der Riesenparty.",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-fans-nach-wm-finale-ich-kann-es-immer-noch-nicht-glauben-a-e30224d8-8766-460e-8b11-0eedb2ef9c66"
    }
  ]
}