{
  "timestamp": "2022-04-14T22:23:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europa League 3:2 beim FC Barcelona – Eintracht Frankfurt begeistert im Camp Nou",
      "teaser": "Eintracht Frankfurt hat das größte Spiel der Klubgeschichte seit mehr als 60 Jahren gewonnen. Beim Sieg in Barcelona traf Filip Kostić doppelt, Angreifer Rafael Borré erzielte ein Traumtor. Die Tore der Gastgeber fielen erst spät.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-begeistert-beim-fc-barcelona-und-steht-im-halbfinale-a-b14829b1-9ba0-48f4-b201-36181c74bcfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7eb606d-9eec-46dd-a198-0c544a375e7f_w948_r2.194_fpx70_fpy40.jpg",
      "image_title": "3:2 beim FC Barcelona – Eintracht Frankfurt begeistert im Camp Nou - David Ramos / Getty Images"
    },
    {
      "title": "Europa League Leipzig siegt dank Nkunku bei Atalanta und steht im Halbfinale",
      "teaser": "RB Leipzig steht im Halbfinale der Europa League. Trainer Domenico Tedesco konnte sich im Viertelfinalrückspiel der Europa League bei Atalanta auf seinen Topangreifer verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-steht-nach-sieg-bei-atalanta-bergamo-im-halbfinale-a-a9750b8e-1a9e-4b85-aee2-d72cdc8bf894",
      "image_title": "Leipzig siegt dank Nkunku bei Atalanta und steht im Halbfinale - Jan Woitas / dpa"
    },
    {
      "title": "Citys Einzug ins Champions-League-Halbfinale Wenn Stilikone Guardiola zu Steinzeitmitteln greift",
      "teaser": "Manchester City übersteht einen testosterongeladenen Abend bei Atlético Madrid mit einer Abwehrschlacht – und Glück. Angesichts seiner leidvollen Champions-League-Geschichte ist das eine gute Nachricht für Pep Guardiola. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-siegt-bei-atletico-madrid-mit-simeone-stilmitteln-a-d0255772-6a19-4e87-b6d8-7efb8b42fe9e",
      "image_title": "Wenn Stilikone Guardiola zu Steinzeitmitteln greift - Shaun Botterill / Getty Images"
    },
    {
      "title": "Champions League Jetzt darf sich Klopps Liverpool mit Villarreal rumärgern",
      "teaser": "Liverpools Trainer Jürgen Klopp ließ gegen Benfica die zweite Reihe ran. Die Gäste um den begehrten Darwin wehrten sich beeindruckend gegen das Aus, weiter kamen jedoch die Reds. Nun wartet der Bayern-Bezwinger. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-juergen-klopp-und-fc-liverpool-kommen-gegen-benfica-lissabon-weiter-a-3255b8ba-ca4c-4268-bdf0-52ee459ced28",
      "image_title": "Jetzt darf sich Klopps Liverpool mit Villarreal rumärgern - PHIL NOBLE / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußballquiz Wann war die einzige WM ohne Finale?",
      "teaser": "Eine Fußballweltmeisterschaft ohne Endspiel? Ja, das gab es einmal in der Turnierhistorie. Und: Welcher ehemalige Bundesligaprofi führte Ghana zur WM in Katar? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wann-war-die-einzige-wm-ohne-finale-a-b58ba5cf-1006-4fdd-a3fd-f91193008a3e",
      "image_title": "Wann war die einzige WM ohne Finale? - imago",
      "author": "Marco Fuchs"
    },
    {
      "title": "Triathlon Frodeno verletzt – Titelverteidiger verpasst Ironman-WM",
      "teaser": "Zwei Jahre konnte wegen der Coronapandemie keine Ironman-WM stattfinden, bei der Rückkehr muss der Titelverteidiger passen: Triathlon-Star Jan Frodeno ist verletzt. Es ist nicht die einzige prominente Absage.",
      "url": "https://www.spiegel.de/sport/triathlon-jan-frodeno-verletzt-titelverteidiger-nicht-bei-ironman-wm-in-utah-a-8e97d173-3037-44ed-a19a-e1e0892eefe1",
      "image_title": "Frodeno verletzt – Titelverteidiger verpasst Ironman-WM - Tom Pennington / Getty Images for IRONMAN"
    },
    {
      "title": "Formel 1 Fia verteidigt Aston Martins Safety-Car nach Verstappens »Schildkröten«-Kritik",
      "teaser": "Für Aston Martin läuft es seit dem Einstieg in die Formel 1 noch nicht. Das gilt seit dieser Woche nicht mehr nur für den Rennstall, sondern selbst für das eigene Safety-Car. Nun bezieht sogar die Fia Stellung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fia-verteidigt-safetycar-von-aston-martin-nach-kritik-von-max-verstappen-a-876d6e54-50db-43b2-bae5-109340f126c8",
      "image_title": "Fia verteidigt Aston Martins Safety-Car nach Verstappens »Schildkröten«-Kritik - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Mit 55 Jahren Kolumbianischer Ex-Fußballstar Rincón stirbt nach Verkehrsunfall",
      "teaser": "Freddy Rincón war einer der herausragenden Spieler der goldenen kolumbianischen Fußballgeneration. Nun ist der »Koloss von Buenaventura« tödlich verunglückt.",
      "url": "https://www.spiegel.de/sport/fussball/kolumbien-ex-fussball-star-freddy-rincon-stirbt-nach-verkehrsunfall-a-909f5240-9c47-433c-b406-fc9a5b3bdf54",
      "image_title": "Kolumbianischer Ex-Fußballstar Rincón stirbt nach Verkehrsunfall - IMAGO/Mark Leech / IMAGO/Offside Sports Photography"
    },
    {
      "title": "US-Sprinterin Felix kündigt Karriereende an »Ich habe alles gegeben, was ich hatte«",
      "teaser": "Allyson Felix gehört zu den erfolgreichsten Leichtathletinnen der Geschichte. Nach der Heim-WM im Sommer will sie aufhören – hat aber noch etwas Wichtiges zu sagen.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-allyson-felix-kuendigt-karriereende-an-a-91874fe7-5b97-4b11-bba9-21ce2480b114",
      "image_title": "»Ich habe alles gegeben, was ich hatte« - Steph Chambers / Getty Images"
    },
    {
      "title": "Champions League Man City zittert sich bei Atlético ins Halbfinale",
      "teaser": "Das war ein schweres Stück Arbeit: Bei Atlético Madrid hat die Elf von Pep Guardiola die Hinspielführung mit größter Mühe verteidigt. Liverpool tat sich gegen Benfica leichter – trotz dreier Gegentore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-zittert-sich-bei-atletico-madrid-ins-halbfinale-auch-fc-liverpool-weiter-a-03068bec-a92f-462d-9801-b6c84f217ba2",
      "image_title": "Man City zittert sich bei Atlético ins Halbfinale - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Tuchel nach dem Champions-League-Aus mit Chelsea Begehrter Verlierer",
      "teaser": "Vergangene Saison führte er Chelsea aus der Krise zum Champions-League-Titel, nun ist Thomas Tuchel überraschend an Real Madrid gescheitert. Doch sein Werk bleibt kolossal – und macht ihn interessant für den Gegner. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-nach-dem-aus-in-der-champions-league-begehrter-verlierer-a-9bb7055d-57f8-42dd-9c3a-d93eb78b20fa",
      "image_title": "Begehrter Verlierer - Sergio Perez / EPA"
    },
    {
      "title": "Viertelfinal-Aus in der Champions League Die fatale Kaderpolitik des FC Bayern",
      "teaser": "Seit seinem Champions-League-Sieg 2020 ist die Mannschaft des FC Bayern konsequent schwächer geworden. Das Viertelfinal-Aus gegen Villarreal darf daher niemanden wundern. Ist der Klub jetzt bereit für ein Umdenken? Von Jan Göbel und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-fatale-kaderpolitik-des-rekordmeisters-a-800c1de2-f9de-463c-be2b-84a08df10dfe",
      "image_title": "Die fatale Kaderpolitik des FC Bayern - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel und Florian Kinast, München"
    },
    {
      "title": "Mit 80 Jahren Ex-Fußball-Nationaltorhüter Wolfgang Fahrian gestorben",
      "teaser": "Er wurde »schwarzer Panther« genannt und verdrängte zur WM 1962 in Chile völlig überraschend Hans Tilkowski – und das als Zweitligatorhüter. Nun ist Wolfgang Fahrian an einer Lungenentzündung gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/wolfgang-fahrian-nationaltorwart-der-wm-1962-gestorben-a-0548f485-88ea-4004-8cd1-04fac18d7484",
      "image_title": "Ex-Fußball-Nationaltorhüter Wolfgang Fahrian gestorben - IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Bob-Olympiasiegerin Jamanka hört auf Das Ende einer Karriere gegen jede Wahrscheinlichkeit",
      "teaser": "Sie begann als Hammerwerferin und wurde eine der erfolgreichsten Wintersportlerinnen Deutschlands: Mariama Jamanka sorgte 2018 für eine Sensation, als sie völlig überraschend Bob-Olympiasiegerin wurde. Nun hört sie auf.",
      "url": "https://www.spiegel.de/sport/olympia/bob-olympiasiegerin-mariama-jamanka-beendet-ihre-karriere-a-82bb5e37-e355-4e0b-af21-a1af37839dd6",
      "image_title": "Das Ende einer Karriere gegen jede Wahrscheinlichkeit - Robert Michael / dpa"
    },
    {
      "title": "Real Madrid in der Champions League Die Magie entsteht, wenn Anarchie um sich greift",
      "teaser": "Wie kann Real gegen ein grandioses Chelsea und starke deutsche Nationalspieler nach 0:3 doch noch weiterkommen? Das hat mit dem Mythos Santiago Bernabéu zu tun und einem Team, das den Ritt auf der Rasierklinge braucht. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-im-champions-league-viertelfinale-gegen-fc-chelsea-a-6ec133d8-8743-42b3-a3eb-19a46e4e2d63",
      "image_title": "Die Magie entsteht, wenn Anarchie um sich greift - SUSANA VERA / REUTERS"
    },
    {
      "title": "Fifa und Uefa DFB schlägt Neuendorf und Watzke für internationale Führungsgremien vor",
      "teaser": "Die hoch dotierten Gremiumssitze bei Fifa und Uefa sorgen im DFB immer wieder für Konflikte. Nun hat sich der Verband auf eine Nachfolge der bisherigen Vertreter Peter Peters und Rainer Koch geeinigt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-schlaegt-bernd-neuendorf-und-hans-joachim-watzke-fuer-uefa-und-fifa-gremien-vor-a-5c90a644-8687-40a5-9afb-15b888682163",
      "image_title": "DFB schlägt Neuendorf und Watzke für internationale Führungsgremien vor - Federico Gambarini / dpa"
    },
    {
      "title": "Internationale Pressestimmen zum Bayern-Aus »Villarreal schreibt sich mit goldenen Lettern«",
      "teaser": "Als Favorit scheiterte Bayern München im Viertelfinale der Champions League am FC Villarreal. Die Spanier werden von der Presse gefeiert. Bei den Bayern ist von einem sich andeutenden Zykluswechsel die Rede.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-scheitert-am-fc-villarreal-die-pressestimmen-a-f670c933-83c9-42dd-9011-c9643c77a557",
      "image_title": "»Villarreal schreibt sich mit goldenen Lettern« - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Champions-League-Aus gegen Villarreal Das Bayern-Fiasko",
      "teaser": "Das Champions-League-Aus gegen Villarreal war für den FC Bayern so bizarr wie ein Gemälde von Dali. Fans und Spieler fielen in eine Schockstarre. Die Saison ist nicht mehr zu retten. Szenen eines Münchner Albtraums. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-scheidet-gegen-fc-villarreal-aus-champions-league-aus-das-bayern-fiasko-a-8965aa06-dba0-486a-9125-52dd85026839",
      "image_title": "Das Bayern-Fiasko - KAI PFAFFENBACH / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Bayern scheitert in der Champions League an Villarreal Die Ratlosen",
      "teaser": "Julian Nagelsmann hatte sich für den FC Villarreal einen Plan zurechtgelegt. Doch der funktionierte nicht. Der spanische Underdog nutzte einen Münchner Fehler zum Knockout – und die Bayern können es nicht fassen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-scheitert-am-fc-villarreal-a-4c26a466-1423-4079-b5c1-152b2e015f6a",
      "image_title": "Die Ratlosen - Angelika Warmuth / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "FC Bayern in der Einzelkritik Nagelsmann verwechselt sich",
      "teaser": "Thomas Müller vergab die größte Chance des Spiels. Leroy Sané fehlte zu oft der entscheidende Tick. Und Trainer Julian Nagelsmann brachte den unglücklichen Alphonso Davies auf ungewohnter Position. Die Einzelkritik. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-fc-villarreal-in-der-einzelkritik-folgenschwerer-wechsel-von-julian-nagelsmann-a-c7fea87a-a45a-4a36-8be1-5d07e54970fb",
      "image_title": "Nagelsmann verwechselt sich - Christian Kaspar-Bartke / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Champions League Benzema verhindert Chelseas »Wunder von Madrid«",
      "teaser": "Nach dem 1:3 im Hinspiel war Titelverteidiger FC Chelsea bei Real Madrid der Sensation nahe. 3:0 führte das Team von Thomas Tuchel in einem fantastischen Spiel bereits – und schied doch noch aus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-verpasst-fussballwunder-bei-real-madrid-a-1e6b38ab-7d55-4abf-914d-eb5150608339",
      "image_title": "Benzema verhindert Chelseas »Wunder von Madrid« - David Ramos / Getty Images"
    },
    {
      "title": "Champions League Aus im Viertelfinale – FC Bayern scheitert am FC Villarreal",
      "teaser": "Der FC Bayern hat das »Minimalziel« Halbfinale in der Champions League verpasst. Gegen den FC Villarreal schafften es die Münchner nicht, die Hinspielniederlage zu drehen. Der entscheidende Treffer fiel kurz vor Spielende.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-scheitert-am-fc-villarreal-a-3a3b537a-3a94-453d-b45a-855e21a42485",
      "image_title": "Aus im Viertelfinale – FC Bayern scheitert am FC Villarreal - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Auftaktniederlage in Monte Carlo Djoković setzt sein Comeback-Match in den Sand",
      "teaser": "Weil die Turniere in Miami und Indian Wells für den ungeimpften Novak Djoković keinen Platz hatten, setzte der Weltranglistenerste seit Ende Februar aus. Seine Rückkehr endete nun früh – dank 45 unerzwungener Fehler.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verliert-sein-auftaktmatch-in-monte-carlo-a-282f3320-6f8f-4142-8015-f7cefd7db0f8",
      "image_title": "Djoković setzt sein Comeback-Match in den Sand - Daniel Cole / AP"
    },
    {
      "title": "Tennis Kim Clijsters beendet zum dritten Mal ihre Karriere",
      "teaser": "Diesmal soll endgültig Schluss sein: Mit 38 Jahren tritt Kim Clijsters ein drittes Mal vom professionellen Tennis zurück. Die Siegerin bei vier Grand-Slam-Turnieren möchte mehr Zeit für ihre Familie haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kim-clijsters-beendet-zum-dritten-mal-ihre-karriere-a-8dd811b3-6475-43bf-a45a-766114351f31",
      "image_title": "Kim Clijsters beendet zum dritten Mal ihre Karriere - Matt Marton / AP"
    },
    {
      "title": "Qualifikation für Turnier 2023 Überraschende Niederlage in Serbien bringt WM-Teilnahme der DFB-Frauen in Gefahr",
      "teaser": "Achtes WM-Qualifikationsspiel, erste Niederlage: Die deutschen Fußballerinnen haben nach einer enttäuschenden Leistung in Serbien verloren. Die Teilnahme an der WM 2023 wird somit erst im Herbst entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-deutschland-muss-nach-niederlage-in-serbien-um-qualifikation-fuer-wm-2023-bangen-a-e0de093e-10f2-4883-bafd-b2ff3aec1470",
      "image_title": "Überraschende Niederlage in Serbien bringt WM-Teilnahme der DFB-Frauen in Gefahr - NOVAK DJUROVIC / REUTERS"
    }
  ]
}