{
  "timestamp": "2022-03-31T22:20:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League der Frauen Wolfsburg zieht souverän ins Halbfinale ein – und trifft auf die Titelverteidigerinnen",
      "teaser": "Das Hinspielergebnis ließ einen offenen Schlagabtausch erwarten. Dann haben dominante Wolfsburgerinnen dem weitgehend einfallslosen Arsenal WFC kaum eine Chance gelassen – und dürfen sich nun auf die Megakulisse freuen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-vfl-wolfsburg-zieht-gegen-arsenal-wfc-ins-halbfinale-ein-a-564b559e-200c-4bba-8132-35f2f0cea8d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d7ae81f-402f-444f-97bc-001a4ea398ae_w872_r1.778_fpx57_fpy16.jpg",
      "image_title": "Wolfsburg zieht souverän ins Halbfinale ein – und trifft auf die Titelverteidigerinnen - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Champions League der Frauen So geht Fußball, der begeistert Eine Lobeshymne von Marcus Krämer",
      "teaser": "Mit seiner Wichtigtuerei und den moralischen Konflikten nervt der moderne Fußball der Männer. Die Champions League der Frauen dagegen – mit Zuschauerrekord und ohne Happy End – hat meinen Glauben ans Spiel zurückgebracht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-so-geht-fussball-der-begeistert-a-2ff0cb67-df55-4a99-b7b7-c5028cde24c3",
      "image_title": "So geht Fußball, der begeistert - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Zuschauer-Weltrekord beim Fußball der Frauen Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Katar 2022 Losen Sie die WM-Gruppen selbst aus",
      "teaser": "Am Freitag werden die Gruppen für die Fußball-WM in Katar ausgelost. Deutschland liegt im zweiten Topf. Droht deshalb eine »Hammergruppe«? Hier können Sie ausprobieren, welche Konstellationen möglich sind. Von Marcus Krämer, Dawood Ohdah und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-vier-toepfe-eine-auslosung-und-eine-neue-gluecksfee-ziehen-sie-selbst-a-a8d24fcd-2ca2-4f21-805b-0081b2f2b389",
      "image_title": "Losen Sie die WM-Gruppen selbst aus - ULMER / IMAGO",
      "author": "Marcus Krämer, Dawood Ohdah und Alexander Trempler"
    },
    {
      "title": "Fußballquiz Welcher DFB-Keeper verpasste wegen eines Handbruchs die EM 1996?",
      "teaser": "Eine Verletzung hinderte welchen deutschen Torhüter an der Teilnahme beim Turnier in England? Wohin wechselte Roman Bürki, und wer war Finalgegner beim letzten Pokaltriumph des HSV? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-dfb-keeper-verpasste-wegen-eines-handbruchs-die-em-1996-a-3750895a-28dc-428b-88c3-f20601c46a3a",
      "image_title": "Welcher DFB-Keeper verpasste wegen eines Handbruchs die EM 1996? - Team 2 / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bemerkenswerte Rede auf Fifa-Kongress Norwegische Fußballpräsidentin Klaveness stört die Infantino-Show",
      "teaser": "Auf dem Fifa-Kongress in Doha lobte Präsident Gianni Infantino einmal mehr WM-Gastgeber Katar und vermied im Zusammenhang mit der Ukraine das Wort »Krieg«. Eine Frau zeigte ihm seine Grenzen auf.",
      "url": "https://www.spiegel.de/sport/fussball/lise-klaveness-norwegische-fussballpraesidentin-stoert-die-show-von-gianni-infantino-a-fc5b9a07-533d-46cb-8a7a-e8e4637ff67d",
      "image_title": "Norwegische Fußballpräsidentin Klaveness stört die Infantino-Show - Hassan Ammar / AP"
    },
    {
      "title": "Becherwurf auf Schiedsrichter Staatsanwaltschaft erhebt Anklage gegen 38-Jährigen",
      "teaser": "Ein voller Getränkebecher hatte Schiedsrichter Christian Gittelmann in Bochum am Hinterkopf getroffen. Für einen Tatverdächtigen hat diese Attacke nun ein Nachspiel. Er wurde wegen gefährlicher Körperverletzung angeklagt.",
      "url": "https://www.spiegel.de/sport/fussball/becherwurf-in-bochum-polizei-erhebt-anklage-gegen-tatverdaechtigen-a-dd5c6ad8-7e59-4c2f-bd5b-7e52f5143a5e",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen 38-Jährigen - Uwe Kraft / IMAGO"
    },
    {
      "title": "Nach Wechsel zu ZSKA Moskau Schwedischer Verband wirft Basketballstar Jerebko aus Nationalteam",
      "teaser": "Mitten im russischen Angriffskrieg wechselt der ehemalige NBA-Spieler Jonas Jerebko nach Moskau. Der schwedische Basketballverband bittet um ein Gespräch und sieht danach keine Basis mehr für sein Mitwirken im Nationalteam.",
      "url": "https://www.spiegel.de/sport/basketball/wechsel-nach-russland-basketballverband-suspendiert-star-spieler-jerebko-aus-nationalteam-a-caf206f6-51da-464a-8243-7faf913119f8",
      "image_title": "Schwedischer Verband wirft Basketballstar Jerebko aus Nationalteam - Milad Payami / Bildbyran / IMAGO"
    },
    {
      "title": "»Große Chancen für den Fußball« Heike Ullrich wird erste DFB-Generalsekretärin",
      "teaser": "Erstmals in seiner 122-jährigen Geschichte ernennt der Deutsche Fußball-Bund eine Frau zur Generalsekretärin. Heike Ullrich bringt national wie international Erfahrung mit – vor allem im Fußball der Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-heike-ullrich-wird-erste-dfb-generalsekretaerin-a-0a01bd70-a13d-4900-a40e-5a316834daac",
      "image_title": "Heike Ullrich wird erste DFB-Generalsekretärin - Boris Streubel / Getty Images"
    },
    {
      "title": "Fußball-WM-Qualifikation Auch Mexiko und USA qualifizieren sich für Katar",
      "teaser": "29 von 32 Mannschaften stehen inzwischen für die Endrunde der Fußball-WM in Katar fest. Auch die Ukraine darf sich noch Hoffnungen machen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-auch-mexiko-und-usa-loesen-ihr-ticket-fuer-katar-a-dea05d40-9b52-4a73-984f-2654c59c0fab",
      "image_title": "Auch Mexiko und USA qualifizieren sich für Katar - EDGARD GARRIDO / REUTERS"
    },
    {
      "title": "Nachtrennen in den USA Formel 1 kommt 2023 nach Las Vegas",
      "teaser": "Mehr als 40 Jahre nach den letzten Formel-1-Rennen in Las Vegas kehrt die Rennserie 2023 in die Glücksspielmetropole zurück, die Rennstrecke verläuft durch die Stadt. Dahinter steckt eine doppelte Strategie.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-kommt-2023-nach-las-vegas-a-3829f8f3-8c84-4f13-8ebf-27357c7326ba",
      "image_title": "Formel 1 kommt 2023 nach Las Vegas - Chase Stevens / dpa"
    },
    {
      "title": "Deutsche Eishockey-Liga Krefeld Pinguine erster DEL-Absteiger seit 16 Jahren",
      "teaser": "Die Krefeld Pinguine stehen als Absteiger aus der DEL fest. Ein 1:6 in Mannheim macht alle Hoffnungen zunichte – der Traditionsklub will aber wegen zahlreicher Spielausfälle womöglich vors Schiedsgericht ziehen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-krefeld-pinguine-erster-del-absteiger-seit-16-jahren-a-fa269991-e0fe-4a49-8c04-3b802edb167d",
      "image_title": "Krefeld Pinguine erster DEL-Absteiger seit 16 Jahren - IMAGO/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "2:2 in der Verlängerung FC Bayern verpasst gegen PSG das Champions-League-Halbfinale",
      "teaser": "Zahlreiche Ausfälle hatten die Bayern vor dem Viertelfinalrückspiel gegen Paris Saint-Germain geschwächt. Die Entscheidung fiel am Ende dennoch erst in der Verlängerung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-verpasst-gegen-psg-nach-verlaengerung-das-halbfinale-a-de2078bd-f8ae-4664-a294-f2b39445c17e",
      "image_title": "FC Bayern verpasst gegen PSG das Champions-League-Halbfinale - Thomas Samson / dpa"
    },
    {
      "title": "Nachfolger von Roger Schmidt Ruud van Nistelrooy wird neuer Trainer der PSV Eindhoven",
      "teaser": "Der Ex-Nationalspieler hatte schon länger beim Klub als Nachwuchs- und Assistenzcoach gearbeitet – nun übernimmt er bald die erste Mannschaft: Ruud van Nistelrooy wird zur neuen Saison Cheftrainer der PSV Eindhoven.",
      "url": "https://www.spiegel.de/sport/fussball/psv-eindhoven-ruud-van-nistelrooy-folgt-auf-roger-schmidt-als-cheftrainer-a-888d933f-695e-4481-aefb-5d3f58aaf1a6",
      "image_title": "Ruud van Nistelrooy wird neuer Trainer der PSV Eindhoven - Dean Mouhtaropoulos/ Getty Images"
    },
    {
      "title": "Champions League Barcelona erreicht vor Weltrekordkulisse das Halbfinale",
      "teaser": "Der FC Barcelona hat Real Madrid im Champions-League-Viertelfinale mit 5:2 besiegt. Bemerkenswerter als das Ergebnis war für das Team um Alexia Putellas allerdings die Zuschauerzahl – mit 91.553 Fans Weltrekord.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-schlaegt-real-madrid-vor-weltrekordkulisse-a-c30f6f68-04a3-41b6-ac80-2b4bd581bfe2",
      "image_title": "Barcelona erreicht vor Weltrekordkulisse das Halbfinale - ALBERT GEA / REUTERS"
    },
    {
      "title": "Fußball in Nigeria Fifa-Mediziner stirbt bei WM-Qualifikationsspiel an Herzinfarkt",
      "teaser": "In der WM-Qualifikation ist ein Dopingkontrolleur ums Leben gekommen. Der Verband nennt einen Herzinfarkt als Ursache – entgegen zunächst anderer Spekulationen. Im Stadion war es zuvor zu Ausschreitungen gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-nigeria-fifa-mediziner-stirbt-bei-wm-qualifikationsspiel-an-herzinfarkt-a-930095ca-b17c-49b3-a756-460c64bce513",
      "image_title": "Fifa-Mediziner stirbt bei WM-Qualifikationsspiel an Herzinfarkt - PIUS UTOMI EKPEI / AFP"
    },
    {
      "title": "Hilfsaktion für Handballnationalteam der Ukraine Die Retter von Großwallstadt",
      "teaser": "Die ukrainischen Handballer, ihre Partnerinnen und Kinder sind in Sicherheit vor dem Krieg – auch dank des Zweitligisten TV Großwallstadt und seiner Helfer. Über eine wohl einmalige Solidaritätsaktion im Profisport. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-hilfsaktion-fuer-nationalteam-der-ukraine-die-retter-des-tv-grosswallstadt-a-b33928ce-9f0c-4c37-98d5-7d0bcbffa7c3",
      "image_title": "Die Retter von Großwallstadt - Thomas Frey / picture alliance/dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Portugal-Star Ronaldo Ein 37-Jähriger mit Zukunft",
      "teaser": "Cristiano Ronaldo fährt mit Portugal zur WM, zu seiner zehnten großen Endrunde. Und es muss nicht seine letzte sein. Auch weil der Superstar plötzlich jede Egozentrik abgelegt hat, kann sein Team sogar Weltmeister werden. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-und-portugal-fahren-zur-wm-ein-37-jaehriger-mit-zukunft-a-809040c3-a766-42ba-b1d9-64a4bed12d59",
      "image_title": "Ein 37-Jähriger mit Zukunft - Luis Vieira / dpa",
      "author": "Florian Haupt"
    },
    {
      "title": "Miami Masters Kyrgios beleidigt Referee und zertrümmert Schläger",
      "teaser": "Der australische Tennisprofi Nick Kyrgios verlor im Achtelfinale der Miami Masters zunächst die Fassung und später auch sein Match. Auslöser für den Wutausbruch: das Mikrofon des Schiedsrichters.",
      "url": "https://www.spiegel.de/sport/tennis/nick-kyrgios-beleidigt-referee-und-zertruemmert-schlaeger-a-5843d961-bb16-4f3f-ae5b-77205c9d4e61",
      "image_title": "Kyrgios beleidigt Referee und zertrümmert Schläger - Ray Acevedo / EPA"
    },
    {
      "title": "Nach frühem Olympia-Aus Eishockey-Bundestrainer Söderholm verlängert Vertrag bis 2026",
      "teaser": "Er soll verlockende Angebote gehabt haben, doch Bundestrainer Toni Söderholm bleibt beim Deutschen Eishockey-Bund. Das hat wohl auch mit dem schwachen Olympia-Ergebnis zu tun.",
      "url": "https://www.spiegel.de/sport/wintersport/toni-soederholm-eishockey-bundestrainer-verlaengert-vertrag-a-4325f180-c8cc-4c96-87f0-fcfd52c2d1ec",
      "image_title": "Eishockey-Bundestrainer Söderholm verlängert Vertrag bis 2026 - Roman Koksarov / dpa"
    },
    {
      "title": "Länderspiel gegen Elfenbeinküste Englands Harry Maguire von eigenen Fans ausgebuht – »Was ist aus uns geworden?«",
      "teaser": "Buhrufe, als sein Name verlesen wurde, Buhrufe bei den ersten Ballkontakten: Englands Abwehrspieler Harry Maguire hatte einen harten Abend im Wembleystadion. Nationaltrainer Southgate verurteilte das Verhalten der eigenen Fans.",
      "url": "https://www.spiegel.de/sport/fussball/harry-maguire-trainer-und-mitspieler-springen-ausgebuhten-englandstar-zur-seite-a-e01878da-a92d-4406-a99f-21148edc5179",
      "image_title": "Englands Harry Maguire von eigenen Fans ausgebuht – »Was ist aus uns geworden?« - Sebastian Frej / IMAGO"
    },
    {
      "title": "DFB-Remis in Amsterdam Die Reifeprüfung",
      "teaser": "Zum ersten Mal hat die DFB-Elf unter Hansi Flick mit den Niederlanden einen ebenbürtigen Gegner gehabt. Es war genau der Test, den diese Mannschaft gebraucht hat. Um zu sehen, was sie kann – und was noch nicht. Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-mit-unentschieden-gegen-niederlande-die-reifepruefung-a-f610fcda-70f2-49c8-9bef-7e50d5d8f184",
      "image_title": "Die Reifeprüfung - Ulrich Hufnagel / IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "DFB-Elf in der Einzelkritik Schlotterbeck überzeugt als Ruhepol, Musiala als Entfesselungskünstler",
      "teaser": "Zwei der Jüngsten waren gegen die Niederlande zwei der Besten: Nico Schlotterbeck las das Spiel und spielte kluge Pässe. Jamal Musiala befreite sich aus den unmöglichsten Situationen – so ist er Stammplatzkandidat. Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-der-neue-ruhepol-heisst-nico-schlotterbeck-a-d8ffb3ec-2654-448a-afeb-7c464712dffc",
      "image_title": "Schlotterbeck überzeugt als Ruhepol, Musiala als Entfesselungskünstler - JOHN THYS / AFP"
    },
    {
      "title": "Drei Jahre nach Ende des Stadionverbots Frauen in Iran wird Zutritt zu Fußball-Länderspiel verweigert",
      "teaser": "Sie hatten gültige Tickets – und erhielten doch keinen Einlass: Iranische Frauen durften ein Heimspiel ihres Fußball-Nationalteams nicht im Stadion sehen. Offenbar wurde sogar Pfefferspray eingesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/iran-frauen-wird-zutritt-zu-fussball-laenderspiel-verweigert-a-85d08446-6e94-4118-91f1-e8fe03f4bc20",
      "image_title": "Frauen in Iran wird Zutritt zu Fußball-Länderspiel verweigert - Vahid Salemi / dpa"
    },
    {
      "title": "WM-Qualifikation Nordmazedonien verpasst nächste Sensation – Portugal in Katar dabei",
      "teaser": "Für die WM-Teilnahme hätte Nordmazedonien zwei starke Gegner schlagen müssen: Die Hürde Italien wurde sensationell genommen, im Playoff-Endspiel gegen Portugal war jedoch Schluss. Freuen darf sich auch Lewandowski.",
      "url": "https://www.spiegel.de/sport/fussball/qualifikation-fuer-fussball-wm-2022-portugal-und-polen-fahren-nach-katar-a-70bc3a8a-0fbd-4ad4-8263-cb1c11ee5446",
      "image_title": "Nordmazedonien verpasst nächste Sensation – Portugal in Katar dabei - Octavio Passos / Getty Images"
    }
  ]
}