{
  "timestamp": "2022-09-25T05:41:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Niederlage gegen Ungarn Der Rückschlag",
      "teaser": "Erstmals verliert die Nationalelf unter Hansi Flick – aber das ist noch das am wenigsten Beunruhigende. Zwei Monate vor der Fußball-WM muss sich der Bundestrainer der Debatte über eigene Personalentscheidungen stellen. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-team-verliert-gegen-ungarn-der-rueckschlag-a-c5b2678b-af2d-49e2-a035-1f7f87984524",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1c48b365-3822-4355-8cc3-31278788019b_w948_r2.194_fpx54_fpy11.jpg",
      "image_title": "Der Rückschlag - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland in der Einzelkritik Gnabry und Raum sind die neuen Problemfälle",
      "teaser": "Den Nationalspielern des FC Bayern war die schwierige Phase im Klub anzumerken. Vor allem Serge Gnabry läuft seiner Form hinterher. Bei der Pleite gegen Ungarn erreichte kaum ein Nationalspieler Normalform. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-serge-gnabry-und-david-raum-als-neue-problemfaelle-a-d34743cf-29c5-4168-b1fc-d6c061097801",
      "image_title": "Gnabry und Raum sind die neuen Problemfälle - IMAGO/Marc Schueler / IMAGO/Schüler"
    },
    {
      "title": "Umstrittene WM Die Verrenkungen des DFB beim Katar-Spagat",
      "teaser": "Die Nationalelf steht vor wichtigen Vorbereitungsspielen zur WM, dem Thema Katar konnte sie dabei nicht entkommen. Das Bewusstsein um den problematischen Ausrichter wächst, aber eine echte Strategie hat der DFB nicht. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-und-die-fussball-nationalmannschaft-die-verrenkungen-des-dfb-beim-katar-spagat-a-acd32761-0e65-49a8-a619-8ab3b09747df",
      "image_title": "Die Verrenkungen des DFB beim Katar-Spagat - ANDRE PAIN / AFP"
    },
    {
      "title": "Deutsche Niederlage gegen Ungarn Das Bayern-Problem wird zum DFB-Problem",
      "teaser": "Krise im Verein, Krise im Nationalteam? Stellvertretend für den Bayern-Block beim DFB schlug Thomas Müller nach 45 schwachen Minuten und einem 0:1 gegen Ungarn Alarm. Der Nations-League-Gruppensieg ist nun unerreichbar. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-unterliegt-ungarn-das-bayern-problem-wird-zum-dfb-problem-a-476a2c01-fa35-442e-b384-5edf4b693ec9",
      "image_title": "Das Bayern-Problem wird zum DFB-Problem - Christian Charisius / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Marathon-Europameister Richard Ringer »Da habe ich meine Chance gewittert«",
      "teaser": "Er wurde völlig überraschend Europameister in München: Hier erzählt Marathonläufer Richard Ringer, wie das gelang, warum man im Rennen nie nach hinten blicken darf – und wie Superstar Eliud Kipchoge zur Ikone wurde. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/marathon-in-berlin-europameister-richard-ringer-permanent-abliefern-zu-wollen-schadet-bloss-a-c1a3a165-51b7-44ef-b861-4841413cc753",
      "image_title": "»Da habe ich meine Chance gewittert« - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Brasilianischer Ex-Fußball-Weltmeister Kaká gibt in Berlin sein Marathon-Debüt",
      "teaser": "Kaká, der frühere Superstar des AC Mailand, läuft erstmals einen Marathon. Das flache Berliner Streckenprofil hat er sich nicht ohne Grund ausgesucht: Als Fußballer sei er häufig 90 Minuten gelaufen – aber nie am Stück.",
      "url": "https://www.spiegel.de/sport/berlin-marathon-brasiliens-ex-fussball-weltmeister-kaka-laeuft-erstmals-mit-a-89888614-0b34-40d0-8997-2b5023676f7b",
      "image_title": "Kaká gibt in Berlin sein Marathon-Debüt - Wolfgang Kumm / dpa"
    },
    {
      "title": "Roger Federers Karriereende Am Ende fließen die Tränen",
      "teaser": "Beim Laver Cup verabschiedete sich der Tennisstar Roger Federer von der großen Bühne. Es wurde ein langer Abend an der Seite vieler Weggefährten mit einigen emotionalen Höhepunkten. Die besten Bilder aus London.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-am-ende-fliessen-die-traenen-a-0c8cba8a-38fa-4de1-b5d2-b09ef0a34ff2",
      "image_title": "Am Ende fließen die Tränen - IMAGO/Ella Ling/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Im Doppel mit Rafael Nadal Roger Federer beendet seine Karriere mit einer Niederlage",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-roger-federer-beendet-seine-karriere-mit-einer-niederlage-doppel-mit-rafael-nadal-a-ae4bd7a6-3948-4b69-ae44-198a8aa5901b"
    },
    {
      "title": "Vor Entscheidung über Präsidentschaftswahl Box-Weltverband IBA suspendiert die Ukraine",
      "teaser": "Am Sonntag entschieden die Ländervertretungen des Box-Weltverbandes IBA darüber, ob Präsident Umar Kremlew im Amt bleibt. Der ukrainische Verband darf darüber nicht mitentscheiden: Er wurde vor der Wahl suspendiert.",
      "url": "https://www.spiegel.de/sport/box-weltverband-iba-ukraine-kurz-vor-entscheidung-ueber-praesidentschaftswahl-suspendiert-a-b772c804-8d6c-4320-ba72-968a075dee64",
      "image_title": "Box-Weltverband IBA suspendiert die Ukraine - Francois Nel / Getty Images"
    },
    {
      "title": "Britischer Abenteurer Mehr als 52 Stunden im Loch Ness – Extremschwimmer knackt Rekord",
      "teaser": "Einst umschwamm Ross Edgley Großbritannien, jetzt hielt er es mehr als zwei Tage im eiskalten Loch Ness aus. Allerdings: Die Dankesgrüße danach musste er aus dem Krankenhaus an seine Unterstützer senden.",
      "url": "https://www.spiegel.de/sport/schottland-mehr-als-52-stunden-im-loch-ness-extremschwimmer-ross-edgley-knackt-rekord-a-df6e3695-fe86-4b32-89b1-902bf7304054",
      "image_title": "Mehr als 52 Stunden im Loch Ness – Extremschwimmer knackt Rekord - Jonty Storey / dpa"
    },
    {
      "title": "Straßenrad-WM Van Vleuten gewinnt Gold trotz eines gebrochenen Ellbogens",
      "teaser": "»Es war die Hölle«, sagte Annemiek van Vleuten. Unter großer Schmerzen siegte die Niederländerin bei der Straßenrad-WM in Australien. Das Nachsehen hatte unter anderem die deutsche Starterin Liane Lippert.",
      "url": "https://www.spiegel.de/sport/strassenrad-wm-annemiek-van-vleuten-gewinnt-gold-trotz-eines-gebrochenen-ellbogens-a-096e4464-919b-4f90-bfdd-6c582809984b",
      "image_title": "Van Vleuten gewinnt Gold trotz eines gebrochenen Ellbogens - William West / AFP"
    },
    {
      "title": "Fan-Ausschreitungen im Europapokal Uefa bestraft den 1. FC Köln und Eintracht Frankfurt",
      "teaser": "Der 1. FC Köln muss bei zwei Auswärtsreisen in der Conference League auf seine Fans verzichten. Das entschied die Uefa nach Fan-Krawallen beim Gastspiel in Nizza. Eintracht Frankfurt kam mit Bewährungsstrafen davon.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-bestraft-eintracht-frankfurt-und-1-fc-koeln-fuer-fan-ausschreitungen-im-europapokal-a-9a3a4755-f58c-49d7-9824-13bf3a504337",
      "image_title": "Uefa bestraft den 1. FC Köln und Eintracht Frankfurt - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Gegen Ungarn in der Nations League Deutschland verliert erstmals unter Bundestrainer Flick",
      "teaser": "14 Länderspiele hat es gedauert, nun weiß Hansi Flick, wie sich eine Niederlage anfühlt. Gegen Ungarn zeigte die deutsche Nationalmannschaft eine äußerst schwache erste Hälfte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-die-deutsche-nationalmannschaft-verliert-erstmals-unter-hansi-flick-a-b43514a7-242b-44c9-ab3d-56d361a41928",
      "image_title": "Deutschland verliert erstmals unter Bundestrainer Flick - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Zwischenfall beim Laver Cup Aktivist stürmt in Satzpause aufs Feld und zündet sich an",
      "teaser": "Beim Laver Cup in London wird Roger Federer am Abend sein letztes Match als Tennis-Profi bestreiten. Stunden zuvor kam es zu einem Zwischenfall mit einem Störer.",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-aktivist-stuermt-in-der-satzpause-aufs-feld-und-zuendet-sich-an-a-a3dd811e-dd8f-4da0-a4ec-294423a99509",
      "image_title": "Aktivist stürmt in Satzpause aufs Feld und zündet sich an - ANDY RAIN / EPA"
    },
    {
      "title": "»Das wirkt schon schwach« Kapitänsbinde für Katar bringt dem DFB Kritik und Spott ein",
      "teaser": "Der DFB stellte eine Kapitänsbinde für die WM vor, die ein Statement gegen die Diskriminierung von Homosexuellen in Katar setzen soll. FDP-Generalsekretär Bijan Djir-Sarai kritisierte den Verband daraufhin als »rückgratlos«.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-statement-vor-fussball-wm-in-katar-dfb-blamiert-sich-mit-falscher-regenbogenflagge-auf-der-kapitaensbinde-a-b6405be7-ffd0-47ef-8df9-0268f5022f1a",
      "image_title": "Kapitänsbinde für Katar bringt dem DFB Kritik und Spott ein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ruder-WM in Tschechien Deutscher Achter verpasst erstmals seit 23 Jahren ein WM-Finale",
      "teaser": "Das deutsche Paradeboot unterlag im Halbfinale der WM im tschechischen Racice deutlich. Überhaupt schafften es in 14 Klassen nur drei DRV-Athleten ins Finale – für den Verband eine Enttäuschung.",
      "url": "https://www.spiegel.de/sport/rudern-deutscher-achter-verpasst-erstmals-seit-23-jahren-ein-wm-finale-a-2c30bc74-5be2-49fe-ac72-225ec692a6a4",
      "image_title": "Deutscher Achter verpasst erstmals seit 23 Jahren ein WM-Finale - Sven Hoppe / dpa"
    },
    {
      "title": "Massenrücktritt von Nationalspielerinnen Das Rätsel um Spaniens Fußballrevolte",
      "teaser": "15 Spielerinnen, ein gemeinsamer Rücktritt – Spaniens Fußball bebt. Während der Verband die Frauen auffordert, »ihren Fehler einzugestehen«, finden sich in sozialen Netzwerken erste Indizien für die Hintergründe. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussballnationalspielerinnen-in-spanien-rebellieren-raetselraten-um-den-massenruecktritt-a-f2e3e649-bb91-4430-bad3-a2aff54847e4",
      "image_title": "Das Rätsel um Spaniens Fußballrevolte - Nigel French / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sportgrafik der Woche Volleyball-WM der Frauen",
      "teaser": "In Runde eins trifft das deutsche Frauenteam unter anderem auf Titelverteidiger Serbien. Die Erfolgsaussichten sind ungewiss. Und auch der Rückhalt für die Sportart im Breitensport schwindet.",
      "url": "https://www.spiegel.de/sport/volleyball-wm-der-frauen-a-c90ac7df-3bed-4ed3-a513-b72e2311d1a9",
      "image_title": "Volleyball-WM der Frauen - Matthias Rietschel / IMAGO / [M] DER SPIEGEL"
    },
    {
      "title": "Federer vor Abschiedsmatch »Ich bin mir nicht sicher, ob ich damit klarkomme«",
      "teaser": "Roger Federer bestreitet heute Abend sein letztes Spiel als Tennisprofi - an der Seite seines Rivalen und Freundes Rafael Nadal. Er sei nervöser als bei jedem anderen Spiel zuvor, sagt er. Seine Fans feiern ihn schon beim Training.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-vor-abschiedsmatch-ich-bin-mir-nicht-sicher-ob-ich-damit-klarkomme-a-5a17de9c-1b6a-48ab-8fb2-94433c017c49",
      "image_title": "»Ich bin mir nicht sicher, ob ich damit klarkomme« - James Manning / dpa"
    },
    {
      "title": "Nations League Auch dank Mbappés Traumtor – Frankreich wendet Abstieg vorerst ab",
      "teaser": "Kylian Mbappé und Olivier Giroud haben Frankreich gegen Österreich ein Endspiel um den Verbleib in Gruppe A gesichert. Die Niederlande bezwingen Lewandowskis Polen, die Türkei wendete eine Blamage ab.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-auch-kylian-mbappes-traumtor-wendet-frankreichs-abstieg-vorerst-ab-a-8e91e345-7c11-43b9-b7d6-fc104b592d05",
      "image_title": "Auch dank Mbappés Traumtor – Frankreich wendet Abstieg vorerst ab - FRANCK FIFE / AFP"
    },
    {
      "title": "DFB-Gegner in der Nations League Der Mann, der Italiens Fußball nach Ungarn exportiert",
      "teaser": "Marco Rossi hat Ungarns Nationalelf zu einem Spitzenteam gemacht. Der Italiener verordnete der Mannschaft Qualitäten, die er aus seiner Heimat mitgebracht hat. Ein Erfolg, den ihm nicht viele zugetraut haben. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ungarns-nationaltrainer-marco-rossi-italiens-exportweltmeister-a-96054aa4-4371-4fdc-b82a-af8463d1b5ed",
      "image_title": "Der Mann, der Italiens Fußball nach Ungarn exportiert - Stu Forster / Getty Images"
    },
    {
      "title": "»Erhebliche emotionale Beeinträchtigung« 15 Spanierinnen treten per E-Mail aus Fußballnationalteam aus",
      "teaser": "In einem beispiellosen Akt sind 15 Spielerinnen des spanischen Fußballnationalteams aus Protest gegen ihren Trainer Jorge Vilda zurückgetreten. Der Verband hält zum Trainer und verlangt eine Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/vorwuerfe-gegen-nationalcoach-jorge-vilda-15-spanische-fussball-nationalspielerinnen-treten-zurueck-a-ee6eea2c-b21c-4201-a9ba-d9fafa2d825e",
      "image_title": "15 Spanierinnen treten per E-Mail aus Fußballnationalteam aus - Juanjo Martin / epa"
    },
    {
      "title": "Angebliches Verhältnis mit Mitarbeiterin Boston Celtics sperren Trainer Ime Udoka für komplette NBA-Saison",
      "teaser": "Gerade erst hatte Ime Udoka seine Boston Celtics ins NBA-Finale geführt – nun steht der Coach im Zentrum eines handfesten Skandals. Wegen Verstoßes gegen Teamregeln wird er lange an der Seitenlinie fehlen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-sperren-trainer-ime-udoka-fuer-komplette-saison-a-3ca6723e-f7b8-4265-8126-f7491e799320",
      "image_title": "Boston Celtics sperren Trainer Ime Udoka für komplette NBA-Saison - Steven Senne / AP"
    },
    {
      "title": "Fußball-Bundesliga VfL Bochum holt Thomas Letsch als neuen Trainer",
      "teaser": "Aus den Niederlanden nach Westfalen: Thomas Letsch wird neuer Trainer beim VfL Bochum. Der Verein spricht von einer »Wunschlösung«. Der Fußballlehrer arbeitete schon einmal in Deutschland – und wurde nach drei Spielen beurlaubt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-holt-thomas-letsch-als-neuen-trainer-a-de397ec2-76c5-430b-a60f-bd72968c24b7",
      "image_title": "VfL Bochum holt Thomas Letsch als neuen Trainer - Pro Shots / IMAGO"
    },
    {
      "title": "Vor dem Spiel gegen Ungarn Darum ist Flick die Nations League so wichtig",
      "teaser": "England droht der Abstieg, Deutschland will unbedingt Gruppensieger werden: Die Nations League geht in die entscheidende Phase – und endet doch erst 2024. Die wichtigsten Fragen zu einem komplizierten Wettbewerb.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-darum-ist-hansi-flick-der-gruppensieg-so-wichtig-a-95aad282-7b5d-4160-b3cc-dd99ef5b7c1b",
      "image_title": "Darum ist Flick die Nations League so wichtig - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Laver Cup Roger Federer bestreitet letztes Karriere-Match mit Rafael Nadal im Doppel",
      "teaser": "Jahrelang waren sie Rivalen, am Freitag stehen sie gemeinsam auf dem Platz: Roger Federer bestreitet das letzte Spiel seiner Karriere im Doppel mit Rafael Nadal. Der Spanier erwartet einen »unvergesslichen« Abend.",
      "url": "https://www.spiegel.de/sport/tennis/lavar-cup-roger-federer-bestreitet-letztes-karriere-match-mit-rafael-nadal-im-doppel-a-9d63adeb-a20e-4e18-833f-26c76fe2f69e",
      "image_title": "Roger Federer bestreitet letztes Karriere-Match mit Rafael Nadal im Doppel - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Fußballquiz Welche Rekordserie der Bayern riss beim 0:1 in Augsburg?",
      "teaser": "Die Münchner Niederlage beim FCA tat auch statistisch weh – inwiefern? Woher kam Liverpools neuer Starstürmer und wie gut kennen Sie die Teams der Conference League? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-welche-rekordserie-der-bayern-riss-beim-0-1-in-augsburg-a-062970f6-d3d0-465e-b03c-4f1c592b5e44",
      "image_title": "Welche Rekordserie der Bayern riss beim 0:1 in Augsburg? - Titgemeyer / osnapix / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Mittelfeldspieler Boëtius erkrankt Erneute Hodenkrebs-Diagnose bei Hertha BSC",
      "teaser": "Erst kürzlich kehrte bei der Hertha Marco Richter nach einer Krebs-OP auf den Platz zurück. Nun wurde auch bei Teamkollege Jean-Paul Boëtius ein Hodentumor diagnostiziert.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-jean-paul-boetius-an-hodenkrebs-erkrankt-a-dbc5032e-2107-44ca-878f-98cbe5e44e5d",
      "image_title": "Erneute Hodenkrebs-Diagnose bei Hertha BSC - IMAGO/Sebastian Räppold/Matthias Koch / IMAGO/Matthias Koch"
    }
  ]
}