{
  "timestamp": "2022-12-29T08:23:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vierschanzentournee in Oberstdorf Geiger als Siebter qualifiziert – aber der K.-o.-Gegner ist ein Mitfavorit",
      "teaser": "Guter Quali-Sprung, leichter Gegner? Weit gefehlt: Beim Vierschanzentournee-Auftakt in Oberstdorf bekommt Karl Geiger es mit dem besten Österreicher im Klassement zu tun. Halvor Egner Granerud flog allen davon.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-karl-geiger-muss-in-oberstdorf-gegen-stefan-kraft-springen-a-ab09eb76-0fb1-43c2-a1ea-2f3de807e817",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8293c37f-d9c4-4397-b275-e1224517e9d0_w872_r1.778_fpx50_fpy40.jpg",
      "image_title": "Geiger als Siebter qualifiziert – aber der K.-o.-Gegner ist ein Mitfavorit - Daniel Karmann / dpa"
    },
    {
      "title": "Skispringen in Villach Althaus misslingt der erste Sprung – Weltcupführung futsch",
      "teaser": "Bis zum Weltcup in Villach war Katharina Althaus die beste Skispringerin des Winters. Ein erster Durchgang unter Althaus’ Möglichkeiten eröffnete anderen die Chance vorbeizuziehen. Die Österreicherin Eva Pinkelnig nutzte sie.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-katharina-althaus-gibt-weltcupfuehrung-an-eva-pinkelnig-ab-a-0493f000-71ca-4c4a-959e-7c37e6ce3086",
      "image_title": "Althaus misslingt der erste Sprung – Weltcupführung futsch - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Skispringen Oldie Ammann verpasst erste Vierschanzentournee seit 22 Jahren",
      "teaser": "Er ist der Dauerbrenner auf den Stationen der Vierschanzentournee – aber Gesamtsieger war er nie. In diesem Jahr jedoch fehlt Simon Ammann. Auch ein anderer Altstar ist nicht mit dabei.",
      "url": "https://www.spiegel.de/sport/wintersport/simon-ammann-verpasst-erste-vierschanzentournee-seit-22-jahren-a-de117dd9-8878-4bb9-a124-024052834c6e",
      "image_title": "Oldie Ammann verpasst erste Vierschanzentournee seit 22 Jahren - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Vierschanzentournee 2022/23 Zeitplan, Schanzen, Ergebnisse",
      "teaser": "In Deutschland und Österreich wird vom 29. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-2023-zeitplan-schanzen-ergebnisse-a-8c091fbd-ff11-4448-b36e-80c30461daad",
      "image_title": "Zeitplan, Schanzen, Ergebnisse - GABRIEL MONNET / AFP"
    },
    {
      "title": "Vierschanzentournee Geiger führt trotz schwachem Saisonstart das deutsche Aufgebot an",
      "teaser": "Die deutschen Skispringer zählen in diesem Jahr nicht zu den Topfavoriten auf den Tourneesieg. Bundestrainer Stefan Horngacher zeigt sich dennoch optimistisch. Karl Geiger will sich von der Konkurrenz was abschauen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-karl-geiger-fuehrt-deutsches-aufgebot-fuer-vierschanzentournee-an-a-3b79020e-8d9f-4be4-99eb-545972a61791",
      "image_title": "Geiger führt trotz schwachem Saisonstart das deutsche Aufgebot an - Oliver Lerch / GEPA pictures / IMAGO"
    },
    {
      "title": "Ungewöhnliche Fußballplätze Schütze holt!",
      "teaser": "In Grönland schwimmen hinter dem Tor Eisberge vorbei, im norwegischen Henningsvær fliegt der Ball manchmal ins Meer – und in 2000 Meter Höhe wird auch gekickt. Sehen Sie hier die wohl kuriosesten Fußballplätze der Welt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-wohl-ungewoehnlichsten-plaetze-der-welt-a-08a18f82-ea42-4ad8-9990-f790e33cd055",
      "image_title": "Schütze holt! - Matthew / unsplash.com"
    },
    {
      "title": "NBA Dončić bricht Nowitzkis Klubrekord",
      "teaser": "60 Punkte in einer Partie – was Luka Dončić beim NBA-Erfolg über die New York Knicks ablieferte, hat bei den Dallas Mavericks bisher niemand geschafft. Der Slowene pulverisierte damit eine alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-bricht-nowitzki-rekord-bei-den-dallas-mavericks-a-3fd71c13-41c2-428a-baa6-4f38d2229cc4",
      "image_title": "Dončić bricht Nowitzkis Klubrekord - LM Otero / AP"
    },
    {
      "title": "Kind und Karriere im Spitzensport »Unser Sportsystem ist nicht darauf ausgelegt, dass Frauen schwanger werden«",
      "teaser": "Widersinnige Regeln, unsichere Trainer: Wenn Profisportlerinnen Kinder bekommen, gibt es Hürden – und dabei geht es nicht nur ums Geld. Von Benjamin Knaack, Katherine Rydlink und Ron Ulrich",
      "url": "https://www.spiegel.de/sport/schwangerschaft-und-spitzensport-unser-sportsystem-ist-nicht-darauf-ausgelegt-dass-frauen-schwanger-werden-a-99f7fa18-56d3-4e0e-a7a7-2215412081ed",
      "image_title": "»Unser Sportsystem ist nicht darauf ausgelegt, dass Frauen schwanger werden« - Danni Maibaum / DER SPIEGEL",
      "author": "Benjamin Knaack, Katherine Rydlink und Ron Ulrich"
    },
    {
      "title": "Darts-WM Trotz 3:1-Führung – Schindler verpasst das Achtelfinale",
      "teaser": "Er lag schon komfortabel in Führung, doch dann holte sein Gegner auf: Der deutsche Darter Martin Schindler ist bei der WM in London ausgeschieden. Weiter ist hingegen Michael van Gerwen.",
      "url": "https://www.spiegel.de/sport/darts-wm-martin-schindler-trotz-3-1-fuehrung-deutscher-verpasst-das-achtelfinale-a-be0dcca1-b51f-47c5-9bca-77aeddd6fc94",
      "image_title": "Trotz 3:1-Führung – Schindler verpasst das Achtelfinale - IMAGO/Shane Healey / IMAGO/Pro Sports Images"
    },
    {
      "title": "Schnellschach-WM Keymer muss sich nur Carlsen geschlagen geben",
      "teaser": "Mit 14 Jahren wurde Vincent Keymer Deutschlands jüngster Schachgroßmeister. Bei der Schnellschach-WM in Kasachstan nahm Keymer es nun mit den Besten der Welt auf – und verpasste den Titel nur knapp.",
      "url": "https://www.spiegel.de/sport/schnellschach-wm-vincent-keymer-unterliegt-nur-magnus-carlsen-a-5389469b-6815-4461-b702-2721cf5c8a51",
      "image_title": "Keymer muss sich nur Carlsen geschlagen geben - Lennart Ootes"
    },
    {
      "title": "+++ Transferticker +++ Wechseln Gladbachs Sommer und Thuram zu Spitzenklubs?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit dem möglichen Wintertransfer Yann Sommers, Inter Mailand auf Stürmersuche und einem ehemaligen Bayern-Coach, der in England anheuert.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-yann-sommer-beim-fc-bayern-im-gespraech-marcus-thuram-bei-inter-a-2e0d96de-b4a4-49b1-9c75-2336bd4254c2",
      "image_title": "Wechseln Gladbachs Sommer und Thuram zu Spitzenklubs? - IMAGO/Brasil - Switzerland / IMAGO/ANP"
    },
    {
      "title": "Premier League Chelsea kann doch noch gewinnen – dank Havertz",
      "teaser": "Dem FC Chelsea hat die WM-Pause offenbar gutgetan. Die Blues gewannen erstmals seit Mitte Oktober in der Premier League wieder ein Spiel. Auch Manchester United war siegreich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-kann-doch-noch-gewinnen-dank-kai-havertz-a-a4d09651-fae1-45fe-ba25-c3215dca1d6e",
      "image_title": "Chelsea kann doch noch gewinnen – dank Havertz - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Darts-WM in London Clemens feiert Comeback-Sieg – Titelverteidiger Wright ist raus",
      "teaser": "Der deutsche Dartsprofi Gabriel Clemens hat sich in einer Zitterpartie gegen seinen Kontrahenten Jim Williams durchgesetzt. Für Peter Wright ist der Titeltraum schon geplatzt.",
      "url": "https://www.spiegel.de/sport/darts-wm-deutscher-profi-gabriel-clemens-feiert-comeback-mit-4-3-sieg-a-46ab9828-f718-4e04-8716-01ebfc11b271",
      "image_title": "Clemens feiert Comeback-Sieg – Titelverteidiger Wright ist raus - Mike Owen / Getty Images"
    },
    {
      "title": "Irans Fußballidol Wie das Regime Ali Daei unter Druck setzt",
      "teaser": "Ali Daei ist in Iran ein Volksheld – und lautstarker Unterstützer der Protestbewegung. Von Schikanen ließ sich der Fußballstar bislang nicht einschüchtern. Doch nun nehmen die Mullahs offenbar seine Familie ins Visier. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/ali-daei-und-iran-wie-das-fussballidol-durch-das-regime-unter-druck-gesetzt-wird-a-31ef704c-ba3a-401f-b4b2-1b8d334c261c",
      "image_title": "Wie das Regime Ali Daei unter Druck setzt - Sportfotodienst / IMAGO",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Darts in Deutschland Warum bekommt nur die Weltmeisterschaft Aufmerksamkeit?",
      "teaser": "Einmal im Jahr ist das Interesse der Deutschen am professionellen Pfeilewerfen groß. Turniere abseits der WM werden kaum beachtet. Fehlt ein deutscher Star? Oder ist Darts wie Lebkuchen: nur zu Weihnachten interessant? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-warum-bekommt-nur-die-weltmeisterschaft-aufmerksamkeit-a-42202b4c-0769-4ca8-8686-e3996d48a6e4",
      "image_title": "Warum bekommt nur die Weltmeisterschaft Aufmerksamkeit? - IMAGO/Shaun Brooks / IMAGO/Action Plus",
      "author": "Sven Scharf"
    },
    {
      "title": "Ali Daeis Familie offenbar an Ausreise gehindert »Was soll das Ganze, das war doch nur ein Kurztrip?«",
      "teaser": "Ali Daei unterstützt seit Monaten die Protestbewegung in Iran. Immer wieder geht das Regime gegen ihn vor. Nun wurde ein Flug mit seiner Frau und Tochter an Bord umgeleitet. Der Ex-Fußballer reagiert entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/ali-daei-familie-offenbar-an-ausreise-gehindert-ex-fussballstar-fassungslos-a-07f1c1b3-6e3d-4b18-9636-18c5506b4f42",
      "image_title": "»Was soll das Ganze, das war doch nur ein Kurztrip?« - Gabriel Bouys / AFP"
    },
    {
      "title": "13. Sieg im 15. Ligaspiel Arsenal dreht Spiel gegen West Ham",
      "teaser": "Sie verteidigen die Spitze der Tabelle: Nach einem 0:1-Rückstand gegen West Ham nach Elfmeter bleiben die Gunners cool und treffen noch dreimal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-dreht-spiel-gegen-west-ham-a-fd0f0714-3d11-4d8c-a20f-ee8734b5682f",
      "image_title": "Arsenal dreht Spiel gegen West Ham - Alex Pantling / Getty Images"
    },
    {
      "title": "Ex-Olympia-Schwimmerin Aliaksandra Herasimenia in Belarus zu zwölf Jahren Haft verurteilt",
      "teaser": "Die Regierungskritikerin wurde in Abwesenheit zu zwölf Jahren Haft verurteilt. Sie gründete nach Lukaschenkos Wiederwahl die »Belarussische Stiftung für sportliche Solidarität« um politisch verfolgten Sportlern zu helfen.",
      "url": "https://www.spiegel.de/sport/belarus-ex-schwimmerin-aliaksandra-herasimenia-zu-12-jahren-haft-verurteilt-a-1d8f97d0-2b0c-4214-9076-6c95fac1f192",
      "image_title": "Aliaksandra Herasimenia in Belarus zu zwölf Jahren Haft verurteilt - Darius Mataitis / Scanpix / IMAGO"
    },
    {
      "title": "Premier League Liverpool siegt am Boxing Day – und Klopp feiert",
      "teaser": "Am Boxing Day in der englischen Premier League holt Jürgen Klopp mit dem FC Liverpool einen wichtigen Sieg - und pirscht sich weiter an die Champions-League-Plätze heran. Tottenham gibt Punkte ab.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-siegt-am-boxing-day-a-b5fa2ce1-58e7-4d75-a6eb-7d46da7109fc",
      "image_title": "Liverpool siegt am Boxing Day – und Klopp feiert - CARL RECINE / REUTERS"
    },
    {
      "title": "Nach Parade im Finale Argentiniens Martínez lässt sich den WM-Pokal auf die Wade stechen",
      "teaser": "Emiliano Martínez war bei der WM in Katar der beste Torhüter. Besonders eine Glanztat im Finale gegen Frankreich blieb in Erinnerung – Martínez widmete ihr nun ein besonderes Tattoo.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentiniens-weltmeister-martinez-laesst-sich-wm-pokal-taetowieren-a-5ab82bd8-7209-4b3d-b831-3edc7ac13868",
      "image_title": "Argentiniens Martínez lässt sich den WM-Pokal auf die Wade stechen - Buda Mendes / Getty Images"
    },
    {
      "title": "Gerüchte um Transfer Cristiano Ronaldos Wechsel nach Saudi-Arabien rückt näher",
      "teaser": "Medienberichten zufolge verdichten sich die Anzeichen, dass Cristiano Ronaldo bald beim Al-Nassr FC kickt: Sogar einen Termin für den Medizincheck in Riad soll der Superstar schon haben.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-wechsel-nach-saudi-arabien-rueckt-naeher-a-f2af41a9-0d85-4681-8364-2be10d8b317b",
      "image_title": "Cristiano Ronaldos Wechsel nach Saudi-Arabien rückt näher - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Iranische Fußballikone Familie von Ali Daei offenbar an der Ausreise gehindert",
      "teaser": "Mit seiner Unterstützung für die Proteste im Land hat Ali Daei sich beim iranischen Regime unbeliebt gemacht. Nun ist offenbar ein Flug mit Frau und Tochter des Ex-Fußballprofis umgeleitet worden.",
      "url": "https://www.spiegel.de/sport/fussball/iran-familie-von-ali-daei-offenbar-an-der-ausreise-gehindert-a-adab29e0-24ff-465a-a76a-7cfc593cc17b",
      "image_title": "Familie von Ali Daei offenbar an der Ausreise gehindert - Hasan Sarbakhshian / AP"
    },
    {
      "title": "An Heiligabend Schottischer Nationaltorwart Gordon erleidet doppelten Beinbruch",
      "teaser": "Spiel verloren, schwer verletzt – und all das eine Woche vor dem 40. Geburtstag: Für Schottlands Nationalkeeper Craig Gordon lief zur Weihnacht alles schief. Gordons Saison ist beendet, die Karriere aber wohl noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/schottischer-nationaltorwart-gordon-erleidet-doppelten-beinbruch-a-170778e3-dc51-4ec6-a3cd-b6cf6cd1c8b3",
      "image_title": "Schottischer Nationaltorwart Gordon erleidet doppelten Beinbruch - Str / dpa"
    },
    {
      "title": "Premier League am Boxing Day Tottenham kommt nach 0:2 zurück – Kane trifft an seinem Lieblingstag",
      "teaser": "Ein ehemaliger deutscher U-Nationalspieler und der von einer Sperre bedrohte Torjäger Ivan Toney hatten Brentford gegen Tottenham in Führung gebracht. Dann kam Harry Kane – und stellte einen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-punktet-beim-fc-brentford-harry-kane-stellt-rekord-auf-a-2193ff54-244e-4b21-8c69-cd4a2c872610",
      "image_title": "Tottenham kommt nach 0:2 zurück – Kane trifft an seinem Lieblingstag - Kieran Cleeves / dpa"
    },
    {
      "title": "Segelrennen in Australien Zehntausende Fans und Sonnenschein bei Start der Sydney-Hobart-Regatta",
      "teaser": "Verregnete Weihnachten in Deutschland, die USA versinken im Schnee – und die Australier freuen sich über einen prächtigen Hochsommer mit dem Auftakt einer Traditionsregatta.",
      "url": "https://www.spiegel.de/sport/segeln-zehntausende-fans-und-sommerwetter-bei-start-der-sydney-hobart-regatta-a-ec2f40a3-b664-4aaf-9103-8868f1a18f61",
      "image_title": "Zehntausende Fans und Sonnenschein bei Start der Sydney-Hobart-Regatta - CARLO BORLENGHI / AFP"
    },
    {
      "title": "Boxing Day in der Premier League Der Mann, der über 160 Millionen Euro für einen Aufsteiger ausgegeben hat",
      "teaser": "Als Aufsteiger in der Premier League investiert Nottingham mehr in Transfers als Bayern, Real oder PSG. Ex-Kaderplaner George Syrianos über Risiken beim Umbruch – und die Suche nach Spielern per App. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nottingham-forest-in-der-premier-league-george-syrianos-ueber-160-millionen-euro-fuer-transfers-a-553ee09f-4d5c-47dc-af4d-414e79d04422",
      "image_title": "Der Mann, der über 160 Millionen Euro für einen Aufsteiger ausgegeben hat - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "»Männer landen eher in die Kniebeuge hinein« Risiko für Kreuzbandrisse bei Fußballerinnen deutlich höher",
      "teaser": "Fußballerinnen sollen drei- bis sechsmal anfälliger für Kreuzbandrisse sein als ihre männlichen Kollegen. DFB-Teamarzt Tobias Schmenn nennt dafür verschiedene anatomische Gründe. Östrogen soll auch eine Rolle spielen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-risiko-fuer-kreuzbandrisse-bei-fussballerinnen-deutlich-hoeher-als-bei-maennern-a-400ce543-d34f-43fc-bfff-d8001f9cc6b3",
      "image_title": "Risiko für Kreuzbandrisse bei Fußballerinnen deutlich höher - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Rekordsiegerin auf Profitour Golflegende Kathy Whitworth an Heiligabend gestorben",
      "teaser": "In der Geschichte des Profigolfs holte niemand mehr Toursiege als Kathy Whitworth – nicht einmal Tiger Woods. Über sich selbst sagte die Legende aber einmal: »Ich bin keine große Ausnahmeerscheinung.«",
      "url": "https://www.spiegel.de/sport/golf/golf-kathy-whitworth-an-heiligabend-gestorben-rekordsiegerin-im-profi-golf-a-3fdcbe45-b9d7-466a-bee0-acd449f4b1e0",
      "image_title": "Golflegende Kathy Whitworth an Heiligabend gestorben - Horace Cort / dpa"
    }
  ]
}