{
  "timestamp": "2022-07-14T17:31:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tour de France Vingegaard wehrt den Angriff von Pogačar ab und bleibt in Gelb",
      "teaser": "Thomas Pidcock hat die zwölfte Tour-Etappe am französischen Nationalfeiertag gewonnen. Auf dem Weg nach Alpe d’Huez holte sich Tadej Pogačar Gesamtplatz zwei, fürs Gelbe Trikot reichte es nicht.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-verteidigt-fuehrung-vor-tadej-pogacar-a-8cd3c40a-d06b-45c3-a3c9-af451146d00c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a0897274-d87d-4f63-9fef-240aea5e04dd_w948_r2.194_fpx46_fpy40.jpg",
      "image_title": "Vingegaard wehrt den Angriff von Pogačar ab und bleibt in Gelb - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Vingegaard deklassiert Pogačar bei der Tour Jonas vom Dach Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-deklassiert-auf-der-11-etappe-tadej-pogacar-a-7a8e68c4-5297-48f4-9b37-2fb2d008c2b8"
    },
    {
      "title": "Legendäres Turnier im schottischen St. Andrews Das Bangen um die Heimat des Golfs",
      "teaser": "Es könnten Festtage werden oder eine »Tragödie«: Im schottischen »Home of Golf« beginnt die Open Championship. Doch hält der historische Platz dem modernen Golf überhaupt noch stand? Und nimmt Tiger Woods Abschied? Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/british-open-der-old-course-in-st-andrews-bangen-um-die-heimat-des-golfs-a-26e85026-7c8b-4485-a98c-b4d5fcdf5fe4",
      "image_title": "Das Bangen um die Heimat des Golfs - David Cannon/ Getty Images",
      "author": "Lukas Rilke"
    },
    {
      "title": "Fußballquiz Gegen welchen deutschen Klub schoss Messi fünf Tore in einem Spiel?",
      "teaser": "Für welchen deutschen Verein wurde Messi zum Albtraum? In welcher Topliga fallen die meisten Tore und gegen wen musste Schalke am 11. September 2001 erstmals in der Champions League antreten? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-gegen-welchen-deutschen-klub-schoss-messi-fuenf-tore-in-einem-spiel-a-0bcb2795-af66-45c5-b6dd-569c0d6296f4",
      "image_title": "Gegen welchen deutschen Klub schoss Messi fünf Tore in einem Spiel? - David Ramos / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Mittersill in Österreich Schalke-Fan stirbt im Trainingslager",
      "teaser": "Am Rande der Vorbereitungen auf die neue Saison ist ein Anhänger des FC Schalke 04 ums Leben gekommen. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-fan-stirbt-im-trainingslager-in-mittersill-in-oesterreich-a-b333a1aa-c2b9-4c0b-bd9e-8b909fae341a",
      "image_title": "Schalke-Fan stirbt im Trainingslager - Tim Rehbein / RHR-Foto / IMAGO"
    },
    {
      "title": "Britischer Leichtathletikstar Polizei nimmt nach Farah-Enthüllungen Ermittlungen auf",
      "teaser": "Mo Farah wurde als Kind unter falschem Namen nach Großbritannien gebracht und musste Zwangsarbeit leisten. Nach der Offenbarung des Leichtathletik-Stars spürt die Londoner Polizei nun den Menschenhändlern nach.",
      "url": "https://www.spiegel.de/sport/mo-farah-londoner-polizei-nimmt-nach-enthuellungen-ermittlungen-auf-a-8fd23f18-56e4-42ad-bd65-fab07610fdbf",
      "image_title": "Polizei nimmt nach Farah-Enthüllungen Ermittlungen auf - Hannah McKay / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça verlängert mit Dembélé, Özil bei Erdoğan-Klub Başakşehir vorgestellt",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Mesut Özils neuem Arbeitgeber, Ousmane Dembélés Bekenntnis zu Barcelona und einer Verstärkung für Schalke 04.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-barcelona-verlaengert-mit-ousmane-dembele-mesut-oezil-bei-basaksehir-vorgestellt-a-fe4574d4-ed5b-43c7-b523-f8d5f1888925",
      "image_title": "Barça verlängert mit Dembélé, Özil bei Erdoğan-Klub Başakşehir vorgestellt - Albert Gea / REUTERS"
    },
    {
      "title": "Visum in letzter Minute Drittschnellster Sprinter der Welt hatte die WM abgeschrieben – und darf nun doch hoffen",
      "teaser": "Ferdinand Omanyala hält den Afrikarekord über 100 Meter. Bei der Leichtathletik-WM in den USA wäre er beinahe nicht dabei gewesen – ein Visum am Tag vor Wettkampfbeginn hält die Medaillenchance des Kenianers am Leben.",
      "url": "https://www.spiegel.de/sport/leichtathletik-sprinter-ferdinand-omanyala-verpasst-weltmeisterschaft-wegen-visumproblemen-a-dcbaa9fa-1636-4378-9996-b9f1234365e3",
      "image_title": "Drittschnellster Sprinter der Welt hatte die WM abgeschrieben – und darf nun doch hoffen - Tony Karumba / AFP"
    },
    {
      "title": "Leichtathletik-WM 2022 Zeitplan, Entscheidungen, TV-Übertragung",
      "teaser": "In der US-amerikanischen Stadt Eugene findet vom 15. bis 24. Juli die Leichtathletik-WM statt. Hier finden Sie einen Zeitplan als Übersicht mit allen Wettkämpfen und Entscheidungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2022-in-eugene-zeitplan-entscheidungen-tv-uebertragung-a-137557b4-2fb0-4b64-a0e7-91123333cec2",
      "image_title": "Zeitplan, Entscheidungen, TV-Übertragung - KARIM JAAFAR / AFP"
    },
    {
      "title": "Studie zu NFL-Profis Gewalttaten gegen Frauen schaden der Football-Karriere kaum",
      "teaser": "Gewalttätige Football-Profis ruinieren ihren Ruf – ihre Karriere laut einer Studie aber eher nicht. Um ihren Job sorgen müssen sich nur Ergänzungsspieler. Selbst ein besonders plakativer Fall änderte wenig.",
      "url": "https://www.spiegel.de/sport/nfl-studie-gewalttaten-gegen-frauen-schaden-der-football-karriere-kaum-a-4fbacd82-b651-4289-966f-f1a657b0c99b",
      "image_title": "Gewalttaten gegen Frauen schaden der Football-Karriere kaum - Diamond Images/Getty Images"
    },
    {
      "title": "Auch ohne Starstürmerin Miedema Titelverteidiger Niederlande besiegt Portugal und hat gute Chancen auf das Viertelfinale",
      "teaser": "Die favorisierten Niederländerinnen übernehmen nach dem 3:2 gegen Portugal die Tabellenführung in Gruppe C. Die Chancen auf das EM-Viertelfinale stehen gut. Engagierte Portugiesinnen deckten aber auch Schwächen in der Abwehr auf.",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-niederlande-besiegen-portugal-und-uebernehmen-die-tabellenfuehrung-in-gruppe-c-a-b9a84e4f-ea55-48bc-88b6-c3d44c4c9101",
      "image_title": "Titelverteidiger Niederlande besiegt Portugal und hat gute Chancen auf das Viertelfinale - Nick Potts / dpa"
    },
    {
      "title": "Fußball-EM Schweden gewinnt gegen die Schweiz – Bennisons Debüt-Tor bringt den Sieg",
      "teaser": "EM-Mitfavorit Schweden drückte lange vergeblich gegen die Schweiz. Nach dem Führungstreffer mussten sie prompt den Ausgleich hinnehmen – für den 2:1-Sieg sorgte schließlich Bennison mit ihrem ersten Treffer für Schweden.",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-schweden-gewinnt-gegen-die-schweiz-a-ce5ff643-7963-497c-a93b-3867dca909a5",
      "image_title": "Schweden gewinnt gegen die Schweiz – Bennisons Debüt-Tor bringt den Sieg - Rui Vieira / AP"
    },
    {
      "title": "Nach Interview des DFB-Direktors Scholz will mit Bierhoff über Equal Pay für Fußballerinnen sprechen",
      "teaser": "Bundeskanzler Olaf Scholz hatte auf Twitter Equal Pay für die DFB-Frauen gefordert. DFB-Direktor Oliver Bierhoff zeigte sich irritiert und bot an, ihn »über die Zahlen« aufzuklären. Jetzt soll es zu einem Treffen kommen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-olaf-scholz-will-mit-oliver-bierhoff-ueber-equal-pay-im-fussball-sprechen-a-60cf4d4c-45b2-4de0-8b83-2fe3dca1e5fa",
      "image_title": "Scholz will mit Bierhoff über Equal Pay für Fußballerinnen sprechen - Markus Schreiber / AP"
    },
    {
      "title": "Tour de France Pogačar bricht ein und verliert das Gelbe Trikot an Tagessieger Vingegaard",
      "teaser": "Tour-Dominator Tadej Pogačar muss am letzten Anstieg der 11. Etappe zahlreiche Konkurrenten vorbeiziehen lassen. Neuer Gesamtführender ist Jonas Vingegaard – der Chancen hat, das Gelbe Trikot länger zu tragen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-verliert-das-gelbe-trikot-an-jonas-vingegaard-a-14fb7028-2a93-4da5-887e-364fd4e68b93",
      "image_title": "Pogačar bricht ein und verliert das Gelbe Trikot an Tagessieger Vingegaard - IMAGO/Vincent Kalut / IMAGO/Panoramic International"
    },
    {
      "title": "Galopprennen in Großbritannien Jockeys droht Disqualifikation, wenn sie ein Pferd zu häufig schlagen",
      "teaser": "Der britische Verband plant neue Regeln für den umstrittenen Gebrauch der Peitsche bei Pferderennen. Bei Verstößen können Jockeys erstmals disqualifiziert werden. Verboten ist das Schlagen der Tiere aber weiter nicht.",
      "url": "https://www.spiegel.de/sport/galopprennen-in-grossbritannien-jockeys-droht-disqualifikation-wenn-sie-zu-haeufig-mit-der-peitsche-zuschlagen-a-21deab49-f121-4664-b4ad-cf8de115e20f",
      "image_title": "Jockeys droht Disqualifikation, wenn sie ein Pferd zu häufig schlagen - OLI SCARFF / AFP"
    },
    {
      "title": "Untersuchung zum Champions-League-Finale Französischer Senat sieht Schuld am Fan-Chaos bei den Behörden",
      "teaser": "Beim Champions-League-Finale war es zu einem gefährlichen Chaos gekommen. Jetzt urteilte der französische Senat: Nicht die Fans waren schuld – es gab behördliches »Funktionsversagen auf allen Ebenen«.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-franzoesischer-senat-sieht-schuld-am-fan-chaos-bei-den-behoerden-a-cb511f7b-fe1e-4423-be97-dc1ecabe05e1",
      "image_title": "Französischer Senat sieht Schuld am Fan-Chaos bei den Behörden - Thomas Coex / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Özil und »Herzensklub« Fenerbahçe lösen Vertrag einvernehmlich auf",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Mesut Özil, der Fenerbahçe verlässt, aber wohl in der Türkei bleiben wird, einem neuen Stürmer für Barcelona und Raheem Sterlings Wechsel zu Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-verwirrspiel-um-yann-sommer-raphinha-zum-fc-barcelona-a-d3018568-38a9-488a-9fcd-c1a0826836d2",
      "image_title": "Özil und »Herzensklub« Fenerbahçe lösen Vertrag einvernehmlich auf - IMAGO/Seskimphoto / IMAGO/Seskim Photo"
    },
    {
      "title": "Vor der Leichtathletik-WM Mittelstreckenläufer Nijel Amos wegen Doping gesperrt",
      "teaser": "Die Leichtathletik wird ihr Dopingproblem nicht los: Bevor die WM in den USA überhaupt begonnen hat, wurde der erste Sportler positiv getestet – und aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-nijel-amos-positiv-auf-dopingmittel-getestet-a-e6b0f6f7-0fdd-4221-b5dd-e4038b897243",
      "image_title": "Mittelstreckenläufer Nijel Amos wegen Doping gesperrt - David Davies / dpa"
    },
    {
      "title": "Alexandra Popp trifft beim 2:0-Sieg gegen Spanien Das »Kopfballmonster« nutzt seine Chance",
      "teaser": "Beinahe hätte Alexandra Popp schon wieder verletzungsbedingt eine EM verpasst. Nun hat die DFB-Kapitänin im zweiten Spiel bereits ihr zweites Turniertor erzielt. Für sie steht fest: »Der EM-Zauber ist vorhanden.« Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/em-2022-alexandra-popp-trifft-beim-sieg-gegen-spanien-das-kopfballmonster-nutzt-seine-chance-a-f4bc74f4-e6d3-47be-8fe3-da25421061b5",
      "image_title": "Das »Kopfballmonster« nutzt seine Chance - LISI NIESNER / REUTERS"
    },
    {
      "title": "Zweiter Zu-null-Sieg bei der EM Spanien hat den Ball, Deutschland defensive Lust",
      "teaser": "Das DFB-Team steht bei der EM vorzeitig im Viertelfinale. Diesmal überzeugt vor allem die deutsche Defensive um Torhüterin Merle Frohms. Vor dem Spiel kontert Oliver Bierhoff die Equal-Pay-Forderung des Kanzlers. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-spanien-hat-den-ball-deutschland-defensive-lust-a-b1a40fda-a11f-4c45-adb8-d6286de78142",
      "image_title": "Spanien hat den Ball, Deutschland defensive Lust - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Frohms macht's wie Neuer",
      "teaser": "Zweites Spiel bei der EM, zweiter Sieg für das DFB-Team. Gegen starke Spanierinnen konnte sich Martina Voss-Tecklenburg auf alle Mannschaftsteile verlassen. Merle Frohms parierte glänzend, Alexandra Popp traf schon wieder. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-deutschland-in-der-einzelkritik-gegen-spanien-a-ad9f2f9e-bea4-48de-adc2-9be01bf66e05",
      "image_title": "Frohms macht's wie Neuer - Alex Pantling / Getty Images"
    },
    {
      "title": "Fußball-EM DFB-Frauen haben nach Erfolg gegen Spanien Gruppensieg sicher",
      "teaser": "Vor dem Turnier wurde die deutsche Vorrundenaufgabe als »Todesgruppe« bezeichnet. Nach dem Sieg gegen Spanien stehen die DFB-Frauen nun schon nach zwei Partien als Gruppenerste fest. Klara Bühl traf früh, Alexandra Popp per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-deutschland-besiegt-spanien-und-ist-sicher-gruppenerster-a-7478b40f-180d-4eb5-8d5c-ab8086d8000e",
      "image_title": "DFB-Frauen haben nach Erfolg gegen Spanien Gruppensieg sicher - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Leichtathletikstar Mo Farah Ritter unter falschem Namen",
      "teaser": "Als Kind verschleppt, aufgewachsen mit falscher Identität und unter schlimmen Bedingungen: Der Fall von Großbritanniens Top-Leichtathlet und Symbolfigur könnte Auswirkungen auf die Abschiebepolitik des Landes haben. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletikstar-mo-farah-heisst-eigentlich-anders-das-ist-seine-geschichte-a-8db24d90-dbf8-49d5-af17-22f9df5a792a",
      "image_title": "Ritter unter falschem Namen - EDDIE KEOGH/ REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußball-EM Harders Kopfball erlöst Dänemark",
      "teaser": "Mehr als 70 Minuten war es eine zähe Angelegenheit, dann erlöste Pernille Harder das dänische Team gegen defensivstarke Finninnen. Durch den Sieg hat sich Dänemark die Chance aufs Viertelfinale bewahrt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-daenemark-besiegt-finnland-dank-pernille-harder-a-e2872f86-1c0e-4a43-943f-4b20bcb0bf53",
      "image_title": "Harders Kopfball erlöst Dänemark - BERNADETT SZABO / REUTERS"
    }
  ]
}