{
  "timestamp": "2022-04-08T08:25:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintracht spielt 1:1 gegen den FC Barcelona Frankfurter Fanparty mit viel Emotion und ein bisschen Tikitaka",
      "teaser": "Erstmals in dieser Europa-League-Saison war das Frankfurter Stadion wieder voll, und die Bühne hätte nicht besser passen können: Der FC Barcelona war zu Gast – doch die Stars des Spiels saßen auf den Rängen. Aus Frankfurt berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurter-fanparty-mit-viel-emotion-und-einem-bisschen-tiki-taka-a-ca587418-d205-424d-a8e7-fb9683f7600c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d667fcd-3b5c-4afa-b880-07e9774c4ba1_w948_r2.194_fpx47_fpy90.jpg",
      "image_title": "Frankfurter Fanparty mit viel Emotion und ein bisschen Tikitaka - Arne Dedert / dpa"
    },
    {
      "title": "Europa League Eigentor bewahrt Leipzig vor der Heimpleite",
      "teaser": "Atalanta Bergamo war der erwartet starke Europa-League-Gegner im Viertelfinal-Hinspiel von RB Leipzig. In einer intensiven Partie vergab der Bundesligist einen Elfmeter – und hatte doch viel Glück.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-mit-eigentor-und-glueck-rettet-leipzig-sich-ins-remis-a-0cffc2ea-21c1-4e31-9a78-b76d184cefd2",
      "image_title": "Eigentor bewahrt Leipzig vor der Heimpleite - Filip Singer / EPA"
    },
    {
      "title": "Champions-League-Niederlage bei Villarreal Die Entzauberung des FC Bayern",
      "teaser": "Die gefürchtete Offensive vom FC Bayern verblüfft beim 0:1 gegen Villarreal mit ihrer Harmlosigkeit. War es nur ein schlechter Abend? Einiges spricht schon für das Aus im Wettbewerb. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-in-der-champions-league-beim-fc-villarreal-die-entzauberung-a-24cd3451-1739-48f2-9e67-29c409a76fa7",
      "image_title": "Die Entzauberung des FC Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Real Madrids Benzema triumphiert gegen FC Chelsea Der »große Karim« und das Nervenflattern der Weltklassetorhüter",
      "teaser": "Für Thomas Tuchel hat sich das Champions-League-Viertelfinale eigentlich schon erledigt. Das liegt an drei Toren von Karim Benzema, der wie schon in Paris einen Torwartfehler provozierte. Aus London berichtet Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-und-der-real-madrid-sieg-beim-fc-chelsea-a-11490764-6a2a-454f-a0bb-2bfa06526d27",
      "image_title": "Der »große Karim« und das Nervenflattern der Weltklassetorhüter - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Neue Football-Leaks-Dokumente So finanzierte Abu Dhabi den Fußballgiganten Manchester City",
      "teaser": "Seit den Sanktionen gegen Chelsea-Besitzer Abramowitsch steht die Nähe englischer Klubs zu autoritären Staaten im Fokus. Nun zeigen interne Dokumente: Manchester City bekam viel Geld – aus einer Regierungsbehörde in Abu Dhabi. Von Rafael Buschmann, Nicola Naber und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-so-finanzierte-abu-dhabi-den-fussballgiganten-manchester-city-a-e031e09d-37fc-4e9e-859e-8db17aa3a411",
      "image_title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City - Manchester City FC / Getty Images, DER SPIEGEL",
      "author": "Rafael Buschmann, Nicola Naber und Christoph Winterbach"
    },
    {
      "title": "Uefa-Beschluss Das Financial Fair Play ist Vergangenheit",
      "teaser": "Das Financial Fair Play war auf dem Papier sinnvoll, in der Umsetzung aber mangelhaft. Die Uefa setzt jetzt auf ein neues System. Ob im Fußball dadurch bald mehr Chancengleichheit herrscht, ist aber zweifelhaft.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-loest-das-financial-fair-play-ab-und-schafft-neue-regeln-der-klub-finanzierung-a-13bd0dd9-c984-4cbd-aa67-eae896fc5e5b",
      "image_title": "Das Financial Fair Play ist Vergangenheit - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Nach Auszeit und Verletzung Hegerberg feiert ein Traum-Comeback in der Nationalelf",
      "teaser": "Fünf Jahre lang war Ada Hegerberg der norwegischen Nationalelf fern geblieben. Jetzt kehrte die ehemalige Weltfußballerin zurück und glänzte gleich mit drei Treffern.",
      "url": "https://www.spiegel.de/sport/fussball/ada-hegerberg-feiert-ein-traum-comeback-in-der-nationalelf-a-20011c72-9f7a-455a-9300-51d47f9ed89a",
      "image_title": "Hegerberg feiert ein Traum-Comeback in der Nationalelf - Stian Lysberg Solum / EPA"
    },
    {
      "title": "Golf-Masters Woods wird gefeiert und legt einen guten Start hin",
      "teaser": "Sein Comeback bei den Golf-Masters in Augusta ist eine der bisherigen Sportsensationen des Jahres: Tiger Woods zeigte sich bei der ersten Runde in guter Form und wurde von den Fans umjubelt.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-wird-beim-golf-masters-gefeiert-und-legt-einen-guten-start-hin-a-44033314-666e-4334-8c05-d2f69674cf51",
      "image_title": "Woods wird gefeiert und legt einen guten Start hin - JUSTIN LANE / EPA"
    },
    {
      "title": "Remis gegen Barcelona Torres verdirbt Frankfurt die Europapokal-Party",
      "teaser": "Für Eintracht Frankfurt war es das Spiel des Jahres: Zwischenzeitlich sah es in der Europa League gegen den FC Barcelona tatsächlich nach einem Fußballfest aus. Am Ende musste die Eintracht froh über das 1:1 sein.",
      "url": "https://www.spiegel.de/sport/fussball/ferran-torres-verdirbt-eintracht-frankfurt-in-der-europa-league-die-party-a-5a4f4fe0-1fef-43f1-b6dc-c60f5d7dc5b1",
      "image_title": "Torres verdirbt Frankfurt die Europapokal-Party - RONALD WITTEK / EPA"
    },
    {
      "title": "Fußball-WM 2022 in Katar Spielplan, Ergebnisse, Gruppen",
      "teaser": "Es ist die erste WM der Fußballgeschichte im Spätherbst: In Katar wird zwischen dem 21. November und 18. Dezember die Weltmeisterschaft ausgetragen. Alle wichtigen Infos zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-spielplan-ergebnisse-gruppen-a-f3bd8de7-374a-4b4e-9416-782f7839dd4d",
      "image_title": "Spielplan, Ergebnisse, Gruppen - KARIM JAAFAR / AFP"
    },
    {
      "title": "Gaslobbyist kommt Ausschluss zuvor Gerhard Schröder tritt bei Heimatklub Hannover 96 aus",
      "teaser": "Wegen seiner Nähe zu Wladimir Putin steht Altkanzler Schröder seit Langem in der Kritik, nach Beginn des Ukrainekriegs forderte sein Heimatverein Hannover 96 eine Stellungnahme. Schröder reagierte nun auf seine Weise.",
      "url": "https://www.spiegel.de/sport/fussball/gerhard-schroeder-tritt-bei-heimatklub-hannover-96-aus-a-efd33cae-061c-4116-a6bf-f921b86c09c7",
      "image_title": "Gerhard Schröder tritt bei Heimatklub Hannover 96 aus - Peter Steffen / dpa"
    },
    {
      "title": "Wegen Menschenrechtsverletzungen Niederländische Sponsoren verzichten auf Fußball-WM in Katar",
      "teaser": "Die niederländische Fußball-Auswahl wird zur WM nach Katar reisen, in der Gruppe spielt die Elftal gegen den Gastgeber. Zahlreiche Sponsoren des Teams verzichten aber auf den Trip – aufgrund der Menschenrechtslage.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlaendische-sponsoren-reisen-aufgrund-der-menschenrechtslage-nicht-nach-katar-a-47e2333a-8609-4305-a9aa-fd90aed1a26c",
      "image_title": "Niederländische Sponsoren verzichten auf Fußball-WM in Katar - Joosep Martinson / Getty Images"
    },
    {
      "title": "Personalwechsel geplant DFB will Posten bei Fifa und Uefa offenbar neu besetzen",
      "teaser": "Rainer Koch und Peter Peters waren die Verlierer bei den DFB-Präsidiumswahlen im März. Nun soll das Duo Medienberichten zufolge auch seine internationalen Posten verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-will-posten-bei-fifa-und-uefa-neu-besetzen-mit-bernd-neuendorf-und-hans-joachim-watzke-a-5d426eaa-4db4-4fe9-a241-7cb7c0577aba",
      "image_title": "DFB will Posten bei Fifa und Uefa offenbar neu besetzen - Alexander Hassenstein / Getty Images for DFB"
    },
    {
      "title": "Gastarbeiter in Katar WM-Organisatoren geben Ausbeutung bei Fifa-Turnieren zu",
      "teaser": "Bei Events des Fußballweltverbands in Katar sollen Sicherheitskräfte »Zwangsarbeit« geleistet haben. Der WM-Gastgeber gesteht tatsächlich Versäumnisse ein und nennt diese inakzeptabel – spart Details aber aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-organisatoren-geben-ausbeutung-bei-fifa-turnieren-zu-a-c4fb4e69-c1d4-44f4-b0a2-f619af7f01f3",
      "image_title": "WM-Organisatoren geben Ausbeutung bei Fifa-Turnieren zu - David Ramos / Getty Images"
    },
    {
      "title": "Elfmeter-Aufreger in Augsburg Schiedsrichter Jöllenbeck gibt Fehlentscheidung zu und bittet um Entschuldigung",
      "teaser": "Im Bundesligaspiel gegen Mainz ging der FC Augsburg durch einen zweifelhaften Strafstoß in Führung. Mainz haderte mit dem Videoassistenten, Schiedsrichter Matthias Jöllenbeck ebenso – nahm die Schuld aber auf sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-vs-mainz-05-schiedsrichter-bittet-fuer-fehler-um-entschuldigung-a-aa93b7ee-e462-4405-a1a1-6594dfd909c0",
      "image_title": "Schiedsrichter Jöllenbeck gibt Fehlentscheidung zu und bittet um Entschuldigung - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Verschuldete Tennislegende vor Gericht Was hat Boris Becker mit seinem Geld gemacht?",
      "teaser": "Rund 60 Millionen Euro fordern Gläubiger von Boris Becker. Nun drohen ihm bis zu sieben Jahre Haft, weil er sein Vermögen nicht richtig offengelegt hat. Was ist passiert? Von Marc Hujer und Sandra Sperber",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-vor-gericht-was-hat-der-tennisstar-mit-seinem-geld-gemacht-podcast-a-c855ef32-e09e-4c60-90f3-f69d4350c143",
      "image_title": "Was hat Boris Becker mit seinem Geld gemacht?",
      "author": "Marc Hujer und Sandra Sperber"
    },
    {
      "title": "Ausbeutung von Gastarbeitern in Katar Bis zu 84 Wochenstunden – und die Regierung weiß angeblich Bescheid",
      "teaser": "Trotz geleisteter Versprechen vor der Fußball-WM 2022 werden in Katar weiter Gastarbeiter ausgebeutet. In einem neuen Bericht von Amnesty International geraten nun private Sicherheitsfirmen in den Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-amnesty-sieht-bei-sicherheitsfirmen-teilweise-zwangsarbeit-a-b9e2fb89-5e4a-4cfb-9375-90b8275d0cd4",
      "image_title": "Bis zu 84 Wochenstunden – und die Regierung weiß angeblich Bescheid - Christian Charisius / dpa"
    },
    {
      "title": "Champions League Video, Pfosten, Neuer-Fehlpass am Mittelkreis – Bayern-Dusel, mal anders",
      "teaser": "Einmal rettete der Videoschiedsrichter, dann der Pfosten, schließlich wurde auch ein Leichtsinnspass nicht bestraft. Dennoch verlor der FC Bayern sein Viertelfinalhinspiel – und war mit einem Gegentor noch gut bedient. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-verliert-trotz-bayerndusel-beim-fc-villarreal-a-59d481c4-c128-4fb3-8869-1c2f607c5f0e",
      "image_title": "Video, Pfosten, Neuer-Fehlpass am Mittelkreis – Bayern-Dusel, mal anders - David Ramos / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Champions-League-Viertelfinale Schon wieder ein Benzema-Hattrick – Real Madrid gewinnt beim FC Chelsea",
      "teaser": "Seine Kopfbälle sind härter und platzierter als manche Schüsse: Karim Benzema bescherte Real Madrid den Hinspielsieg beim FC Chelsea. Dass er auch noch per Fuß traf, lag an einem Patzer von Welttorhüter Mendy.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-gewinnt-viertelfinal-hinspiel-beim-fc-chelsea-hattrick-karim-benzema-a-1578e2a2-858f-473c-9802-646326fe5fc6",
      "image_title": "Schon wieder ein Benzema-Hattrick – Real Madrid gewinnt beim FC Chelsea - John Walton / dpa"
    },
    {
      "title": "Champions League Bayern unterliegt Villarreal – und hat noch Glück",
      "teaser": "Von wegen Favoritenrolle: Beim FC Villarreal tat sich der FC Bayern München 90 Minuten lang schwer, kassierte ein Gegentor und hatte Glück, dass es nicht mehr wurden. Immerhin: Alphonso Davies gab sein Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-viertelfinal-hinspiel-gegen-fc-villarreal-a-24f7f3aa-26bd-418f-8414-20313dc92ffc",
      "image_title": "Bayern unterliegt Villarreal – und hat noch Glück - IMAGO/Bagu Blanco/Pressinphoto/Shutterstock / IMAGO/Shutterstock",
      "author": "wegen Favoritenrolle: Beim FC Villarreal tat sich der FC Bayern München 90 Minuten lang schwer, kassierte ein Gegentor und hatte Glück, dass es nicht mehr wurden. Immerhin: Alphonso Davies gab sein Comeback."
    },
    {
      "title": "Nachholspiel gegen Mainz Zwei Siege in vier Tagen – Augsburg macht großen Schritt Richtung Klassenerhalt",
      "teaser": "Vor wenigen Tagen stand der FC Augsburg nur aufgrund der Tordifferenz vor dem Relegationsplatz – nun beträgt der Vorsprung schon sechs Punkte. In Mainz schwinden die Hoffnungen auf eine Europapokal-Teilnahme.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-nach-sieg-gegen-mainz-05-mit-guten-chancen-auf-klassenerhalt-a-e6bce121-359d-4ff0-8ff5-ee4b3cbb94d0",
      "image_title": "Zwei Siege in vier Tagen – Augsburg macht großen Schritt Richtung Klassenerhalt - IMAGO/kolbert-press/Christian Kolbert / IMAGO/kolbert-press"
    },
    {
      "title": "Fußball Nationaltorhüterin Schult wechselt zum Klub der Hollywood-Frauen",
      "teaser": "Ihr Weg führt sie nun in die USA: Deutschlands Nationaltorhüterin Almuth Schult wechselt von Wolfsburg zum Angel City FC. Der Klub gehört zahlreichen weiblichen Hollywoodstars und berühmten Sportlerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/nationaltorhueterin-schult-wechselt-zum-klub-der-hollywood-frauen-a-8eebafab-10c0-420f-9af8-a7445c6b4977",
      "image_title": "Nationaltorhüterin Schult wechselt zum Klub der Hollywood-Frauen - RONNY HARTMANN / AFP"
    },
    {
      "title": "Nach Abbruch von Bundesliga-Übertragung DFL will weiter Spiele in Russland ausstrahlen lassen – um »Friedensbotschaften« zu senden",
      "teaser": "Wegen proukrainischer Botschaften im Stadion hatte ein russischer TV-Sender die Übertragung eines Topspiels gestoppt. Die DFL will die Liga dennoch weiter in Russland zeigen lassen. Das Ziel: »die Menschen erreichen«.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-dfl-will-weiter-spiele-in-russland-ausstrahlen-lassen-um-friedensbotschaften-zu-senden-a-cfa2cb7d-b83b-498a-b0bd-84899ad8ee16",
      "image_title": "DFL will weiter Spiele in Russland ausstrahlen lassen – um »Friedensbotschaften« zu senden - Alex Grimm / Getty Images"
    },
    {
      "title": "Sportausschuss im Bundestag SPD-Politiker Ullrich zieht Konsequenzen aus Doping-Diskussion",
      "teaser": "Der Sportausschuss-Vorsitzende Frank Ullrich lässt nach Anschuldigungen sein Amt im Aufsichtsrat der Nationalen Anti-Doping-Agentur ruhen. Doping-Verstrickungen bestreitet der ehemalige Biathlet aus der DDR aber weiterhin.",
      "url": "https://www.spiegel.de/sport/sportpolitik-spd-politiker-frank-ullrich-laesst-amt-im-nada-aufsichtsrat-ruhen-a-85a34a84-ae0d-44ef-80f3-9205301bd9d1",
      "image_title": "SPD-Politiker Ullrich zieht Konsequenzen aus Doping-Diskussion - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Fortuna Düsseldorf trauert um Gerd Zimmermann Keiner schoss härter",
      "teaser": "Vor seinen Fernschüssen fürchtete sich die halbe Bundesliga: Gerd Zimmermann hat die große Zeit von Fortuna Düsseldorf mitgeprägt. Im Alter von 72 Jahren ist er jetzt gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/gerd-zimmermann-von-fortuna-duesseldorf-ist-tot-keiner-schoss-haerter-a-1f27721d-3dec-4b16-a4ad-fba4bab54f86",
      "image_title": "Keiner schoss härter - Liedel / IMAGO / Kicker",
      "author": "Peter Ahrens"
    },
    {
      "title": "LeBron James und die Los Angeles Lakers Der König hat sich verzockt",
      "teaser": "Individuell spielt LeBron James die beste Saison seiner Karriere – und doch verpassen die Lakers die NBA-Playoffs. Über einen Superstar, der sich ein überaltertes Team gebaut hat und zuletzt wohl vor allem für sich selbst spielte. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-und-die-los-angeles-lakers-in-der-nba-der-koenig-hat-sich-verzockt-a-7f819228-9538-4e3f-9e6c-eec7534353b9",
      "image_title": "Der König hat sich verzockt - Mike Ehrmann / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "FC Villarreal in der Champions League Die Jungs vom Dorf",
      "teaser": "Ruhe, Romantik und die Träume der Kleinstadt: Verteidiger Pau Torres und Angreifer Gerard Moreno stehen für die Erfolgsgeheimnisse vom FC Villarreal. Aber reicht es auch gegen den FC Bayern? Von Florian Haupt, Vila-Real",
      "url": "https://www.spiegel.de/sport/fussball/fc-villarreal-in-der-champions-league-gegen-den-fc-bayern-muenchen-die-jungs-vom-dorf-a-34a40893-6743-4cf0-89bf-3ccb5e0e9f05",
      "image_title": "Die Jungs vom Dorf - IMAGO/Jose Breton / IMAGO/NurPhoto",
      "author": "Florian Haupt, Vila-Real"
    }
  ]
}