{
  "timestamp": "2022-10-22T13:45:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immer mehr Ski-Events, immer weniger Winter Wenn alle Schneedepots nicht reichen",
      "teaser": "Gletscher schmelzen überall – der alpine Skisport aber will weiter wachsen, der Verbandschef träumt von Rennen der Superlative. Geht das gut? Der abgesagte Saisonstart in Sölden hat die Planer zurück in die Realität geholt. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skisport-in-zeiten-des-klimawandels-wie-zeitgemaess-ist-der-ski-zirkus-noch-a-62b5cb5d-d4c1-4b17-a56c-2a2d944c736e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b947880f-2652-433c-b08a-81a0b59438be_w872_r1.778_fpx69.86_fpy54.98.jpg",
      "image_title": "Wenn alle Schneedepots nicht reichen - JOE KLAMAR / AFP"
    },
    {
      "title": "»Seit Jahren ist das in der Liga bekannt« Psychoterror im deutschen Frauenhandball",
      "teaser": "16 Jahre lang machte Trainer André Fuhr Topspielerinnen das Leben zur Hölle. Der Handballbund ernannte ihn trotzdem zum Nachwuchsnationaltrainer, Borussia Dortmund holte ihn als Chefcoach. Rekonstruktion eines Systemversagens. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/frauen-handball-fall-andre-fuhr-seit-jahren-ist-das-in-der-liga-bekannt-a-314bbf29-3fbc-42c2-8393-e36088911c61",
      "image_title": "Psychoterror im deutschen Frauenhandball - Peter Rigaud / DER SPIEGEL (2); Skjalg Bøhmer Vold / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Auslosung zur WM 2023 DFB-Frauen treten gegen Marokko, Kolumbien und Südkorea an",
      "teaser": "Die Gruppenauslosung für die Fußball-WM der Frauen 2023 in Australien und Neuseeland ergab eine machbare Gruppe für das deutsche Team. Titelverteidiger USA wartet frühestens im Spiel um Platz drei oder im Finale.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-in-australien-und-neuseeland-dfb-frauen-bekommen-machbare-aufgaben-zugelost-a-7fded935-2374-4ad5-8847-b5dc4e741011",
      "image_title": "DFB-Frauen treten gegen Marokko, Kolumbien und Südkorea an - William West / AFP"
    },
    {
      "title": "Zum Karriereende von Bayern-Legende Franck Ribéry Ein fehlbarer Held",
      "teaser": "Trotz Skandalen und Ausbrüchen wurde Franck Ribéry von den Bayernfans geliebt wie wenige andere. Ausgerechnet die schwärzeste Stunde des Franzosen legte den Grundstein für seinen größten Erfolg. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/zum-karriereende-von-franck-ribery-ein-fehlbarer-held-a-f1ea2149-47fa-43a6-bdcc-2d60c810d3aa",
      "image_title": "Ein fehlbarer Held - ActionPictures / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Neuer SPIEGEL-Podcast Die Toten von Katar (Episode 3)",
      "teaser": "Im Podcast »Ausverkauft« vom SPIEGEL und Spotify erklären wir, warum die Zahl der gestorbenen Gastarbeiter in Katar gleichzeitig zu hoch und zu niedrig eingeschätzt wird. Außerdem: Wie die CSU dem FC Bayern half, reich zu werden. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-in-katar-die-toten-a-4747175e-b22c-4951-bb8c-54217805802b",
      "image_title": "Die Toten von Katar (Episode 3) - via www.imago-images.de / imago images/MIS"
    },
    {
      "title": "Ausverkauft Der Weg zur Fußballmacht (Episode 2)",
      "teaser": "Der neue Podcast »Ausverkauft« von SPIEGEL und Spotify zeigt, mit wie viel Macht sich Katar im Weltfußball ausgebreitet hat. In Folge 2: Welche Netzwerke die WM-Vergabe nach Katar beeinflussten – und was ein Vorfall auf einer Herrentoilette damit zu tun hatte. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-und-der-weg-zur-fussballmacht-podcast-ausverkauft-folge-2-a-3bf301cc-2bbd-4f87-9280-1826a775809f",
      "image_title": "Der Weg zur Fußballmacht (Episode 2) - Sven Hoppe/ dpa"
    },
    {
      "title": "Ausverkauft Der Masterplan (Episode 1)",
      "teaser": "200 Milliarden Euro – so viel hat Katar bezahlt für die WM im eigenen Land. Im neuen Podcast von SPIEGEL und Spotify stehen deshalb Geld, Macht und Korruption des Fifa-Fußball-Systems im Fokus. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-ausverkauft-katar-der-fussball-und-das-grosse-geld-a-522fe911-1df4-4acb-95b2-3290aa7f9d64",
      "image_title": "Der Masterplan (Episode 1) - Christian Charisius / dpa"
    },
    {
      "title": "Manager Eberl kritisiert Ex-Klub Gladbach »Als ich nicht mehr funktioniert habe, war es ganz schnell vorbei«",
      "teaser": "Der neue Sport-Geschäftsführer von RB Leipzig, Max Eberl, hat sich erstmals zu seinem Abgang aus Gladbach nach psychischer Erkrankung geäußert. Von seinem Ex-Verein fühlt er sich missverstanden – »Ich habe viel geweint«.",
      "url": "https://www.spiegel.de/sport/fussball/ex-gladbach-manager-max-eberl-als-ich-nicht-mehr-funktioniert-habe-war-es-ganz-schnell-vorbei-a-f949c364-77f2-4ed0-ac94-6943fda8c98c",
      "image_title": "»Als ich nicht mehr funktioniert habe, war es ganz schnell vorbei« - Jan Woitas / dpa"
    },
    {
      "title": "Als Sprungbrett in höhere Klassen Formel 1 plant angeblich eigene Frauen-Rennserie ab kommendem Jahr",
      "teaser": "Medienberichten zufolge plant die Formel 1 eine eigene Frauen-Rennserie, die neben der 2019 eingeführten W-Series bestehen soll. Sie soll talentierten Fahrerinnen den Zugang in Formel 3 und 2 ermöglichen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-eigene-frauen-rennserie-ab-kommendem-jahr-geplant-a-4b19025f-f5bc-420f-bfc2-5bf583e10195",
      "image_title": "Formel 1 plant angeblich eigene Frauen-Rennserie ab kommendem Jahr - Hasan Bratic / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Doppelpacker Boyd lässt Kaiserslautern jubeln – Darmstadt nur remis gegen Kiel",
      "teaser": "Nach zuletzt sieben sieglosen Spielen schafft Kaiserslautern mit dem 2:0 gegen Hansa Rostock die Wende und wahrt den Anschluss an die Tabellenspitze. Dort stehen die Darmstädter, die beim 1:1 gegen Kiel Punkte liegen ließen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-doppelpacker-boyd-laesst-kaiserslautern-jubeln-a-db81b0ea-ae77-4ece-9ef1-cbecaacfdce3",
      "image_title": "Doppelpacker Boyd lässt Kaiserslautern jubeln – Darmstadt nur remis gegen Kiel - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Britischer Medienbericht Iranische Kletterin Elnaz Rekabi steht offenbar unter Hausarrest",
      "teaser": "Die iranische Sportlerin, die ohne Kopftuch geklettert war, darf laut einem Medienbericht ihr Haus nicht verlassen. Per Instagram dankte Rekabi für die weltweite Unterstützung und den euphorischen Empfang am Flughafen.",
      "url": "https://www.spiegel.de/sport/iranische-kletterin-elnaz-rekabi-steht-offenbar-unter-hausarrest-a-da8b38e7-77ee-44d1-b038-715b349ea53a",
      "image_title": "Iranische Kletterin Elnaz Rekabi steht offenbar unter Hausarrest - IRIB / EPA"
    },
    {
      "title": "Schneeregen und schlechte Sicht Weltcup-Auftakt der Damen in Sölden abgesagt",
      "teaser": "Die Weltcupsaison beginnt mit Absagen: Der Damen-Riesenslalom von Sölden wurde ein Opfer der Schlechtwetterfront über Tirol, Schneemangel führt zur Streichung der Männer-Abfahrten am Matterhorn in der kommenden Woche.",
      "url": "https://www.spiegel.de/sport/wintersport/weltcup-auftakt-in-soelden-riesenslalom-der-damen-wetterbedingt-abgesagt-a-49786947-bcaa-49da-afca-7283b9123183",
      "image_title": "Weltcup-Auftakt der Damen in Sölden abgesagt - Barbara Gindl / dpa"
    },
    {
      "title": "Fußball-Bundesliga Mainz fertigt Köln mit 5:0 ab",
      "teaser": "Der Heimfluch ist gebrochen: Der FSV Mainz 05 fährt einen deutlichen Sieg gegen den 1. FC Köln ein und klettert vorerst auf einen Champions-League-Platz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fsv-mainz-fertigt-1-fc-koeln-mit-5-0-ab-a-58fddf0a-ba84-4d0f-ba1f-87488dafa4c5",
      "image_title": "Mainz fertigt Köln mit 5:0 ab - Alex Grimm / Getty Images"
    },
    {
      "title": "Ehemalige Weltranglistenerste im Tennis Simona Halep positiv auf Dopingmittel getestet",
      "teaser": "Die aktuelle Nummer neun der Weltrangliste, Simona Halep, hat bei den diesjährigen US Open eine positive Dopingprobe abgegeben. Die Rumänin weist die Vorwürfe zurück und will einen »Kampf um die Wahrheit« führen.",
      "url": "https://www.spiegel.de/sport/tennis/simona-halep-ex-tennis-weltranglistenerste-positiv-auf-doping-getestet-a-d3931285-4080-4db9-ba72-e7fe8ccccaac",
      "image_title": "Simona Halep positiv auf Dopingmittel getestet - KIERAN GALVIN / EPA"
    },
    {
      "title": "Schachskandal Warum Hans Niemann jetzt Magnus Carlsen auf 100 Millionen Dollar verklagen will",
      "teaser": "Schachweltmeister Magnus Carlsen wirft Hans Niemann Betrug vor. Der sieht sich als Opfer einer Verschwörung, sein Leben sei »ruiniert«. Er will den Streit mit den größten Akteuren der Schachwelt vor Gericht bringen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-verklagt-magnus-carlsen-das-steckt-hinter-der-100-millionen-dollar-klage-a-5791ecd5-7ff0-422a-8f0f-4de0c89be82a",
      "image_title": "Warum Hans Niemann jetzt Magnus Carlsen auf 100 Millionen Dollar verklagen will - Crystal Fuller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "»Der Ball ruht. Die Gefühle in mir nicht« Franck Ribéry beendet seine Karriere",
      "teaser": "Mit dem FC Bayern wurde Franck Ribéry neunmal Meister, gewann die Champions League und war Liebling der Fans. Jetzt beendet der 39-Jährige seine Karriere, nachdem er zuletzt für die US Salernitana in Italien spielte.",
      "url": "https://www.spiegel.de/sport/fussball/franck-ribery-beendet-karriere-a-e0fc1bbc-4a03-47d8-80c3-b5733b796676",
      "image_title": "Franck Ribéry beendet seine Karriere - rscp - FRANK HEINEN / Rene Schulz / IMAGO"
    },
    {
      "title": "Sportgrafik der Woche Die erfolgreichsten Scorer der NBA",
      "teaser": "Die neue NBA-Saison hat begonnen und Lakers-Star LeBron James ist auf Rekordkurs.",
      "url": "https://www.spiegel.de/sport/basketball/die-erfolgreichsten-scorer-der-nba-a-068d88ba-40e3-4436-b667-9d452b55ab32",
      "image_title": "Die erfolgreichsten Scorer der NBA - [M] SPIEGEL; USA TODAY Network / IMAGO"
    },
    {
      "title": "Langjähriger Bundesligatrainer Christoph Daum macht Krebserkrankung öffentlich",
      "teaser": "Der ehemalige Meistercoach des VfB Stuttgart Christoph Daum hat Krebs. Das teilte der 68-Jährige via Instagram mit. Seine Behandlung schlage »sehr gut an«. Seine Follower forderte er auf, zur Krebsvorsorge zu gehen.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-macht-krebserkrankung-oeffentlich-a-41c912cf-87ab-482a-b0cd-69f0ea684361",
      "image_title": "Christoph Daum macht Krebserkrankung öffentlich - Sascha Walther / Eibner / IMAGO"
    },
    {
      "title": "Trainerabgang in der Premier League Aston Villa trennt sich nach nur zwölf Monaten von Liverpool-Legende Gerrard",
      "teaser": "Aston Villa hat auf den schwachen Saisonstart reagiert und sich von Teammanager Steven Gerrard getrennt. Zuletzt pfiffen ihn sogar die eigenen Fans aus. Als Nachfolger ist auch ein Deutscher im Gespräch.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-steven-gerrard-muss-bei-aston-villa-gehen-a-25becd27-21e2-444d-966c-06e8b10c430f",
      "image_title": "Aston Villa trennt sich nach nur zwölf Monaten von Liverpool-Legende Gerrard - IMAGO/Juan Gasparini/JMP/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Formel 1 Fahrer fordern harte Sanktionen gegen Budgetbrecher Red Bull",
      "teaser": "Der Formel-1-Rennstall Red Bull soll den Budgetdeckel überschritten haben. Piloten wie Carlos Sainz und Valtteri Bottas erwarten Konsequenzen, »die wirklich schmerzen«. Lewis Hamilton sieht die »Integrität des Sports« bedroht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-carlos-sainz-und-valtteri-bottas-fordern-harte-strafen-fuer-budgetbrecher-red-bull-a-95ba460f-f26a-41b3-a7ae-2f97c9951ffc",
      "image_title": "Fahrer fordern harte Sanktionen gegen Budgetbrecher Red Bull - IMAGO/DPPI / IMAGO/PanoramiC"
    },
    {
      "title": "Angeblich üble Nachrede US-Schachspieler Niemann verklagt Weltmeister Carlsen wegen Betrugsvorwürfen",
      "teaser": "Der Streit der Schachgrößen verschärft sich: Hans Niemann hat Klage gegen Weltmeister Magnus Carlsen eingereicht – er sieht seinen Ruf geschädigt. Es geht um mehr als 100 Millionen Euro.",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-verklagt-magnus-carlsen-wegen-betrugsvorwuerfen-a-5cc8e02f-3d5b-449c-a63d-b2dd20f0499a",
      "image_title": "US-Schachspieler Niemann verklagt Weltmeister Carlsen wegen Betrugsvorwürfen - Crystal Fuller / dpa"
    },
    {
      "title": "Fußballquiz Unter welchem Pseudonym ging Jürgen Klinsmann in den USA auf Torjagd?",
      "teaser": "Welcher Spieler ist Rekordsieger im Revierderby? Welchen Klub trainiert Oliver Reck? Und: Unter welchem Namen schoss Weltmeister Jürgen Klinsmann seine letzten Tore? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-unter-welchem-pseudonym-ging-juergen-klinsmann-in-den-usa-auf-torejagd-a-6cd87a57-aa62-41bd-afbe-8f24442af6c6",
      "image_title": "Unter welchem Pseudonym ging Jürgen Klinsmann in den USA auf Torjagd? - Contrast / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Premier League Vorzeitiger Abgang in die Kabine – Lineker kritisiert Ronaldo als »armselig«",
      "teaser": "Cristiano Ronaldo ist offensichtlich frustriert über seine Rolle als Bankdrücker: Beim Sieg von Manchester United gegen Tottenham Hotspur verließ er vorzeitig den Innenraum des Stadions. Es folgten Kritik und eine Suspendierung.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-sorgt-in-der-premier-league-fuer-aufregung-mit-vorzeitigem-abgang-in-die-kabine-a-7f15f2cd-5abc-4424-9816-de6af30c587c",
      "image_title": "Vorzeitiger Abgang in die Kabine – Lineker kritisiert Ronaldo als »armselig« - Oli Scarff / AFP"
    },
    {
      "title": "Niederlagen für Wagner, Kleber und Co. Alle deutschen NBA-Basketballer verlieren ihre Auftaktspiele",
      "teaser": "Die meisten NBA-Teams sind in die neue Saison gestartet. Franz Wagner zeigte mit Orlando Magic eine starke Leistung, aber verlor letztlich gegen die Detroit Pistons – wie auch alle anderen Deutschen.",
      "url": "https://www.spiegel.de/sport/fussball/nba-saison-gestartet-auftaktniederlagen-fuer-franz-wagner-maxi-kleber-und-co-a-219af0fc-4db0-45c8-8c08-b7007027051c",
      "image_title": "Alle deutschen NBA-Basketballer verlieren ihre Auftaktspiele - Carlos Osorio / dpa"
    },
    {
      "title": "Bayerns Defensivproblem Sie sind zu schwach, wenn es hart wird",
      "teaser": "Nach dem 5:2-Sieg beim FC Augsburg zeigen sich Trainer und Spieler des FC Bayern erleichtert über den Einzug ins Pokal-Achtelfinale. Doch erneut zeigten sich Probleme gegen einen physisch starken Gegner. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/vorne-hui-hinten-pfui-gratwanderung-des-fc-bayern-a-4bc8177f-b241-4de5-a8c5-f90a0c2f9bd2",
      "image_title": "Sie sind zu schwach, wenn es hart wird - LEONHARD SIMON / EPA"
    },
    {
      "title": "DFB-Pokal Bayern wackelt gegen Augsburg nur kurz – Stuttgart schießt Bielefeld ab",
      "teaser": "Der FC Bayern tat sich gegen Augsburg am Anfang schwer, zog aber dennoch in die nächste Runde ein. Bundesliga-Tabellenführer Union Berlin gab sich gegen Heidenheim keine Blöße, der VfB Stuttgart erzielte gleich sechs Tore.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayern-wackelt-gegen-augsburg-stuttgart-schiesst-bielefeld-ab-a-fff86117-3ccb-451c-89c0-e96b2bb80257",
      "image_title": "Bayern wackelt gegen Augsburg nur kurz – Stuttgart schießt Bielefeld ab - IMAGO/Philippe Ruiz"
    },
    {
      "title": "DFB-Pokal Paderborn schlägt Werder im Elfmeterschießen – Freiburg siegt spät gegen St. Pauli",
      "teaser": "Werder Bremen kämpfte sich in Paderborn erst stark zurück ins Spiel, verlor dann aber im Elfmeterschießen. Ebenfalls im Elfern setzte sich Sandhausen gegen Karlsruhe durch. Der SC Freiburg drehte das Spiel gegen St. Pauli.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-steht-durch-sieg-gegen-hannover-96-im-achtelfinale-a-79a5c2da-10d9-4ef8-9685-9766b9f1a0cc",
      "image_title": "Paderborn schlägt Werder im Elfmeterschießen – Freiburg siegt spät gegen St. Pauli - IMAGO/Ulrich Hufnagel"
    }
  ]
}