{
  "timestamp": "2022-09-30T17:39:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußballquiz Welche WM fand ohne den Titelverteidiger statt?",
      "teaser": "Bei welchem Turnier fehlt der amtierende Weltmeister? Wer schoss sieben Tore in einem Spiel des DFB-Pokals? Und gegen wie viele Champions-League-Teams traf Lionel Messi? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-wm-fand-ohne-den-titelverteidiger-statt-a-0d4062d0-7e95-4fb2-8699-504b39591477",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8c18c29-c6a9-4fff-bbc3-ffaeb0ae076b_w948_r2.194_fpx57.9_fpy50.98.jpg",
      "image_title": "Welche WM fand ohne den Titelverteidiger statt? - Laurence Griffiths / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Rücktritt von Finanzchef Hamburger SV stürzt ins Chaos",
      "teaser": "Der umstrittene HSV-Finanzvorstand Thomas Wüstefeld tritt zurück. Er kommt damit der Absetzung durch den Aufsichtsrat zuvor. Das verschärft die Probleme des Klubs – und die Zeit drängt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/thomas-wuestefeld-warum-tritt-der-hsv-finanzchef-zurueck-und-welche-folgen-hat-das-a-72102670-fb03-4902-b7a8-08409bbeb32c",
      "image_title": "Hamburger SV stürzt ins Chaos - Oliver Ruhnke / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Hamburger SV Finanzvorstand Thomas Wüstefeld tritt zurück",
      "teaser": "Der Fußball-Zweitligist Hamburger SV teilte am Abend mit, dass sich Finanzvorstand und Interimsboss Thomas Wüstefeld von seinem Posten zurückziehen werde. Zuletzt hatte es Querelen um seine Person gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-finanzvorstand-thomas-wuestefeld-tritt-zurueck-a-bd234c1b-c323-4ad1-94c7-99e39c5ddebb",
      "image_title": "Finanzvorstand Thomas Wüstefeld tritt zurück - Christian Charisius / dpa"
    },
    {
      "title": "HSV-Sanierer oder Scharlatan? Die grandiosen Versprechen des Thomas Wüstefeld",
      "teaser": "Als Finanzchef soll Thomas Wüstefeld den Hamburger SV wieder erstligareif machen. Doch nun kommen Millionenklagen wegen Betrugs und Untreue auf den Unternehmer zu – und neue Vorwürfe: Hat er illegal Arzneimittel verscherbelt? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/thomas-wuestefeld-hsv-sanierer-oder-scharlatan-a-d04892e9-f27f-495c-804b-43f9cdb82068",
      "image_title": "Die grandiosen Versprechen des Thomas Wüstefeld - Tim Groothuis / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Fußball im Nationalsozialismus »Das Mitmachen war auch beim FC Bayern die Regel«",
      "teaser": "Der FC Bayern hatte bis 1933 einen jüdischen Präsidenten und viele jüdische Mitglieder. Historiker Gregor Hofmann hat erforscht, ob die Münchner im »Dritten Reich« eine Sonderrolle unter deutschen Fußballvereinen einnahmen. Ein Interview von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-im-nationalsozialismus-das-mitmachen-war-auch-beim-fc-bayern-die-regel-a-ef2fc658-451a-4a80-b7c4-890afbe57a8f",
      "image_title": "»Das Mitmachen war auch beim FC Bayern die Regel« - IMAGO / GEPA pictures"
    },
    {
      "title": "Hodenkrebs Erfolgreiche Operation – Hertha-Profi Boëtius braucht keine Chemotherapie",
      "teaser": "Vor rund einer Woche bekam Herthas Jean-Paul Boëtius die Diagnose Hodenkrebs. Nun steht fest: Die Operation ist geglückt. Trainer Schwarz rät allen Spielern zu einer Vorsorgeuntersuchung.",
      "url": "https://www.spiegel.de/sport/fussball/hodenkrebs-erfolgreiche-operation-jean-paul-boetius-von-hertha-bsc-braucht-keine-chemotherapie-a-40feb35c-7a1f-4b08-9dac-6d5afe8fa366",
      "image_title": "Erfolgreiche Operation – Hertha-Profi Boëtius braucht keine Chemotherapie - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Neuer TV-Deal Formel 1 verlängert Vertrag mit Sky",
      "teaser": "»Größere Exklusivität« verspricht der Pay-TV-Sender: Sky hat seinen Vertrag mit der Premium-Motorsportserie Formel 1 verlängert. Die deutschen Fans werden wohl kein Rennen ohne Abo sehen können.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-verlaengert-vertrag-mit-sky-wohl-keine-rennen-im-free-tv-a-cd929def-916e-4989-a924-49f41f3f4ded",
      "image_title": "Formel 1 verlängert Vertrag mit Sky - Peter Dejong / AP"
    },
    {
      "title": "Weiße Shorts verbannt Bedenken wegen der Periode – Fußballerinnen von West Bromwich spielen künftig in Blau",
      "teaser": "In Wimbledon beschwerten sich Tennisspielerinnen darüber, dass sie immer in Weiß spielen müssen. Auch im Fußball ist das ein Thema. Beim englischen Drittligisten West Bromwich Albion tragen die Spielerinnen fortan blaue Hosen.",
      "url": "https://www.spiegel.de/sport/fussball/bedenken-wegen-der-periode-fussballerinnen-von-west-bromwich-albion-tragen-blaue-hosen-a-1e42fab4-47a8-40f9-98f1-664ea9dc32fc",
      "image_title": "Bedenken wegen der Periode – Fußballerinnen von West Bromwich spielen künftig in Blau - WBA Women"
    },
    {
      "title": "Eintrag bei Instagram »Inakzeptable Grafik« gepostet – Lok Leipzig wirft Stadionsprecher raus",
      "teaser": "Viertligist Lok Leipzig braucht einen neuen Stadionsprecher: Nachdem Mirko Linke mutmaßlich ein Bild geteilt hatte, das den Nationalsozialismus verharmlost, trennte sich der Verein von ihm. Es ist nicht das erste Problem der Art.",
      "url": "https://www.spiegel.de/sport/fussball/lokomotive-leipzig-wirft-stadionsprecher-mirko-linke-raus-inakzeptable-grafik-a-0dc18073-2516-467a-8efd-c8f8639f571c",
      "image_title": "»Inakzeptable Grafik« gepostet – Lok Leipzig wirft Stadionsprecher raus - Gabor Krieg / IMAGO / Picture Point"
    },
    {
      "title": "Nach Betrugsvorwürfen Schachverband leitet Untersuchung gegen Carlsen und Niemann ein",
      "teaser": "Die Fehde zwischen Weltmeister Magnus Carlsen und Hans Niemann beschäftigt nun auch den Schachweltverband. Dessen Fairplay-Kommission nimmt Ermittlungen auf – und zwar explizit gegen beide Spieler.",
      "url": "https://www.spiegel.de/sport/schachverband-leitet-untersuchung-gegen-magnus-carlsen-und-hans-niemann-ein-a-7799f087-a75e-4f42-97d5-98faacfed26c",
      "image_title": "Schachverband leitet Untersuchung gegen Carlsen und Niemann ein - Crystal Fuller / dpa"
    },
    {
      "title": "Trotz Gehirnerschütterung auf dem Platz NFL-Quarterback Tagovailoa mit Kopfverletzung im Krankenhaus",
      "teaser": "Erst am Sonntag war Tua Tagovailoa nach einem Zusammenprall zusammengesackt und benommen übers Feld getaumelt. Vier Tage später spielte er dennoch – und verletzte sich erneut. Der Fall heizt eine alte Diskussion wieder an.",
      "url": "https://www.spiegel.de/sport/nfl-quarterback-tagovailoa-mit-kopfverletzung-im-krankenhaus-a-0b730838-17df-42d5-a730-8fdcf9d7e16c",
      "image_title": "NFL-Quarterback Tagovailoa mit Kopfverletzung im Krankenhaus - Jeff Dean / AP"
    },
    {
      "title": "3:1 gegen Real Sociedad Dallmann führt Bayern-Frauen in die Champions-League-Gruppenphase",
      "teaser": "Der FC Bayern München nimmt auch in dieser Saison an der Champions League teil. Im Qualifikationsspiel gegen Real Sociedad war Linda Dallmann nicht aufzuhalten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-qualifiziert-sich-fuer-die-gruppenphase-a-db8059ed-6899-4936-9da3-3bdbe85891da",
      "image_title": "Dallmann führt Bayern-Frauen in die Champions-League-Gruppenphase - Ulrich Gamel / dpa"
    },
    {
      "title": "Russlands Mobilmachung im Ukrainekrieg Ehemaliger Boxweltmeister Walujew muss sich beim Militär melden",
      "teaser": "Einst boxte er gegen die besten der Welt, heute ist er Duma-Abgeordneter und unterstützt Putin: Nikolaj Walujew hat eine Vorladung vom russischen Militär erhalten. Er sagt: »Das Vaterland wird mich rufen, ich werde gehen.«",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-nikolai-walujew-muss-sich-beim-russischen-militaer-melden-a-d80796dc-606d-4a8f-a241-0f15766c8881",
      "image_title": "Ehemaliger Boxweltmeister Walujew muss sich beim Militär melden - David Ebener/ dpa"
    },
    {
      "title": "»Schach ist vielleicht nichts für Frauen« Schach-Weltverband setzt Kommentator wegen sexistischer Aussagen ab",
      "teaser": "Schach-Kommentator Ilya Smirin hat während einer Sendung deutlich gemacht, dass er von Frauen im Schach wenig hält. Spielerinnen sind empört, der Weltverband zieht Konsequenzen. Smirin zeigt sich nun »etwas verwirrt«.",
      "url": "https://www.spiegel.de/sport/schach-weltverband-setzt-kommentator-ilya-smirin-wegen-sexistischer-aussagen-ab-a-fce2a5ef-9b23-44af-839f-d1f87fccd5c8",
      "image_title": "Schach-Weltverband setzt Kommentator wegen sexistischer Aussagen ab - Lennart Ootes"
    },
    {
      "title": "Regisseur wirft ihm Betrug vor Ausnahmesegler Bourgnon muss nach angeblicher Rekordfahrt vor Gericht",
      "teaser": "Yvan Bourgnon gilt als Held: Der Abenteurer soll über 7500 Kilometer durch die Nordwestpassage gesegelt sein. Solo, auf einem kleinen offenen Katamaran. Doch dabei hat er gemogelt – und beschäftigt nun die Justiz.",
      "url": "https://www.spiegel.de/sport/vorwurf-des-betrugs-ausnahmesegler-yvan-bourgnon-muss-offenbar-vor-gericht-a-9a31e6c0-6ebc-440b-a149-7a26b908abd4",
      "image_title": "Ausnahmesegler Bourgnon muss nach angeblicher Rekordfahrt vor Gericht - Jean-Sebastien Evrard / AFP"
    },
    {
      "title": "Bruno Bolchi Erster auf Panini-Bild verewigter Spieler gestorben",
      "teaser": "Er wurde als Spieler italienischer Meister und Europapokalsieger. Danach legte Bruno Bolchi eine lange Trainerkarriere hin. Im Gedächtnis vieler Fans blieb er aber vor allem wegen eines legendären Stickers.",
      "url": "https://www.spiegel.de/sport/fussball/bruno-bolchi-erster-auf-panini-bild-verewigter-spieler-gestorben-a-dede70db-e4ac-4de0-8a8e-84937f93082a",
      "image_title": "Erster auf Panini-Bild verewigter Spieler gestorben - Giuseppe Pipita / IMAGO / LaPresse"
    },
    {
      "title": "Ungewöhnlicher TV-Deal Saudische Golfliga LIV will wohl Geld bezahlen, um im Fernsehen gezeigt zu werden",
      "teaser": "Obwohl LIV Golf Topstars ohne Ende verpflichtet hat, kämpft sie um öffentliche Aufmerksamkeit. Nun könnte es einen politisch heiklen TV-Deal mit Fox geben. Es ist nicht die einzige Aufregung um die umstrittene Serie.",
      "url": "https://www.spiegel.de/sport/golf/saudische-golfliga-liv-will-geld-bezahlen-um-im-fernsehen-bei-fox-gezeigt-zu-werden-a-a9924a0b-086b-42a8-b32d-9add52fb9d1e",
      "image_title": "Saudische Golfliga LIV will wohl Geld bezahlen, um im Fernsehen gezeigt zu werden - JUSTIN LANE / EPA"
    },
    {
      "title": "Bundesliga-Tabellenführer Union verlängert mit Erfolgstrainer Urs Fischer",
      "teaser": "Als Urs Fischer zu Union Berlin kam, spielte der Klub noch in der zweiten Liga. Jetzt führt er die Tabelle der Bundesliga an. Weil es mit dem Trainer so gut läuft, geht der gemeinsame Weg noch weiter.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-verlaengert-mit-erfolgstrainer-urs-fischer-a-af208b0d-b4ba-464f-8bc3-cde67acff9db",
      "image_title": "Union verlängert mit Erfolgstrainer Urs Fischer - eu-images / IMAGO"
    },
    {
      "title": "Deutschlands WM-Gruppengegner Spanien Ein spätes Tor vertreibt die Katastrophenstimmung",
      "teaser": "Spanien gewinnt spät in Portugal, erreicht die Nations-League-Endrunde – und fährt beschwingt nach Katar. Doch auch den deutschen WM-Gegner plagen noch etliche Probleme. Aus Braga berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-gewinnt-in-portugal-und-vertreibt-die-katastrophenstimmung-a-2c80d2c3-abb7-4774-ac02-248f772ab47e",
      "image_title": "Ein spätes Tor vertreibt die Katastrophenstimmung - Pedro Nunes / REUTERS"
    },
    {
      "title": "Turnier in Katar Michael Ballack, Javi Martínez und Lars Stindl sollen WM-Spiele analysieren",
      "teaser": "Als einziger Anbieter in Deutschland überträgt die Telekom alle Spiele der WM 2022. Neben ehemaligen und aktuellen Profis gehört auch ein Bundesliga-Schiedsrichter zum Expertenteam.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-javi-martinez-lars-stindl-und-michael-ballack-fuer-telekom-als-experten-im-einsatz-a-96c2ca48-35c3-46e4-a12c-3f5e15e568ba",
      "image_title": "Michael Ballack, Javi Martínez und Lars Stindl sollen WM-Spiele analysieren - Wolfgang Kumm / dpa"
    },
    {
      "title": "Unglück im Himalaja Skibergsteigerin Nelson tot in Gletscherspalte gefunden",
      "teaser": "Am Montag stürzte Hilaree Nelson am Manaslu in eine Gletscherspalte, seitdem suchte ein Team um ihren Lebensgefährten nach der Ski-Bergsteigerin. Nun steht fest: Die Ausnahme-Alpinistin ist tot.",
      "url": "https://www.spiegel.de/sport/hilaree-nelson-ski-bergsteigerin-tot-in-gletscherspalte-gefunden-a-dd9ee4c2-af96-4ab4-a725-72150e53674b",
      "image_title": "Skibergsteigerin Nelson tot in Gletscherspalte gefunden - Niranjan Shrestha / dpa"
    },
    {
      "title": "Rassistischer Vorfall in Paris Brasilianer Richarlison während Testspiel gegen Tunesien mit Banane beworfen",
      "teaser": "Erst erzielte Brasiliens Richarlison beim Test gegen Tunesien das 2:0, dann flog eine Banane in seine Richtung. Nach dem Spiel rief der Profi von Tottenham Hotspur in den sozialen Medien zum Handeln auf.",
      "url": "https://www.spiegel.de/sport/fussball/brasilianer-richarlison-in-paris-mit-banane-beworfen-a-bf7f8427-c3fe-41c4-92f3-b6dd1251b055",
      "image_title": "Brasilianer Richarlison während Testspiel gegen Tunesien mit Banane beworfen - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "»Im Großen und Ganzen enttäuscht« Deutsche U21 verliert trotz Führung gegen England",
      "teaser": "Ähnlich wie die A-Nationalmannschaft kommt auch die U21 nur schwer in die Gänge. Gegen England verlor das Team von Trainer Antonio Di Salvo 1:3 – und offenbarte große Mängel in der Verteidigung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deutsche-u21-verliert-trotz-fuehrung-1-3-gegen-england-a-2c7f64cc-a670-41a6-acfa-eb5c5cefba97",
      "image_title": "Deutsche U21 verliert trotz Führung gegen England - Matt West / Shutterstock / IMAGO"
    },
    {
      "title": "Vermisste Rekord-Skibergsteigerin Nelson Ein Leben für die Extreme",
      "teaser": "Ihr gelangen zahlreiche Erstabfahrten in den entlegensten Ecken der Welt. Im Himalaja ist Hilaree Nelson nun in eine Gletscherspalte gestürzt – in jenem Moment, der stets zu den glücklichsten ihrer Expeditionen zählt. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/wintersport/hilaree-nelson-das-ist-die-im-himalaja-vermisste-ski-bergsteigerin-a-7a9d15ce-8702-42bd-ac82-d3fb27bd361f",
      "image_title": "Ein Leben für die Extreme - Corey Rich / IMAGO / Aurora Photos",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Spott für England-Verteidiger Maguire »Harrys hilflose Horrorshow«",
      "teaser": "Kein englischer Spieler zieht so viel Spott und Abneigung an wie Harry Maguire, im Frühjahr erhielt er sogar eine Bombendrohung. Gegen Deutschland zeigte der Abwehrspieler haarsträubende Fehler. Seine WM-Chancen sind dennoch gut. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/harry-maguire-englands-abwehrchef-in-der-kritik-harrys-hilflose-horror-show-a-c4900a76-dcba-4aac-8185-b5b1ab7ecc42",
      "image_title": "»Harrys hilflose Horrorshow« - HANNAH MCKAY / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    }
  ]
}