{
  "timestamp": "2022-12-19T03:19:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sportstars geehrt Lückenkemper, Kaul und Eintracht Frankfurt waren 2022 die Besten",
      "teaser": "Die schnellste Frau Europas, ein Zehnkampf-Champion und die Frankfurter Europapokal-Gewinner: Bei der Wahl zum »Sportler des Jahres 2022« sind die besten Athletinnen und Athleten Deutschlands ausgezeichnet worden.",
      "url": "https://www.spiegel.de/sport/sportler-des-jahres-niklas-kaul-gina-lueckenkemper-und-eintracht-frankfurt-geehrt-a-10cb5209-a6e7-4884-978f-6a3b2e17b0d2",
      "image_title": "Lückenkemper, Kaul und Eintracht Frankfurt waren 2022 die Besten - Uwe Anspach / dpa"
    },
    {
      "title": "Mit besonderem Gewand zur Siegerehrung Wie Katar Messis Moment zu seinem machte",
      "teaser": "Kurz bevor Lionel Messi den Weltpokal in Empfang nehmen durfte, legte ihm Emir Tanim bin Hamad Al Thani ein traditionell arabisches Kleidungsstück um. Es ist der letzte PR-Coup für das Emirat. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-katar-messis-moment-zu-seinem-macht-a-df867557-a8bc-4a0f-969e-66495dbf3345",
      "image_title": "Wie Katar Messis Moment zu seinem machte - JEWEL SAMAD / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM 2022 Mbappé holt den Goldenen Schuh für den besten Torjäger – Messi Spieler des Turniers",
      "teaser": "Im WM-Finale erzielte Frankreichs Superstar Kylian Mbappé drei seiner acht WM-Tore. Zum Titel reichte das aber nicht. Lionel Messi ist der beste Spieler des Turniers, auch zwei seiner Teamkollegen wurden geehrt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-der-beste-torjaeger-lionel-messi-wird-zum-spieler-des-turniers-gewaehlt-a-42b1bd74-19b8-467a-8d8f-3ce31a4c53e8",
      "image_title": "Mbappé holt den Goldenen Schuh für den besten Torjäger – Messi Spieler des Turniers - PAUL ELLIS / AFP"
    },
    {
      "title": "Das sagt die Weltpresse über Argentiniens WM-Titel »36 Jahre haben wir gewartet. Drei Generationen«",
      "teaser": "Die internationale Presse huldigt nach Argentiniens Titelgewinn Superstar Lionel Messi. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-die-pressestimmen-zum-sieg-von-argentinien-gegen-frankreich-a-8ea8d0f0-4497-4c64-a807-057911f46644",
      "image_title": "»36 Jahre haben wir gewartet. Drei Generationen« - IMAGO/Sergei Bobylev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Argentinien gewinnt WM-Endspiel gegen Frankreich Das Jahrhundertfinale",
      "teaser": "Lionel Messi hat Argentinien zum WM-Titel geführt – trotz verspielter 2:0-Führung und drei Toren von Frankreichs Kylian Mbappé. In einem Endspiel der irren Wendungen brachte ein Elfmeterkrimi die Entscheidung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-schlaegt-frankreich-und-ist-weltmeister-lionel-messi-und-kylian-mbappe-ueberragen-a-fb0d1a55-3245-45b3-aea8-810a21f33dbf",
      "image_title": "Das Jahrhundertfinale - KIRILL KUDRYAVTSEV / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-News Pele gratuliert Messi: »Sicherlich lächelt Diego«",
      "teaser": "»Messi hat seinen ersten WM-Titel gewonnen, wie es seine Laufbahn verdient«: Auch für Kylian Mbappé findet Pele nach dem Finale warme Worte. Und: Deschamps lässt Zukunft offen. Das waren die WM-News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-marokkos-hakimi-bittet-fifa-praesident-infantino-nach-wutausbruch-um-entschuldigung-a-4860decd-63d4-43ec-8cb3-055ec3e7b2dd",
      "image_title": "Pele gratuliert Messi: »Sicherlich lächelt Diego« - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Frankreich in der Einzelkritik Mbappés Spiel des Lebens ohne Happy End",
      "teaser": "Kylian Mbappé war der Mann der Partie, bekam am Ende aber nicht die Trophäe, die er wollte. Der sonst so wichtige Olivier Giroud musste noch vor der Pause runter, und Coman erlebte erneut ein enttäuschendes WM-Finale. Aus Lusail berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-frankreich-frankreich-in-der-einzelkritik-kylian-mbappes-spiel-des-lebens-ohne-happy-end-a-2a522633-770f-49b7-b663-91805a49da4b",
      "image_title": "Mbappés Spiel des Lebens ohne Happy End - Catherine Ivill / Getty Images"
    },
    {
      "title": "WM-Finale im Minutenprotokoll So besiegte Argentinien Titelverteidiger Frankreich",
      "teaser": "Argentinien ist Weltmeister, drei Tore von Kylian Mbappé waren für Frankreich zu wenig. Lesen Sie hier den SPIEGEL-Liveticker zum Finale der Fußball-Weltmeisterschaft 2022 nach. Mit Marvin Rishi Krishan und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma2356532/argentinien_frankreich/liveticker/",
      "image_title": "So besiegte Argentinien Titelverteidiger Frankreich - IMAGO/Matthias Koch"
    },
    {
      "title": "Weltmeister Argentinien in der Einzelkritik Martínez bekommt den Preis für die beste Nebenrolle in der Messi-Mbappé-Show",
      "teaser": "Ein Torwart, der sein Team rettet und zum Finalhelden wird, ein 21-Jähriger, der die Entdeckung des Turniers ist – und ein Titeltrainer, dem kaum einer etwas zugetraut hatte: der Weltmeister in der Einzelkritik. Aus Lusail berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-frankreich-argentinien-in-der-einzelkritik-martinez-bekommt-den-preis-fuer-die-beste-nebenrolle-in-der-messi-mbappe-show-a-4620aae4-9206-4fd0-9cfb-042ad1f25926",
      "image_title": "Martínez bekommt den Preis für die beste Nebenrolle in der Messi-Mbappé-Show - JEWEL SAMAD / AFP"
    },
    {
      "title": "Fußball-WM in Katar Argentinien schlägt Frankreich im Elfmeterschießen und ist zum dritten Mal Weltmeister",
      "teaser": "Lionel Messi krönt seine Karriere mit dem WM-Titel. Argentinien und Frankreich lieferten sich eines der packendsten WM-Finals der Geschichte, nach 3:3 in 120 Minuten mussten die Elfmeter entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-um-lionel-messi-schlaegt-frankreich-und-wird-weltmeister-a-a2e7ef59-7c19-4069-855c-7a79f7c770c0",
      "image_title": "Argentinien schlägt Frankreich im Elfmeterschießen und ist zum dritten Mal Weltmeister - Franck Fife / AFP"
    },
    {
      "title": "Messis WM-Geschichte nach dem Finale Die Hoffnung, die Zweifel – und jetzt die Vollendung!",
      "teaser": "Das Finale war Lionel Messis 26. und letztes WM-Spiel. Die Weltmeister-Krönung gab es zum Schluss. Wie er zu dem Idol und Spieler wurde, der er heute ist – und wie schwer das war. Eine Erzählung in 26 Akten. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-im-finale-gegen-frankreich-jetzt-die-vollendung-a-320e5cb4-86df-44a4-b6d5-0e83d5b08aa2",
      "image_title": "Die Hoffnung, die Zweifel – und jetzt die Vollendung! - [M] Laci Perenyi / IMAGO; Alexander Hassenstein / FIFA / Getty Images; Peter Cziborra / REUTERS"
    },
    {
      "title": "Ablöse für tödlich verunglückten Sala Cardiff City verweigert Zahlung",
      "teaser": "Im Ablösestreit nach dem Tod des argentinischen Fußballprofis Emiliano Sala muss Cardiff City dem FC Nantes sechs Millionen Euro überweisen, doch der walisische Klub blieb den Betrag schuldig. Die Folge: eine Transfersperre.",
      "url": "https://www.spiegel.de/sport/fussball/emiliano-sala-cardiff-city-verweigert-zahlung-im-abloesestreit-a-b320b8ad-2ff4-4964-a8d4-04a99681506f",
      "image_title": "Cardiff City verweigert Zahlung - Loic Venance AFP"
    },
    {
      "title": "WM 2022 in der TV-Kritik Die beste Expertin trägt Flipflops",
      "teaser": "Im ZDF-Studio gerieten zwei Weltmeister aneinander, bei Magenta lieferten sie an Mikrofon und Leinwand die Tiefen und Höhen der Berichterstattung. Ein Streifzug durch vier Wochen WM. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-der-tv-kritik-tabea-kemme-ist-die-beste-expertin-a-d2f94f09-a961-4035-9ff7-d89359525e50",
      "image_title": "Die beste Expertin trägt Flipflops - Wolfgang Kumm / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "American Football Minnesota Vikings schaffen größtes Comeback der NFL-Geschichte",
      "teaser": "Die Minnesota Vikings lagen gegen die Indianapolis Colts zur Halbzeit 0:33 zurück. Dann berappelten sie sich und schafften eine historische Aufholjagd. Die Entscheidung fiel wenige Sekunden vor Ende der Verlängerung.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-minnesota-vikings-holen-0-33-auf-und-schaffen-groesstes-comeback-der-nfl-geschichte-a-900d59d4-2812-4707-b8e2-9e8b90d2c46c",
      "image_title": "Minnesota Vikings schaffen größtes Comeback der NFL-Geschichte - Abbie Parr / AP"
    },
    {
      "title": "Laut Medienberichten Trotz WM-Aus im Viertelfinale – Southgate bleibt wohl englischer Nationaltrainer",
      "teaser": "Bei der WM scheiterte England im Viertelfinale an Frankreich. Danach wurde viel über die Zukunft von Trainer Gareth Southgate spekuliert. Englische Medien berichten jetzt, dass Southgate bis zur EM 2024 weitermachen will.",
      "url": "https://www.spiegel.de/sport/fussball/trotz-wm-aus-im-viertelfinale-southgate-bleibt-wohl-englischer-nationaltrainer-a-94bcb5e9-dd06-463e-898c-742f34449f3f",
      "image_title": "Trotz WM-Aus im Viertelfinale – Southgate bleibt wohl englischer Nationaltrainer - PAUL ELLIS / AFP"
    },
    {
      "title": "Kroatien gewinnt Spiel um Platz drei gegen Marokko Alt und hungrig",
      "teaser": "Das Spiel um Platz drei war ein würdiger Abschied von zwei Überraschungsteams – aber wohl nicht von Kroatiens Luka Modrić. Marokko legte sich mit dem Schiedsrichter an, ein Bundesligastar musste unter Tränen vom Platz. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-gewinnt-spiel-um-platz-drei-gegen-marokko-a-b9b3a6e1-6aec-416a-83c3-e8579eab0afa",
      "image_title": "Alt und hungrig - Frank Augstein / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-News am Samstag »Nicht der marokkanische Weg« – Marokkos Trainer Regragui kritisiert eigene Spieler",
      "teaser": "Die marokkanischen Fans skandierten »Fifa Mafia«, die Spieler bedrängten nach der Niederlage im Spiel um Platz drei den Schiedsrichter, der zwei vermeintliche Elfmeter nicht gegeben hatte. Dem Trainer gefiel dieses Verhalten gar nicht. Das waren die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-von-heute-kevin-kuranyi-verletzt-sich-schwer-bei-legendenspiel-a-04371836-17cb-460f-8122-9b180728d082",
      "image_title": "»Nicht der marokkanische Weg« – Marokkos Trainer Regragui kritisiert eigene Spieler - PAUL CHILDS / REUTERS"
    },
    {
      "title": "2:1-Sieg gegen Marokko Oršić-Traumtor sichert Kroatien Platz drei",
      "teaser": "Das »kleine Finale« war ein Wiedersehen zwischen Kroatien und Marokko. Anders als im Gruppenspiel, das 0:0 geendet hatte, gab es diesmal Tore. Ein besonders schönes brachte den Kroaten den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-gewinnt-spiel-um-platz-drei-gegen-marokko-a-e1c1ac5d-d830-46d4-92fb-c36e1b30d94f",
      "image_title": "Oršić-Traumtor sichert Kroatien Platz drei - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Weltcup in St. Moritz Ski-Abfahrerin Goggia bricht sich die Hand – und rast einen Tag später zum Sieg",
      "teaser": "Den Skistock klebte sie an den Handschuh, dann stürzte sich Sofia Goggia mit einer frisch operierten Hand die Abfahrt runter. Trotz starker Schmerzen ließ die Italienerin ihren Konkurrentinnen keine Chance.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-sofia-goggia-aus-italien-gewinnt-abfahrt-in-st-moritz-trotz-gebrochener-hand-a-c908368a-0680-4758-95fb-4f3ea12fa163",
      "image_title": "Ski-Abfahrerin Goggia bricht sich die Hand – und rast einen Tag später zum Sieg - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "WM-Finale Argentinien hofft auf Messis große Krönung",
      "teaser": "Am Sonntag will Lionel Messi mit Argentinien Fußballweltmeister werden. In seiner Heimat ist die Vorfreude groß, ein gigantisches Trikot wurde aufgehängt. Gegner Frankreich beschäftigt eine Krankheitswelle.",
      "url": "https://www.spiegel.de/sport/wm-2022-argentinien-hofft-vor-finale-auf-kroenung-von-lionel-messi-a-64760391-7cbc-4d42-ac12-1bfcbfceaa9e"
    }
  ]
}