{
  "timestamp": "2022-11-14T05:28:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mercedes' furioses Comeback in Brasilien »Das ist erst der Anfang«",
      "teaser": "Die Saison ist fast vorbei, doch Mercedes hat offenbar wieder ein konkurrenzfähiges Auto. Bei George Russell fließen Freudentränen. Weltmeister Max Verstappen lässt seinen Teamkollegen im Stich. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-mercedes-pilot-george-russell-gewinnt-max-verstappen-verweigert-teamorder-a-cc44c89d-1f21-4421-84bf-a8ed4f1168f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f43c4034-2a3c-4de2-b060-2fe9acef5d9b_w872_r1.778_fpx47_fpy52.jpg",
      "image_title": "»Das ist erst der Anfang« - AMANDA PEROBELLI / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Spektakel gegen Union Berlin Hattrick in 20 Minuten – überragender Grifo führt Freiburg auf Platz zwei",
      "teaser": "Bittere Elfmeterentscheidung, selbst einen Strafstoß verschossen, Rote Karte: Für Union Berlin lief das letzte Bundesligaspiel vor der WM-Pause so unglücklich wie nur möglich. Mehr Grund zur Freude hatte Vincenzo Grifo.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-ueberragender-grifo-fuehrt-sc-freiburg-auf-platz-zwei-a-8a51447d-ebbe-486d-a948-b8c71c1aa84f",
      "image_title": "Hattrick in 20 Minuten – überragender Grifo führt Freiburg auf Platz zwei - Tom Weller / dpa"
    },
    {
      "title": "Fußball-Bundesliga Götze zaubert in Mainz, Frankfurt holt Remis",
      "teaser": "Die Eintracht tat sich gegen kämpferische Mainzer schwer. Dann hatte Mario Götze einen genialen Moment, beinahe wäre dem DFB-Rückkehrer sogar noch der Siegtreffer gelungen.",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-zaubert-in-mainz-und-fuehrt-eintracht-frankfurt-zu-einem-punkt-a-aa741d36-d1fd-41ce-bde2-75b52b1474bf",
      "image_title": "Götze zaubert in Mainz, Frankfurt holt Remis - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Fußballfans und das Katar-Dilemma »Ach, du guckst die WM?«",
      "teaser": "In wenigen Tagen beginnt die Weltmeisterschaft in Katar, die Kritikpunkte sind bekannt: Korruption, Klima – und Tausende Arbeiter, die beim Bau der Stadien starben. Darf man sich trotzdem auf die Spiele freuen? Von Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-ach-du-guckst-die-wm-kolumne-a-db80aebb-dda3-407f-8b06-6bd70d82d61b",
      "image_title": "»Ach, du guckst die WM?« - Peter Rigaud / DER SPIEGEL",
      "author": "Jochen-Martin Gutsch"
    },
    {
      "title": "Hat Katar die WM gekauft? Wie die Fifa den letzten Rest ihrer Würde in die Wüste jagte",
      "teaser": "Gier nach Prestige trifft korruptes Gremium: In gut einer Woche beginnt eine Fußball-WM, deren Ausrichtung das Emirat gegen alle Vernunft gewonnen und gegen alle Widerstände verteidigt hat. Die Chronologie eines Sündenfalls. Von Jürgen Dahlkamp, Gunther Latsch und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-wie-die-fifa-ihren-letzten-rest-wuerde-in-die-wueste-jagte-a-1b05e2cc-c5d7-4baf-99e8-e547fc852cc8",
      "image_title": "Wie die Fifa den letzten Rest ihrer Würde in die Wüste jagte - [M] DER SPIEGEL; Fotos: ddp, REUTERS, picture alliance / dpa, Getty Images, IMAGO (4)",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Jens Weinreich"
    },
    {
      "title": "Formel 1 in Brasilien Mercedes feiert Doppelerfolg, erster Grand-Prix-Sieg für Russell",
      "teaser": "Der Große Preis von São Paulo bot einen spektakulären Rennbeginn – und mit George Russell einen Premierengewinner. Mercedes-Teamkollege Lewis Hamilton wurde Zweiter, zuvor kollidierte er mit Weltmeister Max Verstappen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-sao-paulo-george-russell-feiert-ersten-grand-prix-sieg-doppelerfolg-fuer-mercedes-a-7679fc18-c1a2-4df0-9048-0d47781758c1",
      "image_title": "Mercedes feiert Doppelerfolg, erster Grand-Prix-Sieg für Russell - Mark Thompson / Getty Images"
    },
    {
      "title": "Erstes NFL-Spiel in Deutschland Brady brilliert in München – Buccaneers lassen Seahawks keine Chance",
      "teaser": "Es war das erste reguläre Spiel der NFL auf deutschem Rasen und ein Marketingevent für den hiesigen Football-Markt: In München dominierten die Tampa Bay Buccaneers gegen die Seattle Seahawks. Quarterback Tom Brady überragte.",
      "url": "https://www.spiegel.de/sport/american-football/erstes-nfl-spiel-in-deutschland-tom-brady-brilliert-in-muenchen-buccaneers-schlagen-seahawks-a-911b7a9f-6e3b-4b99-98a9-391b90b8c527",
      "image_title": "Brady brilliert in München – Buccaneers lassen Seahawks keine Chance - Gary McCullough / AP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Darmstadt ist bis Ende Januar Tabellenführer",
      "teaser": "Darmstadt 98 geht als Tabellenerster der 2. Liga in die WM- und Winterpause. Dem Klub reichte dafür zum Ende der Hinrunde ein Remis gegen Fürth. Bielefelds Aufwärtstrend dauert derweil an.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-ist-jetzt-erst-mal-bis-ende-januar-tabellenfuehrer-a-ad6bdd8f-4951-4358-88e9-0a8f19f1863f",
      "image_title": "Darmstadt ist bis Ende Januar Tabellenführer - Uwe Anspach / dpa"
    },
    {
      "title": "Dopingverdacht bei HSV-Abwehrchef Vušković »Epo ist eine Substanz, die kaum unwissentlich in den Körper gelangen kann«",
      "teaser": "HSV-Profi Vušković droht eine lange Dopingsperre. Zudem ermittelt die Staatsanwaltschaft, Behörden durchsuchten bereits seinen Spind – ohne Fund. Experten halten eine versehentliche Epo-Aufnahme für unwahrscheinlich.",
      "url": "https://www.spiegel.de/sport/fussball/mario-vuskovic-dopingverdacht-beim-hsv-abwehrchef-wie-es-in-dem-fall-nun-weitergeht-a-d1032337-a623-414c-8e2e-6386caa8f40c",
      "image_title": "»Epo ist eine Substanz, die kaum unwissentlich in den Körper gelangen kann« - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Trotz eneuter BVB-Pleite Watzke steht »zu tausend Prozent« zu Trainer Terzić",
      "teaser": "»Lasst den Jungen mal machen«: Borussia Dortmund ist in der Bundesliga auf Platz sechs abgerutscht. Aber BVB-Boss Hans-Joachim Watzke sieht keinen Grund, am Trainer zu zweifeln.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-krise-hans-joachim-watzke-steht-zu-tausend-prozent-zu-edin-terzic-a-aca8d783-37ef-4ff9-9550-ff69f1a78250",
      "image_title": "Watzke steht »zu tausend Prozent« zu Trainer Terzić - David Inderlied / dpa"
    },
    {
      "title": "DFB-Kapitän Neuer über Katar-Protest »Wir werden sehen, wie weit man gehen kann«",
      "teaser": "In welcher Form werden Teams bei der Fußball-WM gegen Menschenrechtsverletzungen in Katar Stellung nehmen? DFB-Kapitän Manuel Neuer kündigt zwar Aktionen an. Wie die aussehen können, lässt er aber offen.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-ueber-proteste-bei-der-wm-in-katar-wir-werden-sehen-wie-weit-man-gehen-kann-a-b5be0f6c-5e13-4a0a-bfc7-5a89c73adfee",
      "image_title": "»Wir werden sehen, wie weit man gehen kann« - ActionPictures / IMAGO"
    },
    {
      "title": "Nach Olympia-Skandal beim Modernen Fünfkampf Hindernisparcours ersetzt das Reiten",
      "teaser": "Die Reitdisziplin im Modernen Fünfkampf hatte bei den Olympischen Spielen in Tokio einen Eklat ausgelöst. Jetzt hat der Weltverband die Konsequenz gezogen und das Springreiten abgeschafft.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-hindernisparcours-ersetzt-das-springreiten-a-a7542820-f21c-4d20-a11e-cf38a8aa8b67",
      "image_title": "Hindernisparcours ersetzt das Reiten - Turkish Modern Pentathlon Federation / dpa"
    },
    {
      "title": "Sprintrennen in Brasilien Russell attackiert Verstappen über mehrere Runden und rast davon",
      "teaser": "George Russell und Max Verstappen haben sich beim dritten Sprintrennen der Saison ein spektakuläres Duell geliefert – mit dem besseren Ende für den Briten. Mick Schumacher gelang eine Aufholjagd, die nicht belohnt wurde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sprintrennen-in-brasilien-george-russell-gewinnt-max-verstappen-nur-vierter-a-6e14e861-38bf-4300-b916-c43b77f93e61",
      "image_title": "Russell attackiert Verstappen über mehrere Runden und rast davon - Chris Graythen / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Musiala glänzt auf Schalke – Bayern beendet Jahr als Erster",
      "teaser": "Kurz vor Beginn der WM tat sich Bayern beim Tabellenletzten Schalke zunächst schwer, konnte sich aber vor allem auf Jamal Musiala verlassen. Der 19-Jährige brillierte als Vorlagengeber und stellte einen Vereinsrekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-musiala-show-auf-schalke-bayern-beendet-das-jahr-als-erster-a-6923af34-914f-4df8-9529-7c94abcd8277",
      "image_title": "Musiala glänzt auf Schalke – Bayern beendet Jahr als Erster - UWE KRAFT / AFP"
    },
    {
      "title": "HSV-Profi unter Dopingverdacht Abwehrchef Vušković positiv auf Epo getestet",
      "teaser": "Dem HSV-Profi Mario Vušković droht Ärger. Bei ihm wurde das verbotene Mittel Erythropoetin, kurz Epo, nachgewiesen. Der DFB ermittelt, der Hamburger Fußballklub nahm seinen Defensivchef bereits aus dem Spielbetrieb.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-mario-vuskovic-positiv-auf-dopingmittel-epo-getestet-a-94311a43-de63-4c7d-a042-9d530b21d62d",
      "image_title": "Abwehrchef Vušković positiv auf Epo getestet - Michael Schwartz / dpa"
    },
    {
      "title": "Premier League Brentford besiegt City in der Nachspielzeit – Liverpool gewinnt ohne Klopp",
      "teaser": "Manchester City verlor überraschend gegen den FC Brentford, der FC Arsenal hat seine Tabellenführung vor der WM-Pause ausgebaut. Liverpool-Coach Klopp jubelte diesmal von der Tribüne. Und Tottenham machte es spannend.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-verliert-in-der-nachspielzeit-fc-liverpool-siegt-ohne-klopp-a-bb10f611-0e25-40c2-8520-266325893589",
      "image_title": "Brentford besiegt City in der Nachspielzeit – Liverpool gewinnt ohne Klopp - IMAGO/VEGARD GRoTT / IMAGO/Bildbyran"
    },
    {
      "title": "Billie Jean King Cup Deutsche Tennisspielerinnen verhindern Abstieg aus der Weltgruppe",
      "teaser": "Angelique Kerber fehlte wegen ihrer Schwangerschaft, Andrea Petković hat sich vom Profisport zurückgezogen. Den Verbleib in der Weltgruppe sicherten sich die DTB-Frauen gegen Kroatien dennoch – überraschend souverän.",
      "url": "https://www.spiegel.de/sport/tennis/billie-jean-king-cups-deutsche-tennisspielerinnen-verhindern-abstieg-aus-der-weltgruppe-a-ecb95d3d-a049-4e15-8d64-27ce94203eb9",
      "image_title": "Deutsche Tennisspielerinnen verhindern Abstieg aus der Weltgruppe - IMAGO/Nel Pavletic/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "Fußball-Bundesliga Bremens WM-Fahrer Füllkrug glücklos – Leipzig springt vorerst auf Platz zwei",
      "teaser": "Donnerstag durfte Niclas Füllkrug über die DFB-Nominierung jubeln, gegen Leipzig verlor er mit seinem Team. Damit marschiert RB mit Trainer Rose weiter. Leichte Entspannung vor der WM-Pause gab es für Hertha und Bochum.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-bei-werder-bremen-und-ist-vorerst-zweiter-a-09a2cded-3465-43de-8c3e-633c072485ff",
      "image_title": "Bremens WM-Fahrer Füllkrug glücklos – Leipzig springt vorerst auf Platz zwei - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "2. Fußball-Bundesliga 23 Tore in drei Spielen – Heidenheim und Hamburg mit wichtigen Siegen",
      "teaser": "5:4, 4:4 und 4:2: Der Samstag in der zweiten Liga bot großes Spektakel. Auch der HSV durfte einen Erfolg feiern – und geht nun auf einem direkten Aufstiegsplatz in die lange WM-Pause.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-schlaegt-den-sv-sandhausen-4-2-a-ba03ae9c-c1a4-4ced-a6ee-3ca0d5b2ab91",
      "image_title": "23 Tore in drei Spielen – Heidenheim und Hamburg mit wichtigen Siegen - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Dortmunds Niederlage in Gladbach Weit entfernt von der WM-Form",
      "teaser": "Borussia Dortmund geht mit einer weiteren enttäuschenden Leistung in die vorgezogene Winterpause. Die Form der Nationalspieler bleibt rätselhaft, Trainer Edin Terzić wirkt ratlos – und Julian Brandt fordert Verstärkungen. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-gegen-borussia-moenchengladbach-weit-entfernt-von-der-wm-form-a-379acd0e-3db0-4685-b449-145c65fd8c4d",
      "image_title": "Weit entfernt von der WM-Form - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Marcus Bark"
    },
    {
      "title": "NFL-Superstar vor Spiel in München Die traurige Zielgerade des Tom Brady",
      "teaser": "Die NFL kommt mit Tom Brady nach München. Sportlich steckt der 45-Jährige in der Krise – dabei scheint er für Tampa Bay seine Ehe mit Gisele Bündchen riskiert zu haben. Über einen Superstar, der nicht aufhören kann. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-legende-tom-brady-in-der-krise-wenn-die-familie-dem-football-geopfert-wird-a-d88fd11c-241b-4a98-bea0-0c7e81b15785",
      "image_title": "Die traurige Zielgerade des Tom Brady - Mike Ehrmann / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Qualifikation zum Sprint beim Großen Preis von Brasilien Magnussen holt überraschend Sprint-Pole - Schumacher Letzter",
      "teaser": "Verstappen? Leclerc? Hamilton? Nein. Schumachers Teamkollege Magnussen schnappt sich in der Qualifikation von Brasilien Platz eins für das Kurzrennen. Die Umstände sind kurios. Schumacher und Vettel enttäuschen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-kevin-magnussen-holt-sprint-pole-mick-schumacher-letzter-a-781e1dd5-2387-4742-985f-be38056f4968",
      "image_title": "Magnussen holt überraschend Sprint-Pole - Schumacher Letzter - Marcelo Chello / AP"
    },
    {
      "title": "Fußball-Bundesliga Gladbach gewinnt Sechs-Tore-Spiel gegen den BVB",
      "teaser": "Drei Treffer in 30 Minuten: In einem ereignisreichen Abendspiel nutzte Gladbach fast jeden Fehler gnadenlos aus. Dortmund, der Vizemeister, überwintert außerhalb der Champions-League-Plätze.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-feiert-4-2-sieg-gegen-borussia-dortmund-a-8c6c687c-b4e6-4891-9381-c647b6050126",
      "image_title": "Gladbach gewinnt Sechs-Tore-Spiel gegen den BVB - IMAGO/Revierfoto"
    },
    {
      "title": "Billie Jean King Cup Lys überrascht, Niemeier patzt - Tennisteam muss um Klassenerhalt zittern",
      "teaser": "Nach dem überraschenden Sieg von Eva Lys scheiterte Favoritin Jule Niemeier an einer 16-Jährigen und ihren Nerven. Noch können die deutschen Tennisfrauen auf den Verbleib in der Weltgruppe hoffen.",
      "url": "https://www.spiegel.de/sport/tennis/billie-jean-king-cup-deutsches-tennisteam-muss-um-klassenerhalt-zittern-a-d9bfafce-47b9-4593-9b9b-f199f69c2539",
      "image_title": "Lys überrascht, Niemeier patzt - Tennisteam muss um Klassenerhalt zittern - IMAGO/Daniel Maurer / IMAGO/Paul Zimmer"
    },
    {
      "title": "Handballeuropameisterschaft Deutschland dominiert – und wahrt Chance auf das Halbfinale",
      "teaser": "Das war souverän: Dank eines deutlichen Sieges gegen die Niederlande haben Deutschlands Handballerinnen noch die Mini-Möglichkeit, bei der Handball-EM in das Halbfinale einzuziehen.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2022-deutschland-dominiert-und-wahrt-chance-aufs-halbfinale-a-b568ae2e-803a-4364-9cef-75b37a4e90f9",
      "image_title": "Deutschland dominiert – und wahrt Chance auf das Halbfinale - Kolektiff Images / dpa"
    }
  ]
}