{
  "timestamp": "2022-04-30T13:28:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Starboxerin Katie Taylor gegen Amanda Serrano Kampf der Gigantinnen auf großer Bühne",
      "teaser": "Zwei Boxerinnen füllen den Madison Square Garden in New York, das gab es noch nie. Der Fight zwischen Katie Taylor und Amanda Serrano wird als Event inszeniert. Doch steht er auch für weltweiten Boom des Frauenboxens? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxen-katie-taylor-vs-amanda-serrano-kampf-der-gigantinnen-auf-grosser-buehne-a-74d39434-00f9-40d0-9d17-69d7a9acc966",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f24ea3fb-10b2-4e22-91f5-47aa04ca9628_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Kampf der Gigantinnen auf großer Bühne - Matt Davies / ZUMA Wire / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Haftstrafe für Boris Becker Der Unbelehrbare",
      "teaser": "Boris Becker muss in Haft, für maximal zweieinhalb Jahre. Es ist ein hartes Urteil, mit dem der Ex-Tennisstar bis zuletzt nicht gerechnet hatte. Ein menschliches Drama – das er selbst hätte abwenden können. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/haftstrafe-fuer-boris-becker-der-unbelehrbare-a-16f963d8-bef8-4fdc-8904-00dee2904310",
      "image_title": "Der Unbelehrbare - Chris J Ratcliffe / Getty Images",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Pressestimmen zum Becker-Strafmaß »Das Wunderkind des Tennis hat sich als Erwachsener schwergetan«",
      "teaser": "Schon die Richterin hatte »Reue« oder »Demut« bei Boris Becker vermisst – und ihn zu einer Freiheitsstrafe verurteilt. Auch die internationale Presse hat wenig Verständnis für den Ex-Sportstar. Der Überblick.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-internationale-pressestimmen-zur-freiheitsstrafe-das-wunderkind-des-tennis-hat-sich-als-erwachsener-schwergetan-a-c8141c3f-c54e-4793-beb9-6a3c1d75d21d",
      "image_title": "»Das Wunderkind des Tennis hat sich als Erwachsener schwergetan« - Frank Augstein / AP"
    },
    {
      "title": "Reaktionen zur Freiheitsstrafe für Boris Becker »Es tut mir menschlich wahnsinnig leid«",
      "teaser": "Verständnis für das Urteil, Mitleid mit der Tennislegende, Spott: Promis aus Sport, Politik und Showbusiness haben sich zum Urteil gegen Boris Becker geäußert.",
      "url": "https://www.spiegel.de/panorama/leute/reaktionen-zur-haftstrafe-fuer-boris-becker-hoffe-dass-alle-seine-naechsten-weiter-zu-ihm-halten-a-7f9f4eeb-71d4-4124-8b9b-56f8ccb97f30"
    },
    {
      "title": "Boris Becker in Bildern Tennisikone, Mann für die Klatschspalten, Straftäter",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-in-bildern-tennis-ikone-mann-fuer-die-klatschspalten-straftaeter-a-9afd4187-9413-4ace-8252-2c0962952a54",
      "image_title": "Tennisikone, Mann für die Klatschspalten, Straftäter - Rüdiger Schrader / dpa / picture alliance"
    },
    {
      "title": "Zweieinhalb Jahre Haft für Boris Becker Von Mike Tyson bis Uli Hoeneß – diese prominenten Sportler mussten ins Gefängnis",
      "teaser": "Tennisstar Boris Becker ist zu einer Haftstrafe verurteilt worden, und er ist nicht der erste Sportler: Es gab Steuersünder, betrunkene Autofahrer, Kidnapper. Die Übersicht.",
      "url": "https://www.spiegel.de/sport/boris-becker-verurteilt-von-mike-tyson-bis-uli-hoeness-diese-prominenten-sportler-mussten-ins-gefaengnis-a-29b2d128-ab14-4f0d-917d-7119c1cb35a5"
    },
    {
      "title": "Euroleague Bayern-Basketballer ringen FC Barcelona nieder",
      "teaser": "Dank einer defensiven Meisterleistung haben die Basketballer des FC Bayern den Favoriten aus Barcelona zermürbt. Im Entscheidungsspiel um den Einzug in die Finalserie der Euroleague geht es nun in den »Rachen des Hais«.",
      "url": "https://www.spiegel.de/sport/basketball/euroleague-basketball-bayern-muenchen-erzwingt-spiel-fuenf-gegen-fc-barcelona-a-4d10cd85-4351-4135-a990-0df5dcec5903",
      "image_title": "Bayern-Basketballer ringen FC Barcelona nieder - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin stolpert über Absteiger Fürth",
      "teaser": "Im 100. Bundesligaspiel ist Union Berlin nicht über ein Remis gegen Schlusslicht Fürth hinausgekommen. Trotzdem erreichte der Klub einen Bestwert.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-stolpert-ueber-absteiger-fuerth-a-66bc3ff8-e8c1-4884-9fb1-de7db092cb51",
      "image_title": "Union Berlin stolpert über Absteiger Fürth - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "2. Fußball-Bundesliga Zwei Eigentore – Werder verspielt die Tabellenführung",
      "teaser": "Spannung im Aufstiegsrennen: Werder Bremen ist nicht mehr Tabellenführer in der zweiten Liga. Nach zwei Eigentoren verlor der Klub gegen Kiel. Neuer Spitzenreiter ist Schalke.",
      "url": "https://www.spiegel.de/sport/fussball/zwei-eigentore-werder-verspielt-die-tabellenfuehrung-a-fe10dc43-b663-4201-a1ac-59a5459202d5",
      "image_title": "Zwei Eigentore – Werder verspielt die Tabellenführung - Carmen Jaspersen / dpa"
    },
    {
      "title": "Strafprozess in London Boris Becker zu Haftstrafe verurteilt",
      "teaser": "In seinem Insolvenzverfahren legte Boris Becker Vermögen von mehr als einer Million Euro nicht offen – das sieht eine Jury in London als erwiesen an. Nun hat die Richterin das Strafmaß verkündet.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-in-london-zu-haftstrafe-verurteilt-a-52ca5cfa-f458-49ab-92d4-5d9f328b6304",
      "image_title": "Boris Becker zu Haftstrafe verurteilt - Frank Augstein / AP"
    },
    {
      "title": "Eintracht Frankfurt in der Europa League West Ham United verurteilt Angriff auf ARD-Reporter – Uefa bleibt zurückhaltend",
      "teaser": "Die Attacke auf zwei Rundfunkreporter während des Europa-League-Halbfinales von Eintracht Frankfurt bei West Ham United hat viele Menschen empört. Der Klub hat mutmaßliche Täter identifiziert – die Uefa will kein Disziplinarverfahren eröffnen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-west-ham-united-verurteilt-angriff-auf-ard-reporter-bei-eintracht-frankfurt-spiel-a-27c3bbc4-e722-4997-815e-9d3d89e66796",
      "image_title": "West Ham United verurteilt Angriff auf ARD-Reporter – Uefa bleibt zurückhaltend - IMAGO/Revierfoto"
    },
    {
      "title": "Leichtathletik Para-Sportlerin Hunt-Broersma läuft 102 Marathons in 102 Tagen",
      "teaser": "Jacky Hunt-Broersma begann ihr Vorhaben am 17. Januar, seitdem ist sie jeden Tag einen Marathon gelaufen und hält nun einen neuen Weltrekord – und sie ist noch nicht einmal fertig.",
      "url": "https://www.spiegel.de/sport/leichtathletik-para-sportlerin-jacky-hunt-broersma-laeuft-102-marathons-in-102-tagen-a-bb07b79b-208a-4341-82ec-7730835255e1",
      "image_title": "Para-Sportlerin Hunt-Broersma läuft 102 Marathons in 102 Tagen - Edwin Broersma / AP"
    },
    {
      "title": "Fußballnationalmannschaft Ralf Rangnick wird Teamchef in Österreich",
      "teaser": "Ralf Rangnick soll die österreichische Nationalmannschaft zur EM 2024 führen. Der derzeitige Interimstrainer von Manchester United erhält dafür einen Zweijahresvertrag – viel Zeit zur Eingewöhnung bleibt ihm nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ralf-rangnick-wird-teamchef-in-oesterreich-a-4d040cea-2f57-45a0-a705-695d5b35d461",
      "image_title": "Ralf Rangnick wird Teamchef in Österreich - Roland Krivec/DeFodi.eu / imago/DeFodi"
    },
    {
      "title": "Eintracht Frankfurt in der Europa League Wie stellen die das bloß an?",
      "teaser": "Die Eintracht ist derzeit das faszinierendste Fußballteam des Landes: in der Liga mau, im Europacup auf Finalkurs. Trainer Oliver Glasner lobte den Zusammenhalt mit den Fans, der das Team trage. Aber da ist noch mehr. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-schlag-west-ham-united-wie-stellen-die-das-bloss-an-a-60e32444-a613-4ff2-94e1-dde76ff2cc08",
      "image_title": "Wie stellen die das bloß an? - Arne Dedert / dpa"
    },
    {
      "title": "NFL-Draft in Las Vegas Nachfolger für eine Legende",
      "teaser": "Es ist einer der wichtigsten Termine im American Football: Beim Draft dürfen die Klubs die größten Nachwuchstalente auswählen. Für eine echte Überraschung sorgten die Pittsburgh Steelers.",
      "url": "https://www.spiegel.de/sport/nfl-draft-pittsburgh-steelers-holen-quarterback-travon-walker-geht-an-der-eins-a-3bb6a23f-e458-4518-9cb0-26f47979006b",
      "image_title": "Nachfolger für eine Legende - Matt Freed / AP"
    },
    {
      "title": "Europa League ARD-Reporter während Frankfurt-Sieg bei West Ham auf der Tribüne attackiert",
      "teaser": "Im Europa-League-Halbfinale gegen Eintracht Frankfurt erzielte West Ham United zwischenzeitlich den Ausgleich. Auf der Tribüne griffen offenbar englische Fans daraufhin deutsche Journalisten an.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-ard-reporter-bei-eintracht-frankfurt-sieg-auf-der-tribuene-attackiert-a-3f4fb19e-6084-4a99-b6fb-dd7207b683ce",
      "image_title": "ARD-Reporter während Frankfurt-Sieg bei West Ham auf der Tribüne attackiert - Justin Setterfield / Getty Images"
    },
    {
      "title": "Strafprozess gegen Tennisikone Ist die Marke Boris Becker am Ende?",
      "teaser": "Gegen Boris Becker wird heute das Strafmaß wegen Insolvenzverschleppung verkündet. Ihm droht eine Haftstrafe. Experte Gregor Busch erklärt, was das für die Marke Becker bedeutet – und wie sie gerettet werden könnte. Ein Interview von Udo Ludwig",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-tennis-ikone-ist-das-das-ende-der-marke-boris-becker-a-0442c63e-7874-45cb-892f-83313c11642b",
      "image_title": "Ist die Marke Boris Becker am Ende? - Wiktor Szymanowicz / Anadolu Agency / Getty Images"
    },
    {
      "title": "Rangnicks United und Tuchels Chelsea mit Remis Ronaldo trifft und trifft – und verpasst die Champions League wohl trotzdem",
      "teaser": "19 Jahre in Folge war Cristiano Ronaldo Stammgast in der Champions League. Nach Manchester Uniteds Remis gegen den FC Chelsea sieht es danach aus, als sei diese Saison seine vorerst letzte in der Königsklasse gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-remis-zwischen-manchester-united-und-fc-chelsea-cristiano-ronaldo-trifft-erneut-a-d015b90e-d50d-4b95-a989-fa6b50451ac9",
      "image_title": "Ronaldo trifft und trifft – und verpasst die Champions League wohl trotzdem - Alex Livesey / Getty Images"
    },
    {
      "title": "Eishockey-Meisterschaft Titelverteidiger Berlin rettet sich gegen Mannheim in zwölftes Finale",
      "teaser": "Im entscheidenden fünften Spiel gegen die Adler Mannheim haben die Eisbären Berlin den Einzug in die Finalserie um den Titel im deutschen Eishockey perfekt gemacht. Dort geht es für den Vorjahresmeister nun gegen München.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-titelverteidiger-eisbaeren-berlin-rettet-sich-gegen-adler-mannheim-in-zwoelftes-finale-a-e7c33dd1-ff16-4322-be8b-e74d40acced3",
      "image_title": "Titelverteidiger Berlin rettet sich gegen Mannheim in zwölftes Finale - Andreas Gora / dpa"
    },
    {
      "title": "Europa League Knauffs 49-Sekunden-Tor leitet Frankfurter Sieg ein",
      "teaser": "Es begann für die Eintracht mit dem schnellsten Tor der Europa-League-Geschichte gegen West Ham – und endete mit einer guten Ausgangsposition im Kampf ums Finale. Auch Leipzig geht mit einem Sieg ins Halbfinal-Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-vs-west-ham-united-2-1-rb-leipzig-vs-rangers-fc-1-0-a-c59e5a4d-3627-4206-8115-aa436ddd7183",
      "image_title": "Knauffs 49-Sekunden-Tor leitet Frankfurter Sieg ein - IMAGO/Paul Chesterton / IMAGO/Focus Images"
    },
    {
      "title": "Premier League Klopp verlängert doch beim FC Liverpool und bleibt bis 2026",
      "teaser": "Im März hatte er seinen Abschied für 2024 angekündigt. Mittlerweile kann sich Jürgen Klopp eine längere Zusammenarbeit mit dem FC Liverpool vorstellen – weil seine Frau Ulla es so will, wie er scherzhaft sagt.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verlaengert-vertrag-beim-fc-liverpool-in-der-premier-league-a-2e1c2aff-7eeb-499e-93e9-a53671dd2576",
      "image_title": "Klopp verlängert doch beim FC Liverpool und bleibt bis 2026 - Phil Noble / REUTERS"
    },
    {
      "title": "Fußballquiz Wer kassierte die schnellste Rote Karte der deutschen Länderspielgeschichte?",
      "teaser": "Nach 14 Minuten war Schluss – wer sah 2019 so früh Rot wie kein deutscher Nationalspieler vor und nach ihm? Und: Welcher Drittligist zog sich während dieser Saison aus dem Spielbetrieb zurück? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-kassierte-die-schnellste-rote-karte-der-deutschen-laenderspielgeschichte-a-9db582ec-16c4-41e3-bca2-5f53669af5e0",
      "image_title": "Wer kassierte die schnellste Rote Karte der deutschen Länderspielgeschichte? - IMAGO/Giorgos Konstantinidis / MotionTeam / IMAGO/ANE Edition",
      "author": "Marco Fuchs"
    },
    {
      "title": "Eintracht im Halbfinale der Europa League »Hinti« und das Frankfurt-Paradoxon",
      "teaser": "Party gegen Barcelona, Pleite gegen Bielefeld: Warum spielt Eintracht Frankfurt mal wie ein Spitzenteam – und mal wie ein Absteiger? An Klubikone Martin Hinteregger lässt sich das vor dem heutigen Spiel gegen West Ham erklären. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-bei-west-ham-united-hinti-und-das-frankfurt-paradoxon-a-99357f5a-aa83-4e72-b6ec-caee93c90bf5",
      "image_title": "»Hinti« und das Frankfurt-Paradoxon - David Ramos / Getty Images",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Stadionumbau Barcelona muss vorübergehend aus dem Camp Nou ausziehen",
      "teaser": "Die Renovierung des Camp Nou wird konkret: Nach Saisonende wird mit den Bauarbeiten begonnen, teilte der FC Barcelona mit. Wohin der Verein im nächsten Sommer dann ausweichen muss, ist auch schon geklärt.",
      "url": "https://www.spiegel.de/sport/fussball/umbau-des-camp-nou-der-fc-barcelona-zieht-2023-24-ins-olympiastadion-a-81837f30-41e0-4694-a297-7362a7988c9f",
      "image_title": "Barcelona muss vorübergehend aus dem Camp Nou ausziehen - IMAGO/David Ramirez / IMAGO/ZUMA Wire"
    },
    {
      "title": "Legendäres 3:1 der DFB-Elf Wie vor 50 Jahren Englands Fußball in Wembley (gegen Deutschland) zugrunde ging",
      "teaser": "Der 3:1-Erfolg der DFB-Elf in Wembley vor 50 Jahren gilt als Geburtsstunde einer großen Mannschaft. Das Spiel markiert aber auch den Niedergang des englischen Teams. Eine Mannschaft, die von Tragik umweht ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/england-gegen-deutschland-1972-im-wembley-stadion-die-letzte-party-a-800f4258-f6ad-4560-ba1e-df5189897836",
      "image_title": "Wie vor 50 Jahren Englands Fußball in Wembley (gegen Deutschland) zugrunde ging - IMAGO / Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Champions-League-Halbfinale »Villarreals Vorhängeschloss zerbarst in Anfield«",
      "teaser": "Überraschungsteam Villarreal träumt vom Endspiel in der Königsklasse. Aus der Niederlage gegen Liverpool sei man aber gerade eben glimpflich herausgekommen, finden Spaniens Medien. Die Pressestimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-schlaegt-fc-villarreal-die-pressestimmen-a-656ab23b-467f-4999-91ce-857716ccc9c4",
      "image_title": "»Villarreals Vorhängeschloss zerbarst in Anfield« - PA Images / IMAGO"
    }
  ]
}