{
  "timestamp": "2022-03-08T23:20:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Treffer beim 7:1 gegen Salzburg Lewandowski schießt die Bayern ins Viertelfinale der Champions League",
      "teaser": "Im Hinspiel musste der FC Bayern zittern, im Rückspiel hat Robert Lewandowski kurzen Prozess gemacht: Mit einem Kantersieg ist der FC Bayern ins Viertelfinale gestürmt. Ein Salzburger erlebte einen grausamen Abend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-vs-salzburg-robert-lewandowski-schiesst-fc-bayern-ins-viertelfinale-a-881df20c-b6a2-4f15-afe8-cc5c93c1ddbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36a358ee-751b-4f99-aacd-fe9908bbcf92_w872_r1.778_fpx49_fpy30.jpg",
      "image_title": "Lewandowski schießt die Bayern ins Viertelfinale der Champions League - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Champions League gegen Liverpool Inter gewinnt packendes Spiel – und scheidet dennoch im Achtelfinale aus",
      "teaser": "In der 61. Minute hoffte Inter dank Martínez auf die Aufholjagd gegen Liverpool, nur zwei Minuten später sah ein Mitspieler Gelb-Rot – die Italiener wurden nicht mehr belohnt. Damit könnte das Klopp-Team auf den FC Bayern treffen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-zieht-ins-viertelfinale-ein-inter-mailand-raus-a-a72fcaeb-02ce-4342-b370-fa59283dc847",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d40c52e6-b2a6-4b34-abc8-2f56109e35c1_w488_r1.778_fpx43.78_fpy44.97.jpg",
      "image_title": "Inter gewinnt packendes Spiel – und scheidet dennoch im Achtelfinale aus - IMAGO/Peter Byrne / IMAGO/PA Images"
    },
    {
      "title": "Hertha nach dem Abgang von Arne Friedrich Ein schwer deprimierter Klub",
      "teaser": "Fredi Bobic sollte Hertha aus der Endlosschleife der Peinlichkeiten befreien. Nun sind die Berliner wieder in Not. Die Krisen und das Aus von Sportdirektor Arne Friedrich belasten den Verein. Ist Hertha noch zu retten? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-ein-schwer-deprimierter-klub-a-94bd9f05-c528-4881-a7f3-45d5188922ef",
      "image_title": "Ein schwer deprimierter Klub - Maja Hitij / Getty Images",
      "author": "Jörn Meyn"
    },
    {
      "title": "Extrembergsteiger am Mount Everest »Ich habe nur noch gehofft, dass ich nicht vom Berg fliege«",
      "teaser": "Jost Kobusch wollte als erster Mensch im Winter allein und ohne Sauerstoff auf den Mount Everest. Viele nannten das unmöglich, nun ist er zurück. Hier spricht er über Stürme am Berg und neue Ziele. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/jost-kobusch-am-mount-everest-gehofft-dass-ich-nicht-vom-berg-fliege-a-4ba9744b-0db7-48d9-a452-e73f77ee50d2",
      "image_title": "»Ich habe nur noch gehofft, dass ich nicht vom Berg fliege« - Daniel Hug / daniel-hug.com"
    },
    {
      "title": "Frühere Topathletin Die mysteriöse Läuferkrankheit der Kara Goucher",
      "teaser": "Sie war einmal eine der Schnellsten, nun kann sich die 43-Jährige manchmal kaum auf den Beinen halten: Die ehemalige US-Läuferin Kara Goucher leidet unter einer seltenen neurologischen Störung. Was ist darüber bekannt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/runners-dystonia-die-mysterioese-krankheit-der-kara-goucher-a-e6169687-8646-4dc2-aa10-30359499f848",
      "image_title": "Die mysteriöse Läuferkrankheit der Kara Goucher - Helen H. Richardson / Denver Post via Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "NFL-Superstar Rodgers verlängert bei Green Bay Packers Seine Unterschrift soll ihm bis zu 200 Millionen US-Dollar bringen",
      "teaser": "Star-Quarterback Aaron Rodgers will noch vier Jahre weiterspielen – und er könnte damit der teuerste Spieler der NFL-Geschichte werden. Ein spektakulärer Deal gelang auch Denver, das Russell Wilson aus Seattle verpflichtete.",
      "url": "https://www.spiegel.de/sport/nfl-aaron-rodgers-fuer-vier-weitere-jahre-bei-den-green-bay-packers-rekord-vertrag-a-2d2c635d-b5e8-4729-9cc9-2998d0715b1c",
      "image_title": "Seine Unterschrift soll ihm bis zu 200 Millionen US-Dollar bringen - Lon Horwedel / AP"
    },
    {
      "title": "Gewalt bei einem Fußballspiel in Mexiko Zehn Männer festgenommen, etliche werden noch gesucht",
      "teaser": "Es war eine Gewaltorgie, die die Fußballwelt schockiert hat: Nun sind zehn Männer festgenommen worden, die an den Angriffen in Mexiko beteiligt gewesen sein sollen. Ihnen wird versuchter Mord vorgeworfen.",
      "url": "https://www.spiegel.de/sport/fussball/gewalt-beim-fussball-in-mexiko-zehn-maenner-festgenommen-etliche-werden-noch-gesucht-a-7a63e4fe-d63a-49b6-bd28-1a2efeb122b3",
      "image_title": "Zehn Männer festgenommen, etliche werden noch gesucht - Sergio Gonzalez / AP"
    },
    {
      "title": "Wegen Krieg in der Ukraine Premier League löst TV-Vertrag mit Russland auf",
      "teaser": "Als Reaktion auf den russischen Angriffskrieg in der Ukraine hat die englische Liga den TV-Vertrag mit Russland aufgelöst. Damit könnte der Liga ein niedriger Millionenbetrag entgehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-loest-tv-vertrag-mit-russland-auf-a-69c8d1c1-cead-4cfd-a704-65725a5aa438",
      "image_title": "Premier League löst TV-Vertrag mit Russland auf - Jon Super / dpa"
    },
    {
      "title": "Wegen Sperren von Fifa und Uefa Russlands Fußballverband zieht vor den Internationalen Sportgerichtshof",
      "teaser": "Auch der Fußball hat mit Sanktionen auf Russlands Krieg in der Ukraine reagiert, so soll das Land nicht bei der WM 2022 antreten dürfen. Das möchte Russland nicht hinnehmen – es liege »keine Rechtsgrundlage« vor.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-und-uefa-sperren-russlands-fussballverband-zieht-vor-den-sportgerichtshof-a-71f0cc20-c2a0-48f3-9b3b-231a8396bc2c",
      "image_title": "Russlands Fußballverband zieht vor den Internationalen Sportgerichtshof - Sergei Fadeichev / imago images/ITAR-TASS"
    },
    {
      "title": "HSV-Profi Gericht lehnt Verfahrenseröffnung gegen Bakery Jatta ab",
      "teaser": "Seit 2019 sah sich Bakery Jatta vom Hamburger SV wiederholt mit Vorwürfen einer falschen Identität konfrontiert. Nun könnte der Fall ein Ende gefunden haben, sein Anwalt sagt: »Das ist ausermittelt.«",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-und-bakery-jatta-gericht-lehnt-verfahrenseroeffnung-ab-a-f2d220d7-3ecf-4e47-8ad6-eb4aec049479",
      "image_title": "Gericht lehnt Verfahrenseröffnung gegen Bakery Jatta ab - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Winter-Paralympics Walter holt überraschend Gold – deutscher Medaillensatz im Biathlon",
      "teaser": "Bei den Paralympics hat eine 18 Jahre alte deutsche Schülerin die Favoriten im Biathlon hinter sich gelassen. Auch Martin Fleig und Anja Wicker gewannen Medaillen – obwohl Wicker gleich fünf Fehlschüsse hinlegte.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-leonie-walter-holt-ueberraschend-gold-im-biathlon-a-03296e26-61a7-46e1-a6b8-e3a199338f3c",
      "image_title": "Walter holt überraschend Gold – deutscher Medaillensatz im Biathlon - ISSEI KATO / REUTERS"
    },
    {
      "title": "Sperre wegen Sportwetten NFL-Profi setzt offenbar 1500 Dollar auf sein Team – und verliert Millionen",
      "teaser": "NFL-Profis dürfen nicht auf Spiele innerhalb ihrer Liga wetten. Calvin Ridley von den Atlanta Falcons tat es dennoch. Obwohl er ausfiel und nur auf Siege seines Teams setzte, ist er für ein Jahr gesperrt worden.",
      "url": "https://www.spiegel.de/sport/nfl-calvin-ridley-wegen-illegaler-wetten-bis-saisonende-gesperrt-a-b150650f-7e36-47ac-804e-765af5d579b8",
      "image_title": "NFL-Profi setzt offenbar 1500 Dollar auf sein Team – und verliert Millionen - John Bazemore / AP"
    },
    {
      "title": "Entscheidung der Fifa Ausländische Spieler dürfen Russland und Ukraine (vorerst) verlassen",
      "teaser": "Die Fifa hat für den ukrainischen und russischen Fußball Sonderregeln eingeführt: Die Verträge im Kriegsgebiet sind ausgesetzt, Profis in Russland können auf eigenen Wunsch wechseln. Eine Klausel sorgt aber für Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/russland-ukraine-krieg-auslaendische-spieler-duerfen-laender-vorerst-verlassen-a-7307f850-a403-4540-b774-6aa986b82ed7",
      "image_title": "Ausländische Spieler dürfen Russland und Ukraine (vorerst) verlassen - Maksim Konstantinov / imago images/Russian Look"
    },
    {
      "title": "Tennis Zverev nach Ausraster zu achtwöchiger Sperre auf Bewährung verurteilt",
      "teaser": "Er schlug mit dem Schläger auf den Stuhl des Schiedsrichters und beleidigte ihn als »verdammten Idioten«. Dennoch kommt Alexander Zverev um eine Sperre herum – zumindest vorerst.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-nach-ausraster-zu-bewaehrungssperre-verurteilt-a-cc45420a-7d84-4571-b1d8-83e429c5adf0",
      "image_title": "Zverev nach Ausraster zu achtwöchiger Sperre auf Bewährung verurteilt - Buda Mendes / Getty Images"
    },
    {
      "title": "Nach Trennung von Trainer Grammozis Büskens übernimmt bis zum Saisonende auf Schalke",
      "teaser": "Die Lage von Schalke 04 ist prekär, vor allem finanziell. Umso wichtiger wäre ein Aufstieg. Für dieses Ziel tritt nun Mike Büskens an, der zuvor Huub Stevens um Rat fragte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-mike-bueskens-uebernimmt-bei-schalke-04-bis-zum-saisonende-a-bb7e9dcf-1c40-4973-b39e-511f4daacc3c",
      "image_title": "Büskens übernimmt bis zum Saisonende auf Schalke - Ina Fassbender / dpa"
    },
    {
      "title": "DFB-Spielmacherin Leupolz wird Mutter und fehlt bei der EM",
      "teaser": "Wenn im Juli die Fußball-EM ansteht, muss der DFB ohne Chelsea-Star Melanie Leupolz auskommen. Das sei zwar »ein herber Verlust«, so Bundestrainerin Martina Voss-Tecklenburg. Doch die Freude über den Grund überwiegt.",
      "url": "https://www.spiegel.de/sport/fussball/melanie-leupolz-chelsea-verkuendet-schwangerschaft-von-nationalspielerin-a-5e6ac06c-e599-40b3-bc8d-fbd1ac41dcc7",
      "image_title": "Leupolz wird Mutter und fehlt bei der EM - David Lidstrom / Getty Images"
    },
    {
      "title": "Handballer Wiencek »Bam-Bam« tritt aus Nationalmannschaft zurück",
      "teaser": "Über Jahre galt Patrick Wiencek als eine der Stützen des DHB-Teams, vor allem als starker Verteidiger. Nun hat der 33-Jährige seinen Rücktritt aus der Nationalmannschaft verkündet.",
      "url": "https://www.spiegel.de/sport/handball/handball-patrick-wiencek-tritt-aus-deutscher-nationalmannschaft-zurueck-a-442e264c-0604-484a-9bb5-fe7a0f72f6c4",
      "image_title": "»Bam-Bam« tritt aus Nationalmannschaft zurück - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Gewalt im Stadion in Mexiko »Tötet sie alle«",
      "teaser": "Das Land soll 2026 die Fußball-WM mit ausrichten – nun fast undenkbar: In Mexiko überfallen Ultras während eines Spiels gegnerische Anhänger mit Eisenstangen und Messern. Behörden dementieren, dass es Tote gab. Von Klaus Ehringfeld, Mexiko-Stadt",
      "url": "https://www.spiegel.de/sport/fussball/mexiko-gewalt-im-fussball-stadion-in-guadalajara-toetet-sie-alle-a-63b62e7d-1c7e-4aa4-81ac-8f6d3afdbc08",
      "image_title": "»Tötet sie alle« - Sergio Gonzalez / AP",
      "author": "Klaus Ehringfeld, Mexiko-Stadt"
    },
    {
      "title": "Fußball in Italien Unsterblich war gestern",
      "teaser": "Italiens Spitzenspiel zwischen Neapel und Milan sollte die Brücke zu den großen Zeiten der Serie A schlagen. Doch jede Euphorie nach dem EM-Triumph ist schon wieder verblasst. Was ist bloß schiefgelaufen? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-topspiel-ac-mailand-gegen-ssc-neapel-unsterblich-war-gestern-a-22e5ff30-64cd-4926-b4d9-eebd7b11a108",
      "image_title": "Unsterblich war gestern - Francesco Pecoraro / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Erste deutsche Goldmedaille bei Paralympics In der Super-Kombination rast Forster zum Sieg",
      "teaser": "Nach dem ersten Lauf nur Vierte, dann die Aufholjagd: Die Monoskifahrerin Anna-Lena Forster hat mit einer »Achterbahn der Gefühle« die erste Goldmedaille für die deutschen Athletinnen und Athleten in Peking gewonnen.",
      "url": "https://www.spiegel.de/sport/olympia/erste-deutsche-goldmedaille-bei-paralympics-anna-lena-forster-gewinnt-super-kombination-a-b3546395-6ce8-4a73-8393-e25314ed88a1",
      "image_title": "In der Super-Kombination rast Forster zum Sieg - Christoph Soeder / dpa"
    },
    {
      "title": "Kriegssymbol zur Schau gestellt Turn-Weltverband will Russe für »schockierendes Verhalten« bestrafen",
      "teaser": "Beim Sieg des Ukrainers Ilja Kowtun am Barren in Doha war der russische Turner Iwan Kuliak Dritter geworden, auf seinem Anzug provozierte er mit Kriegssymbolik. Nun kündigte der Weltverband Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/turn-weltverband-fig-will-iwan-kuliak-wegen-kriegssymbol-mit-disziplinarstrafe-belegen-a-8d8855de-7f54-4fee-ad2a-f49e799d5fcb",
      "image_title": "Turn-Weltverband will Russe für »schockierendes Verhalten« bestrafen - David Madison / Getty Images"
    },
    {
      "title": "1:0 beim 1. FC Köln Hoffenheim springt auf Platz vier der Fußball-Bundesliga",
      "teaser": "In einem zunächst zähen Spiel vergibt die TSG Hoffenheim lange Chance um Chance – und gewinnt am Ende doch per Kopf in Köln. Die Gastgeber erfahren im Rennen um die europäischen Wettbewerbe einen Rückschlag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-nach-sieg-gegen-1-fc-koeln-auf-platz-vier-a-0c0b72bb-04f7-4d51-9175-c51022eb8df2",
      "image_title": "Hoffenheim springt auf Platz vier der Fußball-Bundesliga - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Manchester-Derby in der Premier League De Bruyne sorgt für Spektakel – und Citys Sieg im Topspiel",
      "teaser": "Im Manchester-Derby vermisste United seinen Superstar Cristiano Ronaldo – und blieb so gegen den Stadtrivalen zu harmlos. Angeführt von Kevin De Bruyne stürmt Man City der nächsten Meisterschaft entgegen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kevin-de-bruyne-fuehrt-manchester-city-zum-sieg-ueber-united-a-a5c17c5b-8925-495d-a04a-c8ac861fef68",
      "image_title": "De Bruyne sorgt für Spektakel – und Citys Sieg im Topspiel - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Auslosung DFB-Pokal-Halbfinale Der HSV empfängt Freiburg, Union Berlin muss nach Leipzig",
      "teaser": "Der Außenseiter und der Favorit haben Heimrecht: Im Pokal-Halbfinale tritt der SC Freiburg beim HSV an, RB Leipzig empfängt Union. Bei den Frauen bestreiten der FC Bayern München und der VfL Wolfsburg ein Topspiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-halbfinale-der-hamburger-sv-empfaengt-den-sc-freiburg-rb-leipzig-union-berlin-a-c38b9d83-63a5-4cb0-a9ef-68e39657ecc0",
      "image_title": "Der HSV empfängt Freiburg, Union Berlin muss nach Leipzig - Jörg Schüler/ imago images/Jörg Schüler"
    },
    {
      "title": "Eine Woche nach Flucht aus der Ukraine Tennisspielerin Jastremska verliert Finale in Lyon",
      "teaser": "Dajana Jastremska hatte nach ihrer Ankunft in Frankreich berichtet, dass sie »von Bomben geweckt« wurde, als der russische Angriff auf die Ukraine begann. Ihr Finaleinzug war eine große Überraschung.",
      "url": "https://www.spiegel.de/sport/tennis/nach-flucht-aus-ukraine-tennis-spielerin-jastremska-verliert-finale-in-lyon-a-de128fa9-400f-44b7-a262-2b6aeaa14a8a",
      "image_title": "Tennisspielerin Jastremska verliert Finale in Lyon - Olivier Chassignole / AFP"
    }
  ]
}