{
  "timestamp": "2022-05-26T19:18:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krisenklub Hertha BSC »Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben«",
      "teaser": "Hertha BSC wollte mit den Millionen des Investors Lars Windhorst ganz nach oben und schrammte nur knapp am Abgrund vorbei. Zurück bleibt ein zerstrittener Klub – und ein ramponierter Manager Bobic. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/hertha-bsc-in-der-krise-unser-problem-ist-dass-wir-immer-ein-arschloch-zu-viel-dabeihaben-a-2d48728a-39d9-4b2b-8f1b-db1cf29476ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37e4ffdb-40f4-4d93-8923-84c23be2431b_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "»Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben« - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Jörn Meyn"
    },
    {
      "title": "In Finnland Deutschland scheitert bei Eishockey-WM im Viertelfinale",
      "teaser": "Die Eishockey-WM ist für das deutsche Team vorbei. Nichts wurde es mit der angestrebten Revanche gegen die Tschechen. Nach Strafzeiten war ein spätes Tor von Moritz Seider zu wenig.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-in-finnland-deutsche-nationalmannschaft-scheitert-im-viertelfinale-an-tschechien-a-55ce3c66-5a95-4633-add9-c652217f2153",
      "image_title": "Deutschland scheitert bei Eishockey-WM im Viertelfinale - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "NBA Boston Celtics vor erstem Finaleinzug seit zwölf Jahren",
      "teaser": "Matchball Boston Celtics: Gegen die Miami Heat kann das Team des deutschen Nationalspielers Daniel Theis mit einem weiteren Sieg den ersten Einzug in die NBA-Finals seit 2010 realisieren. Jaylen Brown und Jason Tatum überragten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-benoetigen-gegen-miami-heat-noch-einen-sieg-zum-finaleinzug-a-232732b8-fde8-4fe5-b729-fef5ac425e55",
      "image_title": "Boston Celtics vor erstem Finaleinzug seit zwölf Jahren - Lynne Sladky / AP"
    },
    {
      "title": "Basketballcoach Kerr zum Grundschulmassaker in den USA Die Wut eines Betroffenen",
      "teaser": "Seit Donald Trump kommentiert er das politische Geschehen, nun wurde Steve Kerr gegen Waffengewalt in den USA laut: »Schluss damit!« Wie es zum emotionalen Appell des NBA-Startrainers gekommen ist. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/steve-kerr-zum-amoklauf-von-uvalde-wie-es-zum-emotionalen-appell-des-nba-trainers-gekommen-ist-a-eaaa1be9-8822-467c-aa07-d9840de6b117",
      "image_title": "Die Wut eines Betroffenen - Mike Mulholland / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Amoklauf in Texas NBA-Star Schröder will Kinder nicht in den USA zur Schule schicken",
      "teaser": "Erneut erschüttert ein Massenmord an Kindern die USA. Auch Basketballspieler Dennis Schröder zeigt sich entsetzt. »Dass Leute in eine Schule gehen und so was machen – das muss aufhören«, sagt der Vater zweier Kinder.",
      "url": "https://www.spiegel.de/sport/basketball/texas-nba-star-schroeder-entsetzt-ueber-schulmassaker-das-muss-aufhoeren-a-b88cf327-4c55-44d6-934b-739e81d6d435",
      "image_title": "NBA-Star Schröder will Kinder nicht in den USA zur Schule schicken - Soeren Stache / dpa"
    },
    {
      "title": "Steve Kerr zu Attentat »Genug!« – Basketballtrainer verurteilt Republikaner in viralem Video",
      "teaser": "Normalerweise spricht er über Spielzüge und Auswechslungen: Kurz vor der Partie seiner Warriors in Texas aber hatte Coach Steve Kerr eine andere Botschaft: Den Tränen nahe, wandte er sich an Senatoren in Washington.",
      "url": "https://www.spiegel.de/sport/basketball/steve-kerr-zu-angriff-in-texas-nba-basketballtrainer-attackiert-republikaner-in-viralem-video-a-c806fb5b-2c05-4b9d-83cf-dbaf56e89d10",
      "image_title": "»Genug!« – Basketballtrainer verurteilt Republikaner in viralem Video - Scott Strazzante / AP"
    },
    {
      "title": "French Open Swiatek im Eiltempo in Runde drei, auch Medwedew ohne Probleme",
      "teaser": "Am Tag ohne deutsche Einzel geben sich die Favoriten bei den French Open keine Blöße. Vor allem die Nummer eins bei den Frauen zeigte wieder beeindruckendes Tennis.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-im-eiltempo-in-runde-drei-daniil-medwedew-ohne-probleme-a-833d9358-58d2-437a-9958-16766f20fd31",
      "image_title": "Swiatek im Eiltempo in Runde drei, auch Medwedew ohne Probleme - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Keine Alpine Ski-WM in Garmisch-Partenkirchen »Unsere Enttäuschung lässt sich nur schwer in Worte fassen«",
      "teaser": "Weg vom Gigantismus, hin zum Nachhaltigen – mit diesem Konzept wollte Garmisch-Partenkirchen die Alpine Ski-WM 2027 nach Deutschland holen. Doch die Bewerbung scheiterte krachend, der Verband ist ratlos.",
      "url": "https://www.spiegel.de/sport/wintersport/keine-alpine-ski-wm-2027-in-garmisch-partenkirchen-enttaeuschung-beim-dsv-gross-a-5732ba47-a936-4bcf-a6fc-e1bfc85c7da5",
      "image_title": "»Unsere Enttäuschung lässt sich nur schwer in Worte fassen« - Angelika Warmuth/ dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern-Kandidat Mané will sich nach Champions-League-Finale entscheiden",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Liverpools Star Sadio Mané, Leverkusens Torjäger Patrik Schick und einer französischen Nationalspielerin für den FC Bayern. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-sadio-mane-vom-fc-liverpool-kuendigt-entscheidung-an-wechsel-zum-fc-bayern-muenchen-a-c88b2736-7ecf-4cc3-bd1a-1b3d66a72496",
      "image_title": "Bayern-Kandidat Mané will sich nach Champions-League-Finale entscheiden - Jon Super / AP"
    },
    {
      "title": "Finalsieg gegen Feyenoord Mourinhos AS Rom gewinnt Erstaustragung der Conference League",
      "teaser": "Wenn José Mourinho ein europäisches Finale spielt, dann gewinnt er es: Auch im fünften Endspiel setzte sich das Team des Portugiesen durch.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-a-a7b31b84-6b83-4b3c-b830-76d7195d6500",
      "image_title": "Mourinhos AS Rom gewinnt Erstaustragung der Conference League - OZAN KOSE / AFP"
    },
    {
      "title": "Big-Wave-Surfer Sebastian Steudtner Weltrekord und eine Videobotschaft von Jürgen Klopp",
      "teaser": "Eine 26,21-Meter-Welle hat Sebastian Steudtner im Oktober 2020 bezwungen. Eineinhalb Jahre später folgte das offizielle Urteil: neuer Weltrekord. Glückwünsche dafür bekam er von einem besonderen Weggefährten.",
      "url": "https://www.spiegel.de/sport/bigwave-surfer-sebastian-steudtner-weltrekord-und-eine-videobotschaft-von-juergen-klopp-a-09bfbd11-7ccf-4343-b92f-5e2ec3a93852"
    },
    {
      "title": "Knie-OP mit 40 Ibrahimović fällt mindestens sieben Monate aus",
      "teaser": "Gerade ist er mit der AC Mailand italienischer Fußballmeister geworden. Seine Zukunft ließ der Stürmerstar lange offen. Nun wird spekuliert: Ist die OP ein Zeichen, dass Zlatan Ibrahimović noch einmal angreifen will?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-zlatan-ibrahimovic-faellt-mindestens-sieben-monate-aus-a-a1b162b3-fcec-479f-8a73-12adc6cb746b",
      "image_title": "Ibrahimović fällt mindestens sieben Monate aus - IMAGO / IMAGO/Nicolo Campo"
    },
    {
      "title": "French Open Erneut über fünf Sätze – Zverev zittert sich in Runde drei",
      "teaser": "Wieder einmal braucht Alexander Zverev fast zwei Sätze, um zu seinem Spiel zu finden. Im fünften Satz galt es gar einen Matchball von Sebastián Báez abzuwehren. Auch Angelique Kerber tat sich schwerer als zunächst vermutet.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-zittert-sich-gegen-sebastian-baez-in-runde-drei-a-73217789-6290-429e-a008-041444aade10",
      "image_title": "Erneut über fünf Sätze – Zverev zittert sich in Runde drei - Christophe Ena / AP"
    },
    {
      "title": "Fußball-Transferticker vom 25. Mai Lewandowski offenbar bei Real Madrid angeboten",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit dem wechselwilligen Robert Lewandowski, Liverpool-Star Mo Salah und PSGs Traum von Pep Guardiola. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-robert-lewandowski-offenbar-bei-real-madrid-angeboten-psg-an-pep-guardiola-interessiert-a-b2390b5a-4c92-47f2-bd0a-4794dedf7c7e",
      "image_title": "Lewandowski offenbar bei Real Madrid angeboten - Sven Hoppe / dpa"
    },
    {
      "title": "Nachruf auf Fußballprofi Volker Graul Auf geradem Weg zum Tor, später wurden die Wege krumm",
      "teaser": "Als Mittelstürmer war er ein Schlitzohr, später geriet er als Berater ins Zwielicht. Der frühere Torjäger Volker Graul traf für Arminia Bielefeld sogar gegen Sepp Maier. Mit 69 Jahren ist er nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/volker-graul-ist-tot-auf-direktem-weg-zum-tor-spaeter-wurden-die-wege-krumm-a-59c0815e-2503-4fa2-a874-cf09187c4473",
      "image_title": "Auf geradem Weg zum Tor, später wurden die Wege krumm - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zum Karriereende von Jo-Wilfried Tsonga Ein Großer mit ganz viel Herz",
      "teaser": "Jo-Wilfried Tsonga hat bei den French Open unter Tränen seine Laufbahn beendet. In Frankreich gilt er als Held. Dennoch ist sein Name in seiner Heimat mit einer großen Enttäuschung verbunden. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/jo-wilfried-tsonga-bei-den-french-open-sein-groesster-gegner-war-der-eigene-koerper-a-f02dd36c-0f0c-4334-9f0c-710307231863",
      "image_title": "Ein Großer mit ganz viel Herz - GONZALO FUENTES / REUTERS",
      "author": "Bastian Midasch"
    },
    {
      "title": "US-Investoren vor Übernahme von Fußballklub Britische Regierung genehmigt Kauf des FC Chelsea",
      "teaser": "Die finanzielle Zukunft des FC Chelsea ist nach den Sanktionen gegen Ex-Eigner Abramowitsch vorerst gesichert. Ein US-Konsortium darf den Premier-League-Klub übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-britische-regierung-genehmigt-uebernahme-des-fc-chelsea-durch-us-investoren-a-a20701ff-3c52-4e67-ba8a-2646f50278f7",
      "image_title": "Britische Regierung genehmigt Kauf des FC Chelsea - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Zurückgetretener Hertha-Präsident Gegenbauer »Windhorst hat den Verein angezündet«",
      "teaser": "Hertha BSC kommt auch nach dem Klassenerhalt nicht zur Ruhe. Der langjährige Präsident Werner Gegenbauer hat zum Abschied von seinem Amt Investor Lars Windhorst scharf angegriffen.",
      "url": "https://www.spiegel.de/sport/fussball/bei-hertha-bsc-zurueckgetretener-praesident-werner-gegenbauer-kritisiert-investor-lars-windhorst-scharf-a-83982ee1-60e9-4bef-a0f8-ccb7ee3c2fbd",
      "image_title": "»Windhorst hat den Verein angezündet« - IMAGO/Bernd König"
    },
    {
      "title": "Claudia Kohde-Kilsch über Boris Becker »Bei der Urteilsverkündung wurde mir schlecht«",
      "teaser": "Mit Steffi Graf gewann sie große Titel, auch Boris Becker hat Claudia Kohde-Kilsch hautnah erlebt. Hier spricht sie über Beckers Absturz – und ihren eigenen. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/claudia-kohde-kilsch-ueber-boris-becker-ich-erinnere-mich-wie-lieb-er-war-a-d1cada53-000f-4d13-8140-0e5b7685bb47",
      "image_title": "»Bei der Urteilsverkündung wurde mir schlecht« - Werek / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Sieg in Dresden Lautern feiert Zweitliga-Rückkehr – Dynamo-Fans sorgen bei Abstieg für Eklat",
      "teaser": "Der 1. FC Kaiserslautern ist wieder zweitklassig. Der Sieg der Pfälzer bei Dynamo Dresden, das zum vierten Mal in der Vereinsgeschichte in die dritte Liga absteigen muss, wird von unschönen Szenen auf den Rängen begleitet.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-feiert-zweitliga-rueckkehr-fans-von-dynamo-dresden-sorgen-fuer-eklat-a-d3846630-0eef-42d6-9df4-dd8feecc3cf7",
      "image_title": "Lautern feiert Zweitliga-Rückkehr – Dynamo-Fans sorgen bei Abstieg für Eklat - Jan Woitas / dpa"
    },
    {
      "title": "Panne im Live-TV »Manchester United ist Müll« – BBC entschuldigt sich für Tickereinblendung",
      "teaser": "Die britische Rundfunkanstalt BBC hat mit mehreren versehentlich eingeblendeten Texten während einer Liveübertragung für Aufregung gesorgt. Es habe eine Panne während einer Übung mit einem Test-Ticker gegeben, hieß es.",
      "url": "https://www.spiegel.de/sport/fussball/bbc-bittet-fuer-tickereinblendung-manchester-united-ist-muell-um-entschuldigung-a-86622fcb-f4d3-42e9-962e-3f62fd97a12c",
      "image_title": "»Manchester United ist Müll« – BBC entschuldigt sich für Tickereinblendung - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Formel 1 Red Bull fordert Anhebung der Budgetgrenze – und fürchtet Zwangspause",
      "teaser": "Mehrere Formel-1-Teams wollen eine Anpassung des neuen Kostendeckels an die Inflation. Andernfalls ginge ihnen zum Ende der Saison das Geld aus, sagte Red Bulls Teamchef Christian Horner. Die kleineren Teams widersprechen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-fordert-anhebung-der-budgetgrenze-und-fuerchtet-zwangspause-a-f7afef1a-f356-46d2-a7ae-8edc7e288e5f",
      "image_title": "Red Bull fordert Anhebung der Budgetgrenze – und fürchtet Zwangspause - Mark Thompson / Getty Images"
    },
    {
      "title": "Tennis-Datenanalyse Warum Frauen früher Titel gewinnen als Männer – und welche Rolle das Adrenalin spielt",
      "teaser": "Zwischen Iga Świątek und Rafael Nadal liegen 15 Jahre. Beide haben gute Chancen, die French Open zu gewinnen. In welchem Alter Tennisprofis ihr Leistungsmaximum abrufen, zeigt eine SPIEGEL-Datenanalyse. Von Kevin Frese und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-und-rafael-nadal-bei-den-french-open-wann-tennisprofis-titel-gewinnen-a-7235a2c5-a2f2-4dfd-8d91-9b26552d0b01",
      "image_title": "Warum Frauen früher Titel gewinnen als Männer – und welche Rolle das Adrenalin spielt - Clive Brunskill / Getty Images",
      "author": "Kevin Frese und Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesligist André Breitenreiter wird neuer Trainer in Hoffenheim",
      "teaser": "André Breitenreiter kehrt in die Fußball-Bundesliga zurück. Der bisherige Trainer des Schweizer Meisters FC Zürich übernimmt zur neuen Saison die TSG 1899 Hoffenheim. Mehrheitseigner Dietmar Hopp gibt ein klares Ziel aus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-andre-breitenreiter-wird-neuer-trainer-bei-tsg-hoffenheim-a-266cb89f-6324-4607-a4ff-b5a9f9a3b649",
      "image_title": "André Breitenreiter wird neuer Trainer in Hoffenheim - Swen Pförtner / dpa"
    },
    {
      "title": "Häme auf Twitter Werder entschuldigt sich beim Relegationsverlierer HSV",
      "teaser": "Nach der verlorenen Relegation des HSV gegen Hertha BSC postete der Twitteraccount von Werder Bremen ein Video mit Fangesängen der Bremer Aufstiegsfeier. Jetzt bat der Klub für das »unsportliche« Verhalten um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/werder-bremen-entschuldigt-sich-beim-hamburger-sv-nach-haeme-auf-twitter-a-e85af7e6-f5df-4b58-84bd-90fa1fbfbe52",
      "image_title": "Werder entschuldigt sich beim Relegationsverlierer HSV - Carmen Jaspersen / dpa"
    },
    {
      "title": "Eishockey-WM in Finnland Deutschland verpasst Gruppensieg gegen die Schweiz",
      "teaser": "Die deutsche Eishockey-Nationalmannschaft hat ihr letztes Gruppenspiel 3:4 im Penaltyschießen gegen die Schweiz verloren. Dennoch erreichte sie das beste Vorrundenergebnis ihrer Geschichte und zieht ins Viertelfinale ein.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-verliert-3-4-gegen-die-schweiz-zieht-aber-ins-viertelfinale-ein-a-1673782d-6c44-4c15-a116-42302ef6b6ad",
      "image_title": "Deutschland verpasst Gruppensieg gegen die Schweiz - Martin Meissner / dpa"
    }
  ]
}