{
  "timestamp": "2022-04-09T21:18:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Spieltag Harmlose Bayern besiegen Augsburg per Elfmeter, Köln dreht 0:2 gegen Mainz",
      "teaser": "Wo ist die Torgefahr des FC Bayern hin? Gegen den FC Augsburg rettete ein Handspiel von Reece Oxford dem Rekordmeister die drei Punkte. Köln gewann ein wildes Duell gegen den FSV Mainz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-besiegt-fc-augsburg-dank-eines-handelfmeters-1-fc-koeln-schlaegt-mainz-05-a-c654989e-163c-4d78-a56a-4380a3e33ec3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bd546abc-dc73-470a-a846-91784bdfefaf_w872_r1.778_fpx56_fpy55.jpg",
      "image_title": "Harmlose Bayern besiegen Augsburg per Elfmeter, Köln dreht 0:2 gegen Mainz - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "DFB-Sieg gegen Portugal in der WM-Qualifikation Reichen 7364 Zuschauende für einen Hype?",
      "teaser": "Die deutschen Nationalspielerinnen traten in Bielefeld an, während zeitgleich die Arminia in der Bundesliga spielte. Der klare Sieg war fest eingeplant, die Bundestrainerin profitiert von der Arbeit in Wolfsburg und München. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-deutsche-nationalspielerinnen-besiegen-portugal-3-0-in-bielefeld-a-79f67793-2fc6-4f8f-892f-1fe656ace9a3",
      "image_title": "Reichen 7364 Zuschauende für einen Hype? - Friso Gentsch / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Formel-1-Qualifying in Melbourne Leclerc ist wieder schneller als Verstappen",
      "teaser": "Ferrari-Pilot Charles Leclerc startet im dritten Saisonlauf zum zweiten Mal von der Pole – gefolgt von den Red-Bull-Autos. Sebastian Vettel konnte im Qualifying nur starten, weil sein Teamkollege in eine Kollision verwickelt war.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-melbourne-charles-leclerc-holt-pole-vor-max-verstappen-a-cbb5fdc8-6f68-4eb1-945e-0ff5e84c985d",
      "image_title": "Leclerc ist wieder schneller als Verstappen - Simon Baker / AP"
    },
    {
      "title": "Mercedes-Probleme in der Formel 1 Was stimmt bloß mit diesem Auto nicht?",
      "teaser": "Die erfolgsverwöhnten Silberpfeile sehen sich mit einer neuen Realität konfrontiert: Sie sind nur noch dritte Kraft in der Formel 1. Über ein Auto, das beinahe hüpft – und die schwierige Aufgabe, hier gegenzusteuern. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mercedes-in-der-formel-1-was-stimmt-mit-diesem-auto-bloss-nicht-a-a40b4b44-303e-4915-974c-c84c94c049f0",
      "image_title": "Was stimmt bloß mit diesem Auto nicht? - Asanka Brendon Ratnayake / dpa",
      "author": "Karin Sturm"
    },
    {
      "title": "Freund von William und Kate Jockey Waley-Cohen gewinnt Grand National mit krassem Außenseiterpferd",
      "teaser": "Die Wetten standen 50:1 gegen ihn. Doch dann gewann Wallach Noble Yeats das berühmteste Hindernisrennen der Welt – mit einem 39 Jahre alten Amateur im Sattel, der sein allerletztes Rennen bestritt.",
      "url": "https://www.spiegel.de/sport/grand-national-noble-yeats-und-amateur-sam-waley-cohen-gewinnen-pferderennen-a-a65d1159-fd9d-4191-9577-79303ec6ac7d",
      "image_title": "Jockey Waley-Cohen gewinnt Grand National mit krassem Außenseiterpferd - OLI SCARFF / AFP"
    },
    {
      "title": "Gegen Hertha BSC Union gewinnt auch das dritte Berlin-Derby der Saison",
      "teaser": "Gab es noch Zweifel an der Fußball-Hierarchie in der Hauptstadt? Dann hat Union diese endgültig ausgeräumt. Die abstiegsbedrohte Hertha brauchte gar einen Union-Spieler, um den Ball überhaupt im Tor unterzubringen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-union-berlin-gewinnt-berlin-derby-gegen-hertha-bsc-4-1-a-1f34b70a-d6ee-4806-a688-8515bd342f93",
      "image_title": "Union gewinnt auch das dritte Berlin-Derby der Saison - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Mit 24 Jahren NFL-Quarterback Haskins ist tot",
      "teaser": "Sein Start in die NFL war schwer, in der kommenden Saison wollte College-Rekordspieler Dwayne Haskins bei den Pittsburgh Steelers durchstarten. Nun ist der Quarterback offenbar in Folge eines Unfalls gestorben.",
      "url": "https://www.spiegel.de/sport/nfl-dwayne-haskins-ist-tot-24-jahre-alter-quarterback-der-pittsburgh-steelers-stirbt-nach-autounfall-a-b15e9450-e430-4aac-b276-36f3601e80a6",
      "image_title": "NFL-Quarterback Haskins ist tot - Patrick Semansky/AP"
    },
    {
      "title": "Zweite Kopfverletzung bei der Arminia in einer Woche Bielefelds Brunner nach Kopfballduell im Krankenhaus",
      "teaser": "Nach einem Zusammenprall mit seinem Gegenspieler ist Cedric Brunner mit der Trage vom Feld gebracht worden. Eine Woche zuvor hatte sich Bielefeld-Stürmer Fabian Klos schwer am Kopf verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-cedric-brunner-nach-kopfballduell-mit-jonas-wind-im-krankenhaus-a-0d4361aa-ed36-4bdd-8f4f-b525046c63ea",
      "image_title": "Bielefelds Brunner nach Kopfballduell im Krankenhaus - Stuart Franklin / Getty Images"
    },
    {
      "title": "Manchester United Nächste Champions-League-Saison ohne Ronaldo und Rangnick?",
      "teaser": "Wieder kein Sieg und nur Tabellensiebter: Für Manchester United wird die Qualifikation zur Fußball-Königsklasse immer schwieriger. Everton sammelte mit dem Heimsieg wichtige Punkte im Kampf gegen den Abstieg.",
      "url": "https://www.spiegel.de/sport/premier-league-manchester-united-patzt-erneut-0-1-beim-fc-everton-a-d9fed855-4f45-4080-a306-f849901264f7",
      "image_title": "Nächste Champions-League-Saison ohne Ronaldo und Rangnick? - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Aufstiegskampf in der 2. Bundesliga Schalke profitiert vom Remis zwischen St. Pauli und Werder",
      "teaser": "Die Tabellenführung wechselte hin und her. In der 2. Bundesliga können noch sieben Mannschaften aufsteigen, vier von ihnen waren im Einsatz. Großer Gewinner: der FC Schalke, der Konkurrent Heidenheim klar besiegte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-schalke-tabellenfuehrer-st-pauli-und-werder-bremen-spielen-remis-a-b20cc780-b969-414f-a794-2a2390bb901b",
      "image_title": "Schalke profitiert vom Remis zwischen St. Pauli und Werder - David Inderlied / dpa"
    },
    {
      "title": "Rekord auf der Langbahn gebrochen Miroslaw ist schnellster deutscher Freistilschwimmer über 100 Meter",
      "teaser": "Der 21-jährige Rafael Miroslaw ist die Freistil-Distanz von 100 Metern als erster deutscher Athlet auf der Langbahn in weniger als 48 Sekunden geschwommen. Auch über 200 Meter hatte er zuvor eine Bestleistung gezeigt.",
      "url": "https://www.spiegel.de/sport/schwimmen-rafael-miroslaw-bricht-deutschen-freistil-rekord-ueber-100-meter-a-3d628c17-8f01-4a57-b4cf-d5cdbff0e04d",
      "image_title": "Miroslaw ist schnellster deutscher Freistilschwimmer über 100 Meter - Tilo Wiedensohler / Camera 4 / IMAGO"
    },
    {
      "title": "Golfstar über Unfallfolgen »Sie sollten das aus der Nascar kennen: kaputtmachen, reparieren«",
      "teaser": "Tiger Woods hat zum 22. Mal in Folge den Cut beim Golf-Masters in Augusta geschafft. Vor den Finalrunden sprach er über seinen Autounfall – und verglich seinen Körper mit einem Rennwagen.",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-in-augusta-tiger-woods-macht-sich-kaputt-sein-team-repariert-ihn-a-6293c18e-ab19-48fc-9876-73be3962a8d0",
      "image_title": "»Sie sollten das aus der Nascar kennen: kaputtmachen, reparieren« - Matt Slocum / dpa"
    },
    {
      "title": "DEB-Präsident Franz Reindl Entlastung mit Fragezeichen",
      "teaser": "Der umstrittene Eishockeychef Franz Reindl bekommt Rückendeckung durch ein Gutachten, das sein Verband in Auftrag gegeben hat. Doch an der Qualität der Aussagen und der Neutralität der Experten gibt es Zweifel. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/eishockey/deb-praesident-franz-reindl-profitiert-von-gutachten-entlastung-mit-fragezeichen-a-bd4021a9-e81a-4a04-bd07-e1828bcb6d6e",
      "image_title": "Entlastung mit Fragezeichen - Anke Waelischmiller / IMAGO / Sven Simon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Fußball-Bundesliga Reyna, Dahoud und Hummels verletzt – trotzdem gewinnt der BVB in Stuttgart",
      "teaser": "Mit Tränen bei US-Talent Gio Reyna fing es an, nach 45 Minuten hatte Marco Rose dann schon dreimal gewechselt: Borussia Dortmund hat den Sieg in Stuttgart teuer bezahlt – und die Abstiegsnöte des VfB verschärft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gewinnt-beim-vfb-stuttgart-und-beklagt-drei-verletzte-a-1b0fe485-0ab7-48c6-a7a3-da425bfb36f7",
      "image_title": "Reyna, Dahoud und Hummels verletzt – trotzdem gewinnt der BVB in Stuttgart - Matthias Hangst / Getty Images"
    },
    {
      "title": "Saison-Aus wegen Knöchelverletzung NBA-Star LeBron James verpasst nach den Playoffs auch die Chance auf den Topscorer-Titel",
      "teaser": "Mit den LA Lakers hat LeBron James die Playoffs in der nordamerikanischen Basketballliga verpasst. Ein kaputter Knöchel kostet den Superstar nun auch eine mögliche individuelle Auszeichnung.",
      "url": "https://www.spiegel.de/sport/basketball/nba-la-lakers-star-lebron-james-verpasst-nach-den-playoffs-auch-die-chance-auf-den-topscorer-titel-a-2edc2835-b2df-4ba5-a39a-0a6628b49e11",
      "image_title": "NBA-Star LeBron James verpasst nach den Playoffs auch die Chance auf den Topscorer-Titel - Jeff Chiu / AP"
    },
    {
      "title": "Strafprozess gegen Boris Becker Warum dieses Urteil drastische Folgen haben könnte",
      "teaser": "Schuldig in vier von 24 Punkten – ein glimpfliches Urteil für Boris Becker? Mitnichten. Die Geschworenen sind überzeugt: Der ehemalige Tennisprofi hat einen Millionenbetrag unterschlagen. Nun droht ihm eine Haftstrafe. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-boris-becker-warum-dieses-urteil-drastische-folgen-haben-koennte-a-16bc3db8-0860-480d-a5ec-d04d57ce3933",
      "image_title": "Warum dieses Urteil drastische Folgen haben könnte - NEIL HALL / EPA",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Strafprozess wegen Insolvenzverschleppung Jury befindet Boris Becker in mehreren Anklagepunkten für schuldig",
      "teaser": "Boris Becker hat sich der Insolvenzverschleppung schuldig gemacht: Zu diesem Schluss ist die Geschworenenjury in London gekommen. Damit droht dem 54-Jährigen eine Haftstrafe.",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-in-london-jury-befindet-boris-becker-der-insolvenzverschleppung-fuer-schuldig-a-fa28b4d4-56e6-4883-a345-0870ae8b448b",
      "image_title": "Jury befindet Boris Becker in mehreren Anklagepunkten für schuldig - Frank Augstein / AP"
    },
    {
      "title": "Wechselfehler vom FC Bayern Sportgericht weist Einspruch des SC Freiburg zurück",
      "teaser": "In der Bundesligapartie beim SC Freiburg hatte Bayern München für wenige Sekunden zwölf Spieler auf dem Feld. Freiburg legte Einspruch beim DFB ein – der wurde nun abgewiesen. Laut Urteilsbegründung liege die Schuld bei den Schiedsrichtern.",
      "url": "https://www.spiegel.de/sport/fussball/wechselfehler-von-bayern-muenchen-sportgericht-weist-einspruch-des-sc-freiburg-zurueck-a-6a85efe0-31c4-4511-ac75-4f96c44a82a7",
      "image_title": "Sportgericht weist Einspruch des SC Freiburg zurück - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "Der Fall Frank Ullrich Ein Mann mit »unbewusst gesteuertem Verdrängungsmechanismus«",
      "teaser": "Frank Ullrich soll als Biathlet ins Dopingsystem der DDR verstrickt gewesen sein. Nun ist er Sportausschussvorsitzender im Bundestag und wurde in den Nada-Aufsichtsrat berufen. Hat er wirklich mitgedopt? Von Thomas Purschke",
      "url": "https://www.spiegel.de/sport/frank-ullrich-ein-mann-mit-unbewusst-gesteuertem-verdraengungsmechanismus-a-9e3e079f-3608-4aa4-88d2-f0400337dc37",
      "image_title": "Ein Mann mit »unbewusst gesteuertem Verdrängungsmechanismus« - IMAGO / Sven Simon",
      "author": "Thomas Purschke"
    },
    {
      "title": "Kurioser Trainingsauftakt bei Formel 1 in Australien Erst brennt Vettels Auto, dann hat er auch auf zwei Rädern kein Glück",
      "teaser": "Sebastian Vettel saß nach überstandener Coronainfektion wieder im Cockpit – und kämpfte mit Problemen: Er musste selbst zum Feuerlöscher greifen. Ferrari hinterließ dagegen einen starken Eindruck.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-sebastian-vettel-greift-im-training-zum-feuerloescher-a-abf6134b-1f4d-4410-b08a-dd694849ee08",
      "image_title": "Erst brennt Vettels Auto, dann hat er auch auf zwei Rädern kein Glück - IMAGO/Carl Bingham / IMAGO/Motorsport Images"
    },
    {
      "title": "Fußballquiz Wer bestreitet das Eröffnungsspiel der WM 2022 in Katar?",
      "teaser": "Stunden nach der ersten Partie des Turniers beginnt das offizielle Eröffnungsspiel der WM in Katar – wer trifft dabei auf wen? Und: Der Bruder welcher Leichtathletikweltmeisterin spielt bei West Ham United? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-bestreitet-das-eroeffnungsspiel-der-wm-2022-in-katar-a-638c1896-2667-4517-8487-1035cbd08189",
      "image_title": "Wer bestreitet das Eröffnungsspiel der WM 2022 in Katar? - IBRAHEEM AL OMARI / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Eintracht spielt 1:1 gegen den FC Barcelona Frankfurter Fanparty mit viel Gefühl und ein bisschen Tikitaka",
      "teaser": "Erstmals in dieser Europa-League-Saison war das Frankfurter Stadion wieder voll, und die Bühne hätte nicht besser passen können: Der FC Barcelona war zu Gast – doch die Stars des Spiels saßen auf den Rängen. Aus Frankfurt berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurter-fanparty-mit-viel-emotion-und-einem-bisschen-tiki-taka-a-ca587418-d205-424d-a8e7-fb9683f7600c",
      "image_title": "Frankfurter Fanparty mit viel Gefühl und ein bisschen Tikitaka - Arne Dedert / dpa"
    },
    {
      "title": "Golf-Masters Woods wird gefeiert und legt einen guten Start hin",
      "teaser": "Sein Comeback bei den Golf-Masters in Augusta ist eine der bisherigen Sportsensationen des Jahres: Tiger Woods zeigte sich bei der ersten Runde in guter Form und wurde von den Fans umjubelt.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-wird-beim-golf-masters-gefeiert-und-legt-einen-guten-start-hin-a-44033314-666e-4334-8c05-d2f69674cf51",
      "image_title": "Woods wird gefeiert und legt einen guten Start hin - JUSTIN LANE / EPA"
    },
    {
      "title": "Remis gegen Barcelona Torres verdirbt Frankfurt die Europapokal-Party",
      "teaser": "Für Eintracht Frankfurt war es das Spiel des Jahres: Zwischenzeitlich sah es in der Europa League gegen den FC Barcelona tatsächlich nach einem Fußballfest aus. Am Ende musste die Eintracht froh über das 1:1 sein.",
      "url": "https://www.spiegel.de/sport/fussball/ferran-torres-verdirbt-eintracht-frankfurt-in-der-europa-league-die-party-a-5a4f4fe0-1fef-43f1-b6dc-c60f5d7dc5b1",
      "image_title": "Torres verdirbt Frankfurt die Europapokal-Party - RONALD WITTEK / EPA"
    }
  ]
}