{
  "timestamp": "2022-08-30T21:20:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sportvorstand verlängert beim FC Bayern Der spektakuläre Imagewandel des Hasan Salihamidžić",
      "teaser": "Auf Hasan Salihamidžić wurde der Finger gezeigt, wenn es schlecht beim FC Bayern lief. Nun wird der Sportvorstand gefeiert – und mit einem neuen Vertrag ausgestattet. Woher kommt die plötzliche Jubelstimmung? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-der-spektakulaere-imagewandel-des-hasan-salihamidzic-a-373c7012-82b3-4576-bee9-ed096fd009e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d014e2b-b807-45cd-afdd-7f9f2c2bd532_w948_r2.194_fpx35.32_fpy44.99.jpg",
      "image_title": "Der spektakuläre Imagewandel des Hasan Salihamidžić - Alex Grimm / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Serena Williams bei den US Open 605. der Weltrangliste – aber noch immer der größte Tennisstar",
      "teaser": "Bill Clinton, Hugh Jackman, Queen Latifah: Alle wollten Serena Williams bei den US Open sehen. Bei ihrem mutmaßlich letzten Turnier überstand der US-Tennisstar die erste Runde – und hüpfte ausgelassen auf der Grundlinie. Aus New York berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-605-der-weltrangliste-aber-noch-immer-der-groesste-star-der-us-open-a-e4e3f6eb-6000-4467-83fd-752eb60abbd3",
      "image_title": "605. der Weltrangliste – aber noch immer der größte Tennisstar - John Minchillo / AP"
    },
    {
      "title": "Zum Karriereende von Tennisprofi Petković Die Tänzerin",
      "teaser": "Entertainerin, Moderatorin, Schriftstellerin: Andrea Petković ist mehr als eine Tennisspielerin. Bei den US Open beendet sie nun ihre sportliche Laufbahn. Sie wird eine riesige Lücke hinterlassen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/andrea-petkovic-beendet-ihre-tennis-karriere-aus-der-reihe-getanzt-a-e1b6e97b-f6f9-43ea-9c01-0182586d04be",
      "image_title": "Die Tänzerin - Matthias Hauer / GEPA pictures / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Hochsprung-Olympiasiegerin Ulrike Nasse-Meyfarth Der traumatische Ruhm einer 16-Jährigen",
      "teaser": "Vor 50 Jahren gewann Ulrike Nasse-Meyfarth als Teenager sensationell Hochsprung-Gold bei den Olympischen Spielen von München. Ein Erfolg, der sie überwältigte. Sie brauchte Jahre, um damit klarzukommen. Ein Treffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/hochsprung-olympiasiegerin-ulrike-nasse-meyfarth-der-traumatische-ruhm-einer-16-jaehrigen-a-06081f17-fee9-450a-a8f7-32e694d670ce",
      "image_title": "Der traumatische Ruhm einer 16-Jährigen - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Pokal Leipzig spaziert mit Rekordsieg in Runde zwei",
      "teaser": "Mission Titelverteidigung ist angelaufen: RB Leipzig hat beim »Heim-Auswärtsspiel« gegen Viertligisten Teutonia Ottensen die zweite DFB-Pokal-Runde erreicht.",
      "url": "https://www.spiegel.de/sport/fussball/dfp-pokal-rb-leipzig-spaziert-mit-rekordsieg-in-runde-zwei-a-61822efa-c0cb-404a-9575-cda65d2933da",
      "image_title": "Leipzig spaziert mit Rekordsieg in Runde zwei - Jan Woitas / dpa"
    },
    {
      "title": "Sieben Monate nach Rücktritt bei Borussia Leipzig buhlt um Ex-Gladbach-Manager Eberl",
      "teaser": "»Ich muss raus«: Aus gesundheitlichen Gründen hatte Max Eberl vor mehr als einem halben Jahr seinen Sportdirektorposten in Gladbach aufgegeben. Nun ist RB Leipzig an seiner Verpflichtung interessiert.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-buhlt-um-max-eberl-a-1a51b31b-85ac-42fc-87f5-7368d3a9959e",
      "image_title": "Leipzig buhlt um Ex-Gladbach-Manager Eberl - Sven Hoppe / dpa"
    },
    {
      "title": "Spanien-Rundfahrt Gesamtführender Evenepoel dominiert Einzelzeitfahren",
      "teaser": "Remco Evenepoel hat seinen Vorsprung im Kampf um das Rote Trikot weiter ausgebaut. Auf der zehnten Vuelta-Etappe ließ der belgische Radprofi selbst Zeitfahr-Olympiasieger Primož Roglič keine Chance.",
      "url": "https://www.spiegel.de/sport/vuelta-2022-remco-evenepoel-dominiert-einzelzeitfahren-a-3af82930-3d0d-4fd1-9ea9-010dc1c69c57",
      "image_title": "Gesamtführender Evenepoel dominiert Einzelzeitfahren - Javier Lizon / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern gibt Zirkzee ab, Dortmunds Akanji zu Manchester City?",
      "teaser": "Wer kommt, wer geht? Heute mit einem Chelsea-Talent für Bayer Leverkusen und einem neuen Transfergerücht über Borussia Dortmunds wechselwilligen Innenverteidiger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-leverkusen-leiht-hudson-odoi-aus-antony-transfer-zu-manchester-fix-a-069ed21e-05fe-431c-a36f-399c66a7a4e7",
      "image_title": "Bayern gibt Zirkzee ab, Dortmunds Akanji zu Manchester City? - IMAGO/Ralf Treese / IMAGO/Treese"
    },
    {
      "title": "BVB-Stürmer Haller nach Krebsdiagnose »Mir geht es gut«",
      "teaser": "Ende Juli wurde bei Dortmunds Angreifer Sébastien Haller ein bösartiger Hodentumor festgestellt. Wann er auf den Platz zurückkehren kann, ist noch ungewiss. Nun hat sich der 28-Jährige an die Öffentlichkeit gewandt.",
      "url": "https://www.spiegel.de/sport/fussball/bvb-stuermer-sebastien-haller-nach-krebsdiagnose-mir-geht-es-gut-a-cae0fca7-f225-4638-b876-775e28ed22c1",
      "image_title": "»Mir geht es gut« - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Gesundheitliche Probleme und Gedächtnisverlust Thomas Häßler muss als Trainer pausieren",
      "teaser": "Er wusste nicht mehr, was er bei einer Mannschaftsansprache sagen wollte: Gesundheitliche Beschwerden zwingen Thomas Häßler zu einer Auszeit. Woran der Weltmeister von 1990 leidet, ist bislang unklar.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-haessler-muss-wegen-gesundheitlicher-probleme-als-trainer-pausieren-a-59d6873b-48ff-42bf-b12f-4ebd931f40f0",
      "image_title": "Thomas Häßler muss als Trainer pausieren - IMAGO/Matthias Koch"
    },
    {
      "title": "Krisenstaat Libanon Basketballer qualifizieren sich für erste WM seit 2010 – und wollen kein Lob der Politik",
      "teaser": "Im Libanon wütet eine Wirtschaftskrise, viele Menschen sind unterversorgt. In dieser Zeit feiert das Basketball-Nationalteam einen Erfolg nach dem anderen – Glückwünsche vom Ministerpräsidenten sind aber unerwünscht.",
      "url": "https://www.spiegel.de/sport/basketball/libanon-basketballer-qualifizieren-sich-fuer-erste-wm-seit-2010-a-eaf3e1bc-aa73-4db2-8bb2-2f72b4770472",
      "image_title": "Basketballer qualifizieren sich für erste WM seit 2010 – und wollen kein Lob der Politik - MANJUNATH KIRAN / AFP"
    },
    {
      "title": "Wasserspringen Bundestrainer will nichts von Missbrauchsvorwürfen gewusst haben",
      "teaser": "Lutz Buschkow hat einer Äußerung des ehemaligen Weltklassespringers Jan Hempel widersprochen, wonach er schon früh über dessen Missbrauchsvorwürfe informiert gewesen sei. Der derzeit freigestellte Coach stellt die Sache anders dar.",
      "url": "https://www.spiegel.de/sport/missbrauchsvorwuerfe-im-wasserspringen-bundestrainer-lutz-buschkow-widerspricht-jan-hempel-a-af86896c-7fe9-4f31-b3c9-9acb5b37edde",
      "image_title": "Bundestrainer will nichts von Missbrauchsvorwürfen gewusst haben - Jo Kleindl / Eibner / IMAGO"
    },
    {
      "title": "Geflüchtete Sprinterin aus Belarus Timanowskaja erhält polnische Staatsangehörigkeit",
      "teaser": "Bei den Olympischen Spielen in Tokio sollte die Belarussin Kristina Timanowskaja verschleppt werden. Sie flüchtete nach Warschau. Nun hat sie den polnischen Pass erhalten. Ihre Karriere will sie fortsetzen.",
      "url": "https://www.spiegel.de/sport/belarus-kristina-timanowskaja-erhaelt-polnische-staatsangehoerigkeit-a-7a2b732b-f727-4968-9efc-2d25a029541b",
      "image_title": "Timanowskaja erhält polnische Staatsangehörigkeit - Andrzej Lange / dpa"
    },
    {
      "title": "Werbefoto des FC Bayern Warum Sadio Mané kein Bier in der Hand hält",
      "teaser": "Die Bayern-Stars versammeln sich zum alljährlichen Weißbier-Shooting. Der neue Star Sadio Mané freut sich zwar über die Lederhose, mag aber kein Glas in die Kamera halten – genauso wie ein weiterer Teamkollege.",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-warum-der-star-des-fc-bayern-muenchen-kein-bier-in-der-hand-halten-will-a-84684ec6-e627-4000-81f1-f0840e79406d",
      "image_title": "Warum Sadio Mané kein Bier in der Hand hält - Lennart Preiss / dpa"
    },
    {
      "title": "Umfrageergebnis Hohe Energiekosten – Mehrheit für längere Bundesliga-Winterpause",
      "teaser": "Soll die Bundesliga im Winter länger pausieren – oder in dieser Jahreszeit überhaupt nicht mehr spielen? Einer Umfrage zufolge begrüßt die Mehrheit der Deutschen entsprechende Änderungen im Profifußball.",
      "url": "https://www.spiegel.de/sport/fussball/energiekrise-hohe-kosten-mehrheit-fuer-laengere-bundesliga-winterpause-a-74ce71b9-23ff-49d1-a0ba-479eb41f962d",
      "image_title": "Hohe Energiekosten – Mehrheit für längere Bundesliga-Winterpause - David Inderlied / dpa"
    },
    {
      "title": "US Open Kyrgios gewinnt Duell gegen Doppelpartner, Mitfavorit Tsitsipas scheidet überraschend aus",
      "teaser": "Um die erste Runde der US Open zu überstehen, musste Nick Kyrgios einen Freund aus dem Turnier werfen. Stefanos Tsitsipas erlebte ein Debakel.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-nick-kyrgios-gewinnt-duell-gegen-doppelpartner-stefanos-tsitsipas-scheidet-ueberraschend-aus-a-6bcde68c-ae59-4b90-a8ce-636d40496cd2",
      "image_title": "Kyrgios gewinnt Duell gegen Doppelpartner, Mitfavorit Tsitsipas scheidet überraschend aus - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "US Open Serena Williams gewinnt emotionales Auftaktmatch – und verzögert ihren Rücktritt um mindestens ein Spiel",
      "teaser": "Tennisikone Serena Williams ist bei den US Open – dem letzten Turnier ihrer Karriere – eine Runde weiter. Ihren Sieg bejubelten im Stadion Bill Clinton, Hugh Jackman, Queen Latifah und fast 24.000 Fans.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-serena-williams-gewinnt-emotionales-auftaktmatch-gegen-danka-kovinic-a-25eecf4e-c070-4fd7-9693-9368fbd29d67",
      "image_title": "Serena Williams gewinnt emotionales Auftaktmatch – und verzögert ihren Rücktritt um mindestens ein Spiel - John Minchillo / AP"
    },
    {
      "title": "Vertrag für Sportvorstand Salihamidžić bleibt dem FC Bayern bis 2026 erhalten",
      "teaser": "»Ich liebe den FC Bayern, München ist mein Zuhause«: Sportvorstand Hasan Salihamidžić hat seinen Vertrag beim deutschen Rekordmeister verlängert – nach einem starken Transfersommer.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-hasan-salihamidzic-verlaengert-als-sportvorstand-bis-2026-a-d7dc5212-87bb-4cf4-b4a0-82a00fe9d146",
      "image_title": "Salihamidžić bleibt dem FC Bayern bis 2026 erhalten - IMAGO/Ulrich Wagner"
    },
    {
      "title": "US Open Wimbledon-Heldin Maria scheitert in der ersten Runde",
      "teaser": "Tatjana Maria ist zum Auftakt der US Open trotz starken Beginns gegen Maria Sakkari ausgeschieden. Bei ihrem sensationellen Lauf von Wimbledon hatte sie die Weltranglistendritte auf Rasen noch besiegt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-wimbledon-heldin-tatjana-maria-scheitert-zum-auftakt-an-maria-sakkari-a-e6f50da0-9395-43bf-8f1f-c33d1b2417c0",
      "image_title": "Wimbledon-Heldin Maria scheitert in der ersten Runde - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "+++ Fußball-Transferticker vom 29. August +++ Für 100 Millionen Euro – Ajax-Flügelstürmer Antony angeblich zu Manchester United",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem Brasilianer Antony, der seinem Ex-Trainer vielleicht nach Manchester folgt, einem neuen Klub für Edinson Cavani und einem Wolfsburger für Mailand.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-ajax-fluegelstuermer-antony-soll-fuer-100-millionen-zu-manchester-united-wechseln-a-7856f1e2-4fc1-4da3-aa1e-2310df6d863c",
      "image_title": "Für 100 Millionen Euro – Ajax-Flügelstürmer Antony angeblich zu Manchester United - MAURICE VAN STEEN / AFP"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Spa »Ferrari blutet aus«",
      "teaser": "Auch in Belgien war die Dominanz Max Verstappens erdrückend. Aus Sicht der internationalen Kommentatoren könne man die WM-Trophäe jetzt schon überreichen. Mit der Konkurrenz gehen sie hart ins Gericht.",
      "url": "https://www.spiegel.de/sport/formel1/formel1-grosser-preis-von-belgien-ferrari-blutet-aus-a-07ad28f2-0f9e-4627-8520-8512e5c06948",
      "image_title": "»Ferrari blutet aus« - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Fußballnationalmannschaft Erstmals gemeinsames WM-Trikot für Männer und Frauen",
      "teaser": "Knapp drei Monate vor Beginn der WM in Katar stellt der DFB die neuen Trikots der Männer- und Frauenteams vor, erstmals in einheitlichem Design. Ein Detail sorgt für Spott.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-erstmals-gemeinsames-wm-trikot-fuer-maenner-und-frauen-a-107f0aad-449a-4f18-af2c-9014fdce447a",
      "image_title": "Erstmals gemeinsames WM-Trikot für Männer und Frauen - DFB / twitter"
    },
    {
      "title": "Weltmeister und Titelfavorit Formel Verstappen",
      "teaser": "Von Platz 14 zum Sieg: Max Verstappen ist so schnell, dass die Konkurrenz Angst bekommt. Für Ex-Weltmeister Lewis Hamilton geht es bergab. Aus Spa-Francorchamps berichtet Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-in-der-formel-1-formel-verstappen-a-b14bbd20-0226-496c-a4a8-c814ebf7b583",
      "image_title": "Formel Verstappen - Mark Thompson / Getty Images"
    },
    {
      "title": "PGA Tour McIlroy gewinnt nach Aufholjagd Finalturnier und 18 Millionen Dollar",
      "teaser": "Als erster Spieler hat der nordirische Profigolfer Rory McIlroy das Finalturnier der PGA Tour Championship zum dritten Mal gewonnen. Sein Konkurrent Scottie Scheffler patzte in der letzten Runde.",
      "url": "https://www.spiegel.de/sport/pga-tour-rory-mcilroy-gewinnt-nach-aufholjagd-finalturnier-und-18-millionen-dollar-a-dcd98eab-0322-461a-887f-ff9c029fe537",
      "image_title": "McIlroy gewinnt nach Aufholjagd Finalturnier und 18 Millionen Dollar - Jason Getz / AP"
    }
  ]
}