{
  "timestamp": "2022-09-11T23:24:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel 1 in Monza Ein Traktor ruiniert Ferrari das Finale",
      "teaser": "Monza steht für Vollgas, ins Ziel ging es im Schneckentempo: Lange war Max Verstappen unantastbar, mit einem Schlussspurt wollte Charles Leclerc beim Heimspiel noch mal angreifen, doch so weit kam es nicht. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-ein-traktor-ruiniert-ferrari-das-finale-a-74373563-a12f-49bc-95ba-e3e26099d5f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5ce92f93-4914-4cad-a257-af0a2be7c766_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Ein Traktor ruiniert Ferrari das Finale - IMAGO / IMAGO/Marco Canoniero",
      "author": "Nina Golombek"
    },
    {
      "title": "Vuelta-Sieger Evenepoel Die Stärke nach dem Sturz",
      "teaser": "Radprofi Remco Evenepoel ist der erste Belgier seit mehr als 40 Jahren, der eine große Rundfahrt gewinnt. Er wäre wohl schon früher durchgestartet, doch vor zwei Jahren erlebte er einen Albtraum. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/vuelta-gewinner-remco-evenepoel-die-staerke-nach-dem-sturz-a-f2bd5778-27a5-41a7-bc0f-6176c4fac959",
      "image_title": "Die Stärke nach dem Sturz - Javier Lizon / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spanien-Rundfahrt Evenepoel macht Vuelta-Sieg in Madrid perfekt",
      "teaser": "Der Belgier Remco Evenepoel hat mit dem Gesamtsieg der 77. Spanien-Rundfahrt den größten Erfolg seiner Karriere gefeiert. Pascal Ackermann wurde auf der Schlussetappe Dritter im Sprint.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-remco-evenepoel-gewinnt-spanien-rundfahrt-a-eddc02f3-415e-42ba-900f-86e10d4f87d6",
      "image_title": "Evenepoel macht Vuelta-Sieg in Madrid perfekt - Javier Lizon / EPA"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin siegt in Köln – und ist Spitzenreiter",
      "teaser": "Nach sechs Spieltagen sind Union Berlin und der FC Bayern München die einzigen Bundesligateams ohne Niederlage. Beim 1:0 in Köln konnten sich die Berliner sogar einen verschossenen Elfmeter leisten – und sind jetzt Erster.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-siegt-beim-1-fc-koeln-und-ueberholt-den-fc-bayern-muenchen-a-3176b778-18d1-4e5d-92c9-e778b9c62926",
      "image_title": "Union Berlin siegt in Köln – und ist Spitzenreiter - IMAGO/Herbert Bucco"
    },
    {
      "title": "SC Freiburg in der Bundesliga Keine Tore gegen Gladbach, Tabellenführung futsch",
      "teaser": "Nichts wurde es mit der dritten Tabellenführung der Freiburger Bundesligageschichte, aber der SC kann nach dem Remis gegen Gladbach zufrieden sein – erneut zeigte das Team eine ansprechende Leistung und ist nun Zweiter.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-und-borussia-moenchengladbach-trennen-sich-remis-a-a3f2d727-d4da-4880-bd38-7cbdba2a65af",
      "image_title": "Keine Tore gegen Gladbach, Tabellenführung futsch - IMAGO/BEAUTIFUL SPORTS/Gerd Gruendl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Kruse reagiert auf Kovač-Kritik »Ich entscheide selbst, wann meine Zeit in der Bundesliga vorbei ist«",
      "teaser": "Niko Kovač warf Max Kruse mangelnde Identifikation mit dem VfL Wolfsburg vor – und erklärte die Bundesligakarriere des Angreifers für beendet. Der widerspricht seinem Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-beim-vfl-wolfsburg-entscheide-selbst-wann-meine-zeit-in-der-bundesliga-vorbei-ist-a-ac7453df-43dc-4f1a-abe9-021e5b0cf54a",
      "image_title": "»Ich entscheide selbst, wann meine Zeit in der Bundesliga vorbei ist« - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Klarer Sieg über Dortmund Rosenball Leipzig",
      "teaser": "Tempo, Torgefahr, Begeisterung: Beim 3:0 über Borussia Dortmund zeigte sich RB Leipzig nach dem Trainerwechsel wie verwandelt. Gibt es so etwas wie den Marco-Rose-Effekt? Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-besiegt-borussia-dortmund-klar-rosenball-leipzig-a-387a33cf-e339-45e6-9c64-5139692d81b4",
      "image_title": "Rosenball Leipzig - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Münchner Remis gegen den VfB Rekordmann Tel und »Zupfer-Gate« um Kimmich",
      "teaser": "Mathys Tel wurde im Spiel gegen Stuttgart zum jüngsten Torschützen der Münchner Ligageschichte. Mann des Spiels war jedoch VfB-Angreifer Serhou Guirassy, der sich auch von einer strittigen Szene nicht irritieren ließ. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-mit-last-minute-schock-gegen-den-vfb-stuttgart-a-965753f5-6103-4219-b46c-fec02d764ae2",
      "image_title": "Rekordmann Tel und »Zupfer-Gate« um Kimmich - Alexander Hassenstein / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schillern können andere",
      "teaser": "Iga Świątek hat die US Open gewonnen und ihre Ausnahmestellung im Frauentennis untermauert. Als Superstar aber sieht sie sich nicht – was deutlich wird, wenn sie über sich spricht. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-gewinnt-die-us-open-gegen-ons-jabeur-schillern-koennen-andere-a-0c06c270-d18e-49c3-b4f3-48abf6b526dc",
      "image_title": "Schillern können andere - Frank Franklin II / AP"
    },
    {
      "title": "Im Viertelfinale gegen Griechenland Antetokounmpo fordert die deutschen Basketballer",
      "teaser": "Der eine NBA-Superstar trifft auf Deutschland, der andere scheidet überraschend aus: Giannis Antetokounmpo führt Griechenland ins Viertelfinale der Basketball-EM, Nikola Jokic verliert mit Serbien gegen Italien.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-giannis-antetokounmpo-fuehrt-griechenland-ins-viertelfinale-a-1f2f228a-564c-47e8-85db-b05a90b3d18d",
      "image_title": "Antetokounmpo fordert die deutschen Basketballer - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Großer Preis von Italien Verstappen ist für Ferrari selbst beim Jubiläumsrennen in Monza uneinholbar",
      "teaser": "Zum 100. Geburtstag der Rennstrecke in Monza startete Ferrari-Pilot Charles Leclerc von der Poleposition. Doch Max Verstappen war zu schnell für die Scuderia – am Ende führte das Safety-Car über die Ziellinie.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-ist-fuer-ferrari-beim-jubilaeumsrennen-in-monza-uneinholbar-a-8404eedb-990e-472d-94b5-d862e7835769",
      "image_title": "Verstappen ist für Ferrari selbst beim Jubiläumsrennen in Monza uneinholbar - Antonio Calanni / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Lautern dreht das Spiel – und kassiert in der Nachspielzeit das 3:3",
      "teaser": "Spektakel auf dem Betzenberg: In einem hitzigen Spiel trennten sich Kaiserslautern und Darmstadt remis. St. Pauli enttäuschte gegen Sandhausen und für Magdeburg traf ein ehemaliger italienischer Nationalspieler.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-1-fc-kaiserslautern-und-sv-darmstadt-98-spielen-3-3-a-9e595c81-c4c2-4511-8bf5-9a5b62889dc6",
      "image_title": "Lautern dreht das Spiel – und kassiert in der Nachspielzeit das 3:3 - Thomas Voelker / Jan Huebner / IMAGO"
    },
    {
      "title": "Dennis Schröder beim Sieg gegen Montenegro Endlich im Flow",
      "teaser": "Kluge Pässe, starke Würfe, ein spektakulärer Dunk: Im EM-Achtelfinale spielte Basketballstar Dennis Schröder groß auf. Ist der Knoten nun geplatzt? Die Antwort darauf könnte über Deutschlands Medaillenchancen entscheiden. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-dennis-schroeder-findet-beim-sieg-gegen-montenegro-seinen-flow-a-8e02ffce-c5b7-4387-861e-74de2503ff47",
      "image_title": "Endlich im Flow - Uwe Koch / Eibner / IMAGO"
    },
    {
      "title": "Finale der US Open Świątek demoralisiert die neue Weltranglistenzweite Jabeur",
      "teaser": "Es war das Traumfinale der derzeit besten Tennisspielerinnen der Welt – doch in New York fand lange nur Iga Świątek zur ihrer Form. Ons Jabeur wirkte bei der Zweisatzniederlage teilweise verzweifelt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-iga-swiatek-gewinnt-das-finale-gegen-ons-jabeur-a-57fc0ef9-a3d6-4a40-af1a-0561c05dfa4e",
      "image_title": "Świątek demoralisiert die neue Weltranglistenzweite Jabeur - Frank Franklin II / AP"
    },
    {
      "title": "Medizinischer Notfall beim Spiel des FC Barcelona Torwart von Cádiz wirft Defibrillator auf die Tribüne",
      "teaser": "Das Spiel des FC Barcelona in Cádiz ist fast eine Stunde unterbrochen worden, weil im Publikum eine Person ärztlich versorgt werden musste. Torhüter Jeremías Ledesma half mit.",
      "url": "https://www.spiegel.de/sport/fussball/spiel-des-fc-barcelona-beim-fc-cadiz-wegen-eines-medizinischen-notfalls-lange-unterbrochen-a-a4f53d8f-24af-4098-9252-4bc6bb7d1ca6",
      "image_title": "Torwart von Cádiz wirft Defibrillator auf die Tribüne - CRISTINA QUICLER / AFP"
    },
    {
      "title": "Fußball-Bundesliga Schalke holt ersten Saisonsieg, Bochum bleibt punktlos",
      "teaser": "Sechstes Spiel, sechste Niederlage – der Albtraumstart der Bochumer in diese Bundesligasaison setzt sich fort. Gastgeber Schalke gewinnt erstmals – dank eines Eigentors.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-schalke-04-bezwingt-vfl-bochum-a-74496fec-dbc4-472c-93a3-3220a30716ef",
      "image_title": "Schalke holt ersten Saisonsieg, Bochum bleibt punktlos - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Basketball-EM Deutschland wehrt Montenegros Aufholjagd ab und steht im Viertelfinale",
      "teaser": "Bereits zur Halbzeit hatten die Deutschen 24 Punkte Vorsprung – am Ende wurde es aber trotzdem knapp. Und das, obwohl Kapitän Dennis Schröder im Achtelfinale sein bislang bestes Spiel bei der EM zeigte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-wehrt-montenegros-aufholjagd-ab-und-steht-im-viertelfinale-a-22a1d71d-504c-4dac-a4fb-a479d86e9c1d",
      "image_title": "Deutschland wehrt Montenegros Aufholjagd ab und steht im Viertelfinale - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Von Trainer Kovač aussortiert Kruse darf in Wolfsburg nicht mehr mitspielen",
      "teaser": "Max Kruse wird das Trikot des VfL Wolfsburg nicht mehr tragen. Das bestätigte Niko Kovač nach dem Sieg in Frankfurt. Der Trainer möchte hundertprozentige Identifikation mit dem Klub und spricht diese Kruse ab.",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-beim-vfl-wolfsburg-von-trainer-niko-kovac-aussortiert-a-0d786aa5-1fe2-4463-99fd-cbff9ef8ec36",
      "image_title": "Kruse darf in Wolfsburg nicht mehr mitspielen - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Heim-Grand-Prix von Ferrari Leclerc überrascht Verstappen im Qualifying",
      "teaser": "Charles Leclerc nährt die Hoffnung der italienischen Fans auf einen Heimsieg beim Rennen in Monza. Der Ferrari-Pilot war im Qualifying schneller als Max Verstappen, der Weltmeister bekam zudem eine Startplatzstrafe.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-ueberrascht-max-verstappen-im-qualifying-von-monza-a-94d19fe7-bfc0-4e4c-b35c-670f5a40fc80",
      "image_title": "Leclerc überrascht Verstappen im Qualifying - IMAGO/Luca Rossini / ipa-agency.net / IMAGO/Independent Photo Agency"
    },
    {
      "title": "Fußball-Bundesliga Leipzig gewinnt bei Rose-Debüt gegen Dortmund – Bayern kassiert Ausgleich in der Nachspielzeit",
      "teaser": "In seinem ersten Spiel als Leipzig-Trainer musste Marco Rose gegen seinen Ex-Klub Borussia Dortmund ran. Besser hätte sein Einstand nicht laufen können. Der FC Bayern holte erneut nur einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-kann-sich-auf-seine-teenager-verlassen-borussia-dortmund-verliert-bei-rb-leipzig-a-c8fdbd57-1443-46cb-947b-3fb977817805",
      "image_title": "Leipzig gewinnt bei Rose-Debüt gegen Dortmund – Bayern kassiert Ausgleich in der Nachspielzeit - Stuart Franklin / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Düsseldorf springt dank Traumtor auf Rang vier, Paderborn bleibt vorne",
      "teaser": "Ein überragender Treffer von Dawid Kownacki brachte die Fortuna auf die Siegerstraße. Paderborn traf dreimal, das Niedersachsenderby endete remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-sc-paderborn-schlaegt-jahn-regensburg-und-bleibt-tabellenfuehrer-a-346165c6-5f47-411b-a20d-449b284ac5ee",
      "image_title": "Düsseldorf springt dank Traumtor auf Rang vier, Paderborn bleibt vorne - IMAGO/VITALII KLIUIEV / IMAGO/Vitalii Kliuiev"
    },
    {
      "title": "Krach, Marihuana und Selbstdarsteller bei den US Open Wie gesittet muss es beim Tennis zugehen?",
      "teaser": "So geräuschvoll wie bei den US Open ist es bei keinem anderen Grand-Slam-Turnier. Die Zuschauer feiern auf den Rängen ihre eigene Party, inszenieren sich in sozialen Medien. Das gefällt nicht allen Spielern. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-krach-marihuana-geruch-und-selbstdarsteller-wie-laut-darf-es-beim-tennis-zugehen-a-b3a03280-cbb8-44b2-aa5b-07cb3e8b4eb5",
      "image_title": "Wie gesittet muss es beim Tennis zugehen? - Corey Sipkin / AFP"
    },
    {
      "title": "US Open 2022 Alcaraz gewinnt Krimi und folgt Ruud ins Finale",
      "teaser": "Supertalent Carlos Alcaraz hatte gegen Publikumsliebling Frances Tiafoe zu kämpfen, setzte sich aber nach mehr als vier Stunden durch. Nun wartet im Endspiel der Norweger Casper Ruud. Der Sieger ist die neue Nummer eins der Welt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-carlos-alcaraz-schlaegt-frances-tiafoe-und-folgt-casper-ruud-ins-finale-a-05af5328-45ab-45a8-a5f8-51ac18569461",
      "image_title": "Alcaraz gewinnt Krimi und folgt Ruud ins Finale - Mike Segar / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Werder bekommt Tor aberkannt, verschießt Elfmeter und unterliegt Augsburg",
      "teaser": "Es ging für Werder schon schlecht los, als sich Torwart Jiri Pavlenka verletzte. Und das Heimspiel gegen den FC Augsburg wurde nicht besser. Nach zahlreichen Rückschlägen war das Spiel am Ende gar einem Platzsturm nahe.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-werder-bremen-unterliegt-dem-fc-augsburg-jiri-pavlenka-verletzt-sich-a-1174e059-9ede-4669-826b-9cd64f1b806a",
      "image_title": "Werder bekommt Tor aberkannt, verschießt Elfmeter und unterliegt Augsburg - Carmen Jaspersen / dpa"
    },
    {
      "title": "2. Bundesliga Der HSV kassiert zwei Tore in der Nachspielzeit, gewinnt aber trotzdem",
      "teaser": "Der HSV muss durch ein Eigentor und einen Kieler Joker bis zur letzten Sekunde zittern, steht aber mindestens für eine Nacht an der Spitze der zweiten Liga. Auch der 1. FC Nürnberg traf erst kurz vor Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-gewinnt-packendes-spiel-in-kiel-arminia-bielefeld-unterliegt-in-nuernberg-a-62ccd6ad-1919-4242-bc36-aaab24d3cb66",
      "image_title": "Der HSV kassiert zwei Tore in der Nachspielzeit, gewinnt aber trotzdem - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Formel-1-Rennen in Monza Betrunkene Verstappen-Fans wollten illegal Tribüne bauen",
      "teaser": "Die niederländischen Fans von Formel-1-Weltmeister Max Verstappen gelten als besonders fanatisch. Jetzt wurde eine Gruppe von Anhängern in Monza erwischt – mit tonnenschwerem Material, um eigene Ränge zu bauen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-max-verstappen-fans-wollten-illegale-tribuenen-bauen-a-6029dee9-33eb-4b01-bf83-6888bb852aef",
      "image_title": "Betrunkene Verstappen-Fans wollten illegal Tribüne bauen - Peter Dejong / AP"
    },
    {
      "title": "Hertha-Star Richter und seine Krebsdiagnose »Ich habe nur noch einen Hoden. Na und? Es funktioniert alles«",
      "teaser": "In den vergangenen Monaten erkrankten drei Profis der Fußball-Bundesliga an Hodenkrebs. Marco Richter von Hertha BSC erzählt, wie ihn die Diagnose aus der Bahn geworfen hat und wie seine Kollegen reagierten. Von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/hertha-bsc-profi-marco-richter-ich-habe-nur-noch-einen-hoden-na-und-es-funktioniert-alles-a-3e38123c-0009-4674-9304-fef0ebb50edc",
      "image_title": "»Ich habe nur noch einen Hoden. Na und? Es funktioniert alles« - Julia Steinigeweg / DER SPIEGEL",
      "author": "Rafael Buschmann und Gerhard Pfeil"
    },
    {
      "title": "Tiafoe vor dem Halbfinale der US Open Der Amerikaner, der zum Gesicht des Turniers wird",
      "teaser": "Die große Tennisnation USA wartet seit fast 20 Jahren auf einen Grand-Slam-Sieger. Nun steht Frances Tiafoe erstmals im Halbfinale der US Open und erobert das Publikum – nicht nur wegen seiner sportlichen Qualitäten. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-frances-tiafoe-fordert-im-halbfinale-jungstar-carlos-alcaraz-a-0b583e21-3698-493b-b8ea-cfd904b078a9",
      "image_title": "Der Amerikaner, der zum Gesicht des Turniers wird - Seth Wenig / dpa"
    },
    {
      "title": "Sportgrafik der Woche TV-Sender bitten Fußballfans zur Kasse",
      "teaser": "Immer umständlicher und teurer wird es für Fußballfans, die Wettbewerbe live vor dem Bildschirm zu verfolgen.",
      "url": "https://www.spiegel.de/sport/tv-sender-bitten-fussballfans-zur-kasse-a-5e610452-b3d0-4f11-a457-c95d7019e8db",
      "image_title": "TV-Sender bitten Fußballfans zur Kasse - ActionPictures / IMAGO, [M] DER SPIEGEL"
    }
  ]
}