{
  "timestamp": "2022-11-17T11:17:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel 1 Haas trennt sich von Mick Schumacher – Hülkenberg kommt",
      "teaser": "Mick Schumacher erhält beim Formel-1-Rennstall Haas keinen neuen Vertrag. Der 23-Jährige zeigt sich »sehr enttäuscht« – will seine Zukunft in der Rennserie aber noch nicht aufgeben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-haas-trennt-sich-von-mick-schumacher-und-holt-nico-huelkenberg-a-e42f72a1-86c0-4bab-b3b0-bf2d6627e4af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3075032d-65d8-48a0-a31d-eb3d016798df_w872_r1.778_fpx69.98_fpy44.99.jpg",
      "image_title": "Haas trennt sich von Mick Schumacher – Hülkenberg kommt - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Mauer DFB-Sieg über Oman »Das war nicht auf WM-Niveau«",
      "teaser": "Im einzigen Testspiel vor der WM müht sich die DFB-Elf zu einem knappen Sieg über Oman. Der Bundestrainer kann das Spiel schnell abhaken. Ein Lustmacher für das ohnehin umstrittene Turnier sieht aber anders aus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-dfb-erfolg-ueber-oman-der-schweiss-auf-der-stirn-a-2aa4a0b4-0091-4cfd-9a9e-abadeee01b2d",
      "image_title": "»Das war nicht auf WM-Niveau« - Christian Charisius / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB gewinnt WM-Generalprobe in Oman Nichts ist kaputtgegangen, alles tut weh",
      "teaser": "Defizite allenthalben – und doch ein Sieg: Der DFB-Test in Oman war keine Katastrophe, aber enorm schwere Kost. Bundestrainer Hansi Flick warb später um Verständnis für Spieler, die Zweikämpfen aus dem Weg gingen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/vor-wm-in-katar-deutschland-spielt-schwach-besiegt-aber-oman-a-6bb96faa-7f7e-4e8b-b7d9-b7f38273ff3b",
      "image_title": "Nichts ist kaputtgegangen, alles tut weh - Christian Charisius / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Auswahl in der Einzelkritik Deutschland hat wieder eine Nummer 9",
      "teaser": "Der Rechtsverteidiger muss angeschlagen raus, in der Abwehr kann sich niemand empfehlen – der letzte DFB-Test vor der WM bot viel Schatten. Immerhin Stürmer Füllkrug zeigte, dass er gern einen Stammplatz hätte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-gegen-oman-in-der-einzelkritik-immerhin-niclas-fuellkrug-hat-lust-auf-die-wm-a-1077ad65-0682-424c-8126-d6fa5989dd12",
      "author": "Jan Göbel"
    },
    {
      "title": "Katar, der Fußball und das große Geld Das Schweigen",
      "teaser": "Mit Profifußballern über Katar sprechen? Schwierig. Auf Interviewanfragen gibt es reihenweise Absagen. Ein Bundesligaprofi sagt, in welchem Zwiespalt die Spieler stecken. SPIEGEL-Podcast »Ausverkauft« von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-spiegel-podcast-ausverkauft-das-schweigen-episode-7-a-5efacb16-baaa-48bb-8e08-da6bf787707d",
      "image_title": "Das Schweigen - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Aus beim Formel-1-Team Haas Was ist schiefgelaufen bei Mick Schumacher?",
      "teaser": "Seit Monaten war Mick Schumacher beim US-Rennstall Haas angezählt, sein Teamchef boykottierte sogar Interviews. Die Zusammenarbeit wirkte gequält – und war schon lange gescheitert. Die Schuld liegt nicht allein beim Fahrer. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-wird-bei-haas-durch-nico-huelkenberg-ersetzt-das-stueck-ist-beendet-das-publikum-erleichtert-a-acf3a505-9d47-4574-93ca-d89ea279d7be",
      "image_title": "Was ist schiefgelaufen bei Mick Schumacher? - IMAGO/Andy Hone / IMAGO/Motorsport Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Früherer DFB-Präsident Zwanziger: Beckenbauer hat zur Katar-Wahl »nie eine klare Auskunft gegeben«",
      "teaser": "Die WM-Vergabe an Katar gilt bis heute als großer Skandal des Fußball-Weltverbands. Der damalige DFB-Chef Theo Zwanziger fragt sich noch immer, wie Franz Beckenbauer damals votierte.",
      "url": "https://www.spiegel.de/sport/fussball/theo-zwanziger-franz-beckenbauer-hat-zu-katar-wahl-nie-klare-auskunft-gegeben-a-44574c97-3ec9-4d14-8ff1-453deb1a4e6a",
      "image_title": "Zwanziger: Beckenbauer hat zur Katar-Wahl »nie eine klare Auskunft gegeben« - Alex Grimm/ Bongarts/Getty Images"
    },
    {
      "title": "Borussia Dortmund Haller muss nach Hodentumor-Diagnose erneut operiert werden",
      "teaser": "Eine erste OP und die Chemotherapie waren nicht genug: Borussia Dortmunds Angreifer Sébastien Haller muss sich im Kampf gegen den Krebs einem weiteren Eingriff unterziehen. Ein Comeback des Franzosen verschiebt sich.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sebastien-haller-muss-nach-hodentumor-diagnose-erneut-operiert-werden-a-25e0e13f-6b7b-4d23-862e-8a4665218899",
      "image_title": "Haller muss nach Hodentumor-Diagnose erneut operiert werden - Franck Fife / dpa"
    },
    {
      "title": "Letzter DFB-Test vor der WM Füllkrug trifft bei seinem Debüt zum Sieg gegen Oman",
      "teaser": "Beim letzten Testspiel vor der WM spielte Deutschland erschreckend schwach. Der 17-jährige Youssoufa Moukoko traf bei seinem Debüt nur den Pfosten und wurde für Niclas Füllkrug ausgewechselt. Der machte es besser.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-besiegt-oman-niclas-fuellkrug-wird-eingewechselt-und-trifft-zum-sieg-a-bff12b48-a6c0-4c46-9b01-07ed1b357f51",
      "image_title": "Füllkrug trifft bei seinem Debüt zum Sieg gegen Oman - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Wahl zum Fifa-Präsidenten DFB nominiert keinen Herausforderer für Infantino",
      "teaser": "Vor der Fifa-Präsidentschaftswahl verzichtet der DFB darauf, einen eigenen Kandidaten aufzustellen. Amtsinhaber Gianni Infantino aber wolle man nicht unterstützen – auch aufgrund der Defizite der Fifa in humanitären Fragen.",
      "url": "https://www.spiegel.de/sport/fussball/wahl-zum-fifa-praesidenten-dfb-kritisiert-gianni-infantino-verzichtet-aber-auf-gegenkandidaten-a-b93cd359-4a75-4108-8656-eac3176bbcd3",
      "image_title": "DFB nominiert keinen Herausforderer für Infantino - IMAGO/Wang Yiliang / IMAGO/Xinhua"
    },
    {
      "title": "Prozess wegen »Altersdiskriminierung« Der Streit zwischen Schiedsrichter Gräfe und dem DFB geht weiter",
      "teaser": "Manuel Gräfe wirft dem Deutschen Fußball-Bund Altersdiskriminierung vor. Im Prozess ist es zu keiner gütlichen Einigung gekommen, die nächste Eskalationsstufe ist erreicht.",
      "url": "https://www.spiegel.de/sport/fussball/gerichtsprozess-ex-schiedsrichter-manuel-graefe-und-dfb-koennen-sich-nicht-einigen-a-687060d3-af6f-4f4e-81d2-53b7864be3e5",
      "image_title": "Der Streit zwischen Schiedsrichter Gräfe und dem DFB geht weiter - Boris Roessler / dpa"
    },
    {
      "title": "ATP-Finals Djoković erreicht vorzeitig das Halbfinale",
      "teaser": "Mit einem Sieg gegen den Russen Andrej Rublew hat sich Novak Djoković bei den ATP-Finals in Turin für die Runde der letzten Vier qualifiziert. Die Vorentscheidung fiel schon im ersten Satz.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-besiegt-andrej-rublew-und-erreicht-vorzeitig-das-halbfinale-a-9fa3f161-0d80-4b5f-b276-943e4dc0a8c3",
      "image_title": "Djoković erreicht vorzeitig das Halbfinale - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Traditionsreiche Segelregatta Todesfälle überschatten Rekordankunft bei Route du Rhum",
      "teaser": "Am Rande der Siegerankunft bei der prestigeträchtigen Segelregatta Route du Rhum ist es zu einem tragischen Zwischenfall gekommen. Ein Boot kenterte, zwei Menschen starben.",
      "url": "https://www.spiegel.de/sport/route-du-rhum-todesfaelle-ueberschatten-rekordankunft-a-afba7c02-b3cf-47c2-802f-b1e848403ce4",
      "image_title": "Todesfälle überschatten Rekordankunft bei Route du Rhum - LOIC VENANCE / AFP"
    },
    {
      "title": "Füllkrug vor DFB-Debüt gegen Oman Good Lück",
      "teaser": "Mit fast 30 Jahren wird Niclas Füllkrug gegen Oman wohl sein Länderspieldebüt feiern. Der Bremer Angreifer ist mehr als ein Ersatzmann, selbstbewusst blickt er auf seine Rolle im Kader. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niclas-fuellkrug-vor-debuet-in-der-fussball-nationalmannschaft-hurra-ein-echter-stuermer-a-44d11da2-de30-4120-8d4d-fe1c2f2d7bf3",
      "image_title": "Good Lück - Alexander Hassenstein / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hochseeregatta Route du Rhum Caudrelier feiert Rekordsieg – Herrmann fällt zurück",
      "teaser": "Während der Franzose Charles Caudrelier auf Guadeloupe bereits seinen Sieg in Rekordzeit bejubeln darf, kommt Boris Herrmann auf dem Atlantik nur sehr langsam voran. Er hofft auf die Passatwinde.",
      "url": "https://www.spiegel.de/sport/route-du-rhum-charles-caudrelier-feiert-rekordsieg-boris-herrmann-faellt-zurueck-a-66c97d58-4022-4061-9e4e-7944c3a89b41",
      "image_title": "Caudrelier feiert Rekordsieg – Herrmann fällt zurück - LOIC VENANCE / AFP"
    },
    {
      "title": "Im Alter von 42 Jahren Französischer Erstliga-Schiedsrichter stirbt beim Training",
      "teaser": "Der französische Fußball trauert um Schiedsrichter Johan Hamel. Der 42-Jährige starb an den Folgen eines Schlaganfalls.",
      "url": "https://www.spiegel.de/sport/ligue-1-franzoesischer-erstliga-schiedsrichter-stirbt-beim-training-a-eee16e09-443b-47db-8a42-be7b5c311edf",
      "image_title": "Französischer Erstliga-Schiedsrichter stirbt beim Training - IMAGO/JB Autissier / IMAGO/PanoramiC"
    },
    {
      "title": "Pressefreiheit bei der Fußball-WM Journalisten beklagen Eingriffe in die Berichterstattung",
      "teaser": "Ein dänisches Fernsehteam ist bei seiner Arbeit in Katar von lokalen Sicherheitskräften bedrängt worden. Die WM-Organisatoren haben inzwischen um Entschuldigung gebeten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-journalisten-beklagen-eingriffe-in-die-freie-berichterstattung-a-8792edac-167f-45b1-b1a9-ec648008b5aa",
      "image_title": "Journalisten beklagen Eingriffe in die Berichterstattung"
    },
    {
      "title": "Wechsel in die Schweiz Eishockey-Bundestrainer Söderholm hört überraschend auf",
      "teaser": "Er hatte einen Vertrag bis 2026, nun geht Eishockey-Bundestrainer Toni Söderholm zum Schweizer Spitzenklub SC Bern. Der deutsche Verband hat sich mit dem Finnen auf eine sofortige Freigabe geeinigt.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-bundestrainer-toni-soederholm-hoert-ueberraschend-auf-wechsel-in-die-schweiz-a-b5cf4a80-5280-46b6-b02f-281c480e56d1",
      "image_title": "Eishockey-Bundestrainer Söderholm hört überraschend auf - Rolf Vennenbernd / dpa"
    },
    {
      "title": "ATP Finals Frühes Aus für Nadal – Ruud vorzeitig im Halbfinale",
      "teaser": "Grand-Slam-Rekordgewinner Rafael Nadal ist beim ATP-Finale der acht besten Tennisprofis des Jahres früh gescheitert – und verpasst den Sprung zurück an die Spitze der Weltrangliste. Casper Ruud ist dagegen weiter.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-fruehes-aus-fuer-rafael-nadal-casper-ruud-vorzeitig-im-halbfinale-a-6992512f-a6f7-43a1-896d-36a19aab4016",
      "image_title": "Frühes Aus für Nadal – Ruud vorzeitig im Halbfinale - Nicolo' Campo / AP"
    },
    {
      "title": "Handball-EM Traum vom Halbfinale geplatzt – Deutschland unterliegt Olympiasieger Frankreich",
      "teaser": "Die deutschen Handballerinnen haben bei der EM ihre Chance auf eine Medaille nicht nutzen können. Gegen Frankreich setzte es eine deutliche Niederlage – ein wichtiges Spiel kommt aber noch.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-unterliegt-frankreich-traum-vom-halbfinale-geplatzt-a-c84fd2ee-b68d-4acc-a59c-d0a12e2b3308",
      "image_title": "Traum vom Halbfinale geplatzt – Deutschland unterliegt Olympiasieger Frankreich - Kolektiff Images / dpa"
    },
    {
      "title": "Nachruf auf Werner Franke Kämpfer gegen all diesen Dreck im Sport",
      "teaser": "Niemand geißelte die Dopingmanipulation im Sport so fundiert und drastisch wie Werner Franke. Er machte sich damit Feinde bei Funktionären, Sportmedizinern, Politikern. Nun ist der Biologe mit 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/werner-franke-ist-tot-kaempfer-gegen-all-diesen-dreck-im-sport-nachruf-a-ea802c59-e6b5-4bc4-b68c-2e9db299b863",
      "image_title": "Kämpfer gegen all diesen Dreck im Sport - Christoph Soeder / dpa"
    },
    {
      "title": "Zahnarzt der Fußballnationalmannschaft Entscheiden die Zähne über Sieg und Niederlage, Herr Marquardt?",
      "teaser": "Wenn die deutschen Nationalspieler bei der WM in Katar starten, kommt es auch auf ihre Münder an: DFB-Zahnarzt Siegfried Marquardt erklärt, wie Zähne Leistung beeinträchtigen und welche Sportler die größten Mimosen sind. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-dfb-zahnarzt-siegfried-marquardt-im-interview-a-09ba93b0-ebe7-4b09-83f9-0f7b47c64bfd",
      "image_title": "Entscheiden die Zähne über Sieg und Niederlage, Herr Marquardt? - Tom Weller / dpa"
    },
    {
      "title": "Dopingaufklärer Werner Franke ist tot",
      "teaser": "Werner Franke kämpfte jahrzehntelang gegen Doping und dessen Drahtzieher. 2004 erhielt er für seinen Einsatz das Bundesverdienstkreuz am Bande. Nun ist der Biologe im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/dopingaufklaerer-werner-franke-ist-tot-a-4e538e88-2836-4bef-855b-34047c485f2f",
      "image_title": "Werner Franke ist tot - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "ATP Finals Nadal verliert auch sein zweites Match beim Turnier der Besten",
      "teaser": "Um die Saison als Nummer eins der Weltrangliste zu beenden, muss Rafael Nadal die ATP Finals gewinnen. Doch danach sieht es momentan nicht aus.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-rafael-nadal-verliert-zweites-gruppenspiel-gegen-felix-auger-aliassime-a-9bb0eae8-613d-45f1-8dbe-b50b4d6fd073",
      "image_title": "Nadal verliert auch sein zweites Match beim Turnier der Besten - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Dopingverdacht HSV-Profi Vušković vorläufig von DFB gesperrt",
      "teaser": "Mario Vušković ist wegen seiner positiven Dopingprobe bis auf Weiteres gesperrt worden. Sollte sich das Vergehen bestätigen, droht dem U21-Auswahlspieler auch ein Verfahren vor einem ordentlichen Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-dfb-sperrt-mario-vuskovic-wegen-dopingverdacht-vorlaeufig-a-d26a0794-2ff4-4968-8d54-e00408ba4a6a",
      "image_title": "HSV-Profi Vušković vorläufig von DFB gesperrt - IMAGO/Eibner-Pressefoto/Marcel von Fehrn / IMAGO/Eibner"
    }
  ]
}