{
  "timestamp": "2022-08-17T07:20:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EM-Gold über 100 Meter Gina Lückenkemper ist die schnellste Frau Europas",
      "teaser": "Unter elf Sekunden und schneller als alle anderen: Gina Lückenkemper ist die neue Europameisterin über die 100 Meter – und musste nach ihrem Sieg erst einmal ins Krankenhaus. Bei den Männern gewann Marcell Jacobs aus Italien.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-100-meter-gina-lueckenkemper-ist-die-schnellste-frau-europas-a-a95847ca-4125-4fed-9079-2e1b767feb7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42cc48f6-5f5c-41cb-a5b1-bb4e7eafb0c7_w872_r1.778_fpx51_fpy48.jpg",
      "image_title": "Gina Lückenkemper ist die schnellste Frau Europas - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Leichtathletik-EM Ex-Weltmeister Kaul krönt große Aufholjagd mit Gold im Zehnkampf",
      "teaser": "Lange war Niklas Kaul nur Siebter im Zehnkampf. Dann drehte der Ex-Weltmeister auf. Über die abschließenden 1500 Meter pulverisierte Kaul seine persönliche Bestzeit – und stürmte zum EM-Titel.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-ex-weltmeister-kaul-gewinnt-gold-im-zehnkampf-a-8976259f-cba5-4b8d-9634-65d9adc18c17",
      "image_title": "Ex-Weltmeister Kaul krönt große Aufholjagd mit Gold im Zehnkampf - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Stabhochsprung-Weltrekordhalter Armand Duplantis Der Grenzenlose",
      "teaser": "Er ist erst 22. Aber schon jetzt gilt Armand »Mondo« Duplantis als wohl bester Stabhochspringer der Geschichte und größter Leichtathlet seit dem Jahrhundertsprinter Usain Bolt. Was macht ihn so besonders? Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/armand-duplantis-bei-der-leichtathletik-em-2022-der-grenzenlose-a-e272330f-6c1e-48c1-aef6-e416767b252e",
      "image_title": "Der Grenzenlose - David Lidstrom / Getty Images",
      "author": "Thilo Neumann"
    },
    {
      "title": "Leichtathletik-EM Nur acht Zentimeter fehlen Pudenz zum Diskus-Titel – Vita starke Dritte",
      "teaser": "Silber, so wie schon bei Olympia: Diskurswerferin Kristin Pudenz wurde mit persönlicher Bestweite sogar Serien-Europameisterin Sandra Perković gefährlich. Claudine Vita überzeugte auf dem Bronzerang.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-kristin-pudenz-gewinnt-diskus-silber-claudine-vita-bronze-a-d50be46a-61e8-4c04-8b14-4edc02a73612",
      "image_title": "Nur acht Zentimeter fehlen Pudenz zum Diskus-Titel – Vita starke Dritte - Sven Hoppe / dpa"
    },
    {
      "title": "3000-Meter-Hindernis bei der Leichtathletik-EM Carabaña hilft gestürztem Konkurrenten – und schenkt sein eigenes Rennen ab",
      "teaser": "Ein dänischer Läufer stürzt während des Hindernisrennens und verletzt sich. Nahuel Carabaña sieht das, hält an und erhält zum Schluss Sonderapplaus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-nahuel-carabana-hilft-und-zieht-gestuerzten-konkurrenten-von-der-laufbahn-a-b1e6388b-32a5-48ad-9c72-17384aac81df",
      "image_title": "Carabaña hilft gestürztem Konkurrenten – und schenkt sein eigenes Rennen ab - Matthias Hangst / Getty Images"
    },
    {
      "title": "EM-Silber über 35 Kilometer Geher Linke holt »endlich eine Medaille«",
      "teaser": "Christopher Linke kennt sich aus mit vierten und fünften Plätzen bei Großereignissen. Nun hat der Geher bei der Heim-EM in München auf einer neuen Strecke die Silbermedaille gewonnen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-geher-christopher-linke-holt-endlich-eine-medaille-a-b4934d64-7f05-454e-adf4-e9c9736a6113",
      "image_title": "Geher Linke holt »endlich eine Medaille« - Jan Hetfleisch / Getty Images"
    },
    {
      "title": "Vergewaltigungsvorwürfe gegen Fußball-Weltmeister Mendy Sprachlos",
      "teaser": "Benjamin Mendy war der teuerste Verteidiger der Welt. Nun wird er beschuldigt, mehrere Frauen missbraucht zu haben. Dem Sport fällt zu diesem und ähnlichen Fällen nur eines ein: Verdrängen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/vergewaltigungsvorwuerfe-gegen-fussball-weltmeister-benjamin-mendy-sprachlos-a-17d84431-5eef-43a1-a85e-6a658dcfc762",
      "image_title": "Sprachlos - Lindsey Parnaby / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Nachruf auf Karl Senne Das Familienmitglied vom ZDF",
      "teaser": "Karl Senne hat beim ZDF in einer Zeit über Sport berichtet, als die Zustände für Journalisten noch paradiesisch waren – man durfte ausprobieren, was und wie man wollte. Die Reporter waren wie gute Freunde im Wohnzimmer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-karl-senne-das-familienmitglied-vom-zdf-a-1c09566c-704e-47df-b496-f8e66ce2c666",
      "image_title": "Das Familienmitglied vom ZDF - IMAGO / Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "Premier League Liverpool weiter sieglos – Núñez fliegt nach Kopfstoß vom Platz",
      "teaser": "Der FC Liverpool stolpert weiter in die Premier-League-Saison: Ein Traumsolo von Luis Díaz rettete dem Vizemeister das Remis gegen Crystal Palace. Star-Einkauf Darwin Núñez sah nach einer Tätlichkeit Rot.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-weiter-sieglos-darwin-nunez-fliegt-nach-kopfstoss-vom-platz-a-290f11cf-f6f2-43d2-a9d1-5e4de490c6c2",
      "image_title": "Liverpool weiter sieglos – Núñez fliegt nach Kopfstoß vom Platz - IMAGO/Paul Greenwood/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Streit nach Spielende Englischer Fußballverband erhebt Anklage gegen Trainer Tuchel und Conte",
      "teaser": "Aus einem Handschlag wurde ein Handgemenge: Nach dem Eklat um Chelsea-Trainer Thomas Tuchel droht nun Ärger vom englischen Verband FA. Immerhin Tuchels Schiedsrichterkritik ging wohl in Ordnung.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-fussballverband-fa-klagt-thomas-tuchel-und-antonio-conte-an-a-348428bb-21ae-482b-a7f4-94c5ddf8a094",
      "image_title": "Englischer Fußballverband erhebt Anklage gegen Trainer Tuchel und Conte - IMAGO/Andy Rowland / IMAGO/PRiME Media Images"
    },
    {
      "title": "Neues Motoren-Reglement Audi und Porsche können 2026 in der Formel 1 starten",
      "teaser": "Die Volkswagen-Töchter Audi und Porsche liebäugeln schon lange mit einem Einstieg in die Formel 1. Schon 2026 könnte es so weit sein: Eine große Motorenreform erleichtert neuen Herstellern den Einstieg.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-motoren-reform-ab-2026-erleichtert-audi-und-porsche-den-einstieg-a-75811e03-9896-4315-bc01-3dbeac8a3ecf",
      "image_title": "Audi und Porsche können 2026 in der Formel 1 starten - Darko Bandic / dpa"
    },
    {
      "title": "Schwimm-EM Coronageschwächter Wellbrock verpasst Medaille, Matzerath holt Bronze",
      "teaser": "Die 1500 Meter gelten als Paradestrecke von Florian Wellbrock. Nach einer Coronainfektion hatte der Starschwimmer mit der Medaillenvergabe in Rom aber nichts zu tun. EM-Bronze gab es für Brustschwimmer Lucas Matzerath.",
      "url": "https://www.spiegel.de/sport/schwimm-em-florian-wellbrock-nach-corona-infektion-chancenlos-lucas-matzerath-gewinnt-bronze-a-ff82875b-9b83-4ca3-ae0e-9d2fea83eb31",
      "image_title": "Coronageschwächter Wellbrock verpasst Medaille, Matzerath holt Bronze - Jokleindl / dpa"
    },
    {
      "title": "Bahnrad-EM Gold für Friedrich und Madison-Duo – Dörnbach gewinnt Silber",
      "teaser": "Der deutsche Bahnradsport zählt seine Medaillen 11 bis 13: Roger Kluge und Theo Rheinhardt fuhren zu Madison-Gold, Lea Sophie Friedrich verteidigte ihren Titel im Keirin. Maximilian Dörnbach belegte im Kampfsprint Platz zwei.",
      "url": "https://www.spiegel.de/sport/fussball/bahnrad-em-lea-sophie-friedrich-verteidigt-keirin-titel-maximilian-doernbach-gewinnt-silber-a-3d96720b-97d0-4350-8e23-81027b47ac52",
      "image_title": "Gold für Friedrich und Madison-Duo – Dörnbach gewinnt Silber - Pavel Golovkin / AP"
    },
    {
      "title": "Konflikt mit Hannover 96 Kind kann vorerst Geschäftsführer bleiben",
      "teaser": "Die Vereinsseite will ihn loswerden, dagegen hatte Martin Kind geklagt. Nun hat das Landgericht Hannover entschieden, dass der Mehrheitsgesellschafter als 96-Geschäftsführer weiterarbeiten darf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-martin-kind-darf-bei-hannover-96-vorerst-geschaeftsfuehrer-bleiben-a-4244d6a7-6767-41eb-973c-1f2a6c7e2268",
      "image_title": "Kind kann vorerst Geschäftsführer bleiben - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Leichtathletik-EM Zehnkämpfer Abele muss allein über die Hürden laufen und wird dafür gefeiert",
      "teaser": "Erst wurde Zehnkämpfer Arthur Abele wegen eines angeblichen Fehlstarts disqualifiziert, dann durfte er doch noch über die Hürden ran – allein auf der Bahn und vom Publikum bejubelt.",
      "url": "https://www.spiegel.de/sport/zehnkaempfer-arthur-abele-muss-allein-ueber-die-huerden-laufen-und-wird-dafuer-gefeiert-a-bc11b211-d999-4633-bf5e-afb53b9e3ea5",
      "image_title": "Zehnkämpfer Abele muss allein über die Hürden laufen und wird dafür gefeiert - Sven Hoppe / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB verlängert mit Bynoe-Gittens",
      "teaser": "Die Saison läuft, der Transfermarkt bleibt geöffnet: Beim FC Bayern könnte es zu einem Abgang kommen, Konkurrent Borussia Dortmund bindet sein Talent Bynoe-Gittens, und der FC Augsburg holt Julian Baumgartlinger.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verlaengert-mit-jamie-bynoe-gittens-fc-augsburg-holt-julian-baumgartlinger-a-31095c90-3680-4d62-a0b0-394c9537b24f",
      "image_title": "BVB verlängert mit Bynoe-Gittens - IMAGO/Revierfoto"
    },
    {
      "title": "Leichtathletik-EM Klosterhalfen wird abgehängt – und Vierte über 10.000 Meter",
      "teaser": "Corona ist überstanden, die Form stimmt wieder. Trotzdem konnte Konstanze Klosterhalfen das Tempo der neuen Europameisterin nicht mitgehen. Bei der Heim-EM hat sie aber noch eine zweite Medaillenchance.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-konstanze-klosterhalfen-wird-ueber-10-000-meter-vierte-a-8607794c-cc7a-450b-b306-04b458bd4256",
      "image_title": "Klosterhalfen wird abgehängt – und Vierte über 10.000 Meter - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "Zehnkampf bei Leichtathletik-EM Ex-Weltmeister Kaul nach erstem Wettkampftag mit Medaillenchancen",
      "teaser": "Niklas Kaul ist nach Tag eins des EM-Zehnkampfs »nur« Siebter – weil er in den Disziplinen des zweiten Wettkampftages stärker ist, liegt Kaul dennoch voll auf Kurs. Topfavorit Kevin Mayer schied verletzt aus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-in-muenchen-ex-weltmeister-niklas-kaul-nach-tag-eins-im-zehnkampf-auf-medaillenkurs-a-52ea2351-b2a2-4d23-a042-0b651415ee73",
      "image_title": "Ex-Weltmeister Kaul nach erstem Wettkampftag mit Medaillenchancen - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Bahnrad-EM Hinze sprintet zum dritten Mal zu Gold",
      "teaser": "Emma Hinze dominiert weiter auf dem Holzoval: Bei der Bahnrad-EM feierte sie bereits ihren dritten Erfolg. Für andere Fahrerinnen wurde die ungewöhnlich kurze Bahn zum Verletzungsrisiko.",
      "url": "https://www.spiegel.de/sport/bahnrad-europameisterschaft-hinze-sprintet-zum-dritten-mal-zu-gold-a-756cb96e-ccfe-44e3-809c-491fb5c08343",
      "image_title": "Hinze sprintet zum dritten Mal zu Gold - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Ex-»Sportstudio«-Moderator Karl Senne ist tot",
      "teaser": "Sportjournalist Karl Senne ist im Alter von 87 Jahren verstorben. Senne gehörte unter anderem als Moderator des »aktuellen Sportstudios« über Jahre zu den Gesichtern der ZDF-Sportberichterstattung.",
      "url": "https://www.spiegel.de/sport/ex-sportstudio-moderator-karl-senne-ist-tot-a-b549680e-3373-48fd-9e36-1d45f2723a06",
      "image_title": "Karl Senne ist tot - imago sportfotodienst / imago/Horstmüller"
    },
    {
      "title": "Sensationsgold im Marathon für Richard Ringer Sprint der denn!",
      "teaser": "Mit riesigen Schritten flog Richard Ringer ins Ziel – und damit zum EM-Gold. Der deutsche Marathonsport jubelt über den Sieg des ehemaligen Bahnläufers. Es war nicht der einzige Erfolg an diesem Tag. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-in-muenchen-richard-ringer-holt-marathon-gold-ein-sprint-fuer-die-ewigkeit-a-c753cd63-b298-49b7-a330-359ad1c335a2",
      "image_title": "Sprint der denn! - IMAGO/ERIC LALMAND / IMAGO/Belga",
      "author": "Jan Göbel"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Akanji vor Wechsel nach Mailand, BVB-Gerüchte um Barças Dest",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit Bewegung in der Abwehrkette von Borussia Dortmund, einem neuen Sechser für Augsburg und einem englischen Aufsteiger, dem das Geld locker sitzt.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-akanji-vor-wechsel-zu-inter-mailand-bvb-geruechte-um-barcas-sergino-dest-a-16eeda3f-8b1a-4334-8d9f-7aeca867335b",
      "image_title": "Akanji vor Wechsel nach Mailand, BVB-Gerüchte um Barças Dest - IMAGO/H. Langer / IMAGO/Langer"
    },
    {
      "title": "Tuchel zum Gerangel mit Conte »Ich glaube, er hat es auch genossen«",
      "teaser": "Druck oder Spaß oder beides? Die Trainer Thomas Tuchel und Antonio Conte sind bekannt dafür, dass sie an der Seitenlinie ausflippen. Diesmal rasselten sie direkt zusammen. Die Emotionen im Zeitraffer.",
      "url": "https://www.spiegel.de/sport/fussball/gerangel-in-der-premier-league-thomas-tuchel-laesst-conte-nicht-mehr-los-a-a3973d8f-0cdb-4a4f-92f4-2a2a445f148d"
    },
    {
      "title": "Früherer Tour-de-France-Gewinner Radprofi Bernal gibt Comeback nach Horrorsturz",
      "teaser": "Vor acht Monaten krachte Radprofi Egan Bernal in einen Bus. Er brach sich elf Rippen – die Lunge kollabierte. Nun geht der Kolumbianer bei der Dänemark-Rundfahrt an den Start.",
      "url": "https://www.spiegel.de/sport/radsport-egan-bernal-gibt-acht-monate-nach-horrorsturz-sein-comeback-a-433dd8f9-a936-4e34-9364-8e5cfb371aa6",
      "image_title": "Radprofi Bernal gibt Comeback nach Horrorsturz - Christophe Ena / AP"
    },
    {
      "title": "Trotz hoher Schulden HSV lehnt 120-Millionen-Euro-Angebot von Investor Kühne ab",
      "teaser": "Klaus-Michael Kühne wollte deutlich mehr Mitspracherecht beim Hamburger SV – und ist mit seinem Vorhaben gescheitert. Der Klub weist Kühnes Forderungen zurück, lässt sich aber ein Hintertürchen offen.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-lehnt-120-millionen-euro-angebot-von-klaus-michael-kuehne-ab-a-2b0fa9a7-00a7-4137-a627-a7b5a7f2f9cc",
      "image_title": "HSV lehnt 120-Millionen-Euro-Angebot von Investor Kühne ab - Christina Sabrowsky/ dpa"
    },
    {
      "title": "Leichtathletik-EM in München Richard Ringer holt sensationell Gold im Marathon",
      "teaser": "Ihn hatte keiner auf der Rechnung – und dann siegte er in einem packenden Schlussspurt. Marathonläufer Richard Ringer sicherte sich in München den EM-Titel. Zuvor verpasste Miriam Dattke das Podest knapp.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-richard-ringer-holt-sensationell-gold-im-marathon-a-69473436-881e-49d0-9953-8f0f3f235756",
      "image_title": "Richard Ringer holt sensationell Gold im Marathon - INA FASSBENDER / AFP"
    },
    {
      "title": "Tennis-Olympiasieger Verletzter Zverev für Davis-Cup-Partien im September nominiert",
      "teaser": "Es gebe noch ein »ein paar Fragezeichen« – trotzdem setzt Teamchef Michael Kohlmann bei der Davis-Cup-Zwischenrunde in Hamburg auf die noch verletzten Topspieler Alexander Zverev und Oscar Otte.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-alexander-zverev-trotz-verletzung-fuer-zwischenrunde-nominiert-a-b7df6582-29b4-4ba4-acbb-59cac24ca0fd",
      "image_title": "Verletzter Zverev für Davis-Cup-Partien im September nominiert - CATHRIN MUELLER / REUTERS"
    },
    {
      "title": "Debatte über Spitzensportförderung »Populistischer Unsinn« – Nasse-Meyfarth kontert Lückenkemper-Kritik",
      "teaser": "Der Verein Athleten Deutschland fordert, dass sportlicher Erfolg künftig nicht mehr nur in Medaillen gemessen wird. Olympiasiegerin Ulrike Nasse-Meyfarth kann die Systemkritik nicht nachvollziehen.",
      "url": "https://www.spiegel.de/sport/streit-um-spitzensportfoerderung-ulrike-nasse-meyfarth-kritisiert-gina-lueckenkemper-a-40be9d9c-e29e-47b7-bd28-ce9f536e1620",
      "image_title": "»Populistischer Unsinn« – Nasse-Meyfarth kontert Lückenkemper-Kritik - Sven Hoppe / dpa"
    },
    {
      "title": "Pferdesport Weltmeisterschaft der Vielseitigkeitsreiter ohne Topstar Klimke",
      "teaser": "Über ihren Start wurde spekuliert, nun steht fest: Ingrid Klimke verpasst die WM. Die zweimalige Olympiasiegerin verfügt derzeit über kein wettkampftaugliches Pferd – und möchte sich auf die Dressur konzentrieren.",
      "url": "https://www.spiegel.de/sport/wm-im-vielseitigkeitsreiten-ingrid-klimke-nicht-im-deutschen-aufgebot-a-1a6f1744-b8a3-4de5-af19-3878b2a1b93d",
      "image_title": "Weltmeisterschaft der Vielseitigkeitsreiter ohne Topstar Klimke - Volker Essler / Sven Simon / IMAGO"
    },
    {
      "title": "Verstärkung mit Verspätung Wie Marcel Sabitzer dem FC Bayern 30 Millionen Euro spart",
      "teaser": "Ein Jahr nach seinem Wechsel aus Leipzig scheint Marcel Sabitzer beim FC Bayern endlich angekommen. Als Spielbeschleuniger hilft der Österreicher sportlich weiter – und macht einen angedachten Millionentransfer obsolet. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-marcel-sabitzer-macht-transfer-von-konrad-laimer-obsolet-a-9a5068f3-ba2a-4c3b-8a71-e855962783ba",
      "image_title": "Wie Marcel Sabitzer dem FC Bayern 30 Millionen Euro spart - Eduard Martin / IMAGO",
      "author": "Florian Kinast, München"
    }
  ]
}