{
  "timestamp": "2022-12-08T03:22:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Effiziente Münchnerinnen bezwingen den FC Barcelona",
      "teaser": "Mit 20.000 Fans im Rücken, zwei Toren nach zehn Minuten und viel Kampfgeist – die Frauen vom FC Bayern München haben dank furiosem Start den letztjährigen Champions-League-Finalisten FC Barcelona geschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchens-frauen-bezwingen-den-fc-barcelona-a-f698b193-ded9-4033-9c86-dbfda376f7ec",
      "image_title": "Effiziente Münchnerinnen bezwingen den FC Barcelona - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Flick bleibt Bundestrainer Er reicht nicht Ein Kommentar von Peter Ahrens",
      "teaser": "Der Deutsche Fußball-Bund setzt weiter auf Hansi Flick – eine Entscheidung der Vernunft vor der nahenden Heim-EM. Viel wichtiger für den deutschen Fußball wird ohnehin eine andere Personalie.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-bundestrainer-hansi-flick-bleibt-er-reicht-nicht-a-00d9858e-9ad2-49f3-a31f-9e304f2f084e",
      "image_title": "Er reicht nicht - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "Aus für DFL-Geschäftsführerin Hopfen Daran ist die erste Liga-Chefin gescheitert",
      "teaser": "Sie war die erste Frau auf einem der wichtigsten Posten des deutschen Fußballs. Doch Donata Hopfen hat keine zwölf Monate als DFL-Geschäftsführerin durchgehalten. Wurde sie von einem Männerbund ausgebremst? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dfl-geschaeftsfuehrerin-donata-hopfen-daran-ist-die-erste-liga-chefin-gescheitert-a-05707df7-4679-466d-9ce5-4ae96ebeba91",
      "image_title": "Daran ist die erste Liga-Chefin gescheitert - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Jörn Meyn"
    },
    {
      "title": "Tennis Wegen Ausschluss russischer Profis – Millionenstrafe für britischen Verband",
      "teaser": "Wegen Russlands Einmarschs in die Ukraine hatten Tennisprofis aus dem Land nicht an Turnieren in England teilnehmen dürfen. Der Weltverband verhängte deshalb eine Strafe, der britische Verband will sich wehren.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wegen-ausschluss-russischer-profis-millionenstrafe-fuer-britischen-verband-a-7b804670-7d3b-4eb1-b713-9ed62fc394f2",
      "image_title": "Wegen Ausschluss russischer Profis – Millionenstrafe für britischen Verband - Antonio Calanni / dpa"
    },
    {
      "title": "Fußball-Bundesliga DFL-Chefin Hopfen tritt zurück",
      "teaser": "Donata Hopfen war erst zu Jahresbeginn als Nachfolgerin von Christian Seifert als Geschäftsführerin der Deutschen Fußball Liga angetreten. Jetzt beenden DFL und Hopfen die Zusammenarbeit.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-chefin-donata-hopfen-tritt-zurueck-a-f9a2047d-6f58-4f70-8b82-4018eccf27d0",
      "image_title": "DFL-Chefin Hopfen tritt zurück - Matthias Hangst / Getty Images"
    },
    {
      "title": "Trotz frühem WM-Aus Hansi Flick bleibt Bundestrainer",
      "teaser": "Die deutsche WM-Blamage in Katar hat vorerst keine weiteren personellen Konsequenzen: Nach dem Rückzug von Sportdirektor Bierhoff bleibt der Bundestrainer im Amt – er blicke »optimistisch auf die EM im eigenen Land«, so Flick.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-bleibt-deutscher-bundestrainer-trotz-fruehem-dfb-aus-bei-der-wm-2022-a-567340c4-1803-4e37-822b-8384f26cac13",
      "image_title": "Hansi Flick bleibt Bundestrainer - Tom Weller / dpa"
    },
    {
      "title": "Verzögern, abstoppen, hüpfen Was sollen diese komischen Elfmeter bei der WM?",
      "teaser": "Nicht nur bei Robert Lewandowski verkommt der Anlauf zum Elfmeter zu einer Zumba-Choreografie: Bei der WM tun sich fast alle Schützen schwer. Woran das liegt – und welche Rolle das Verhalten der Torhüter spielt. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-robert-lewandowski-neymar-und-die-elfmeter-was-sollen-diese-komischen-anlaeufe-a-a0a1b64b-431f-46de-8cb4-2f6b3d09ea18",
      "image_title": "Was sollen diese komischen Elfmeter bei der WM? - KIRILL KUDRYAVTSEV / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Herausforderungen durch Klimawandel Minustemperaturen könnten Kriterium für Bewerber von Winterspielen werden",
      "teaser": "Der Gastgeber für das Winter-Olympia 2030 wird anders als geplant noch nicht im kommenden Jahr benannt. Die Auswahlkommission solle mehr Zeit bekommen. Diskutiert werden auch Vorgaben zu Minustemperaturen.",
      "url": "https://www.spiegel.de/sport/olympia/winterspiele-2030-vergabe-aus-gruenden-des-klimawandels-verschoben-a-f38f7138-64fb-4e4a-9b72-505196103002",
      "image_title": "Minustemperaturen könnten Kriterium für Bewerber von Winterspielen werden - Hendrik Schmidt / dpa"
    },
    {
      "title": "Leichtathletin über Hass auf Social Media »Es ist zum Kotzen, dass jemand so was schreibt«",
      "teaser": "Eine Studie des Weltleichtathletikverbands zeigt: Viele Sportler werden im Internet Opfer von Hass und Häme. Stabhochspringerin Holly Bradshaw spricht über ein »toxisches« Umfeld – und den Einfluss auf ihren Alltag. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-stabhochspringerin-holly-bradshaw-ueber-beleidigungen-in-sozialen-medien-a-c603ff2e-1832-4071-995d-3b531b72c0ec",
      "image_title": "»Es ist zum Kotzen, dass jemand so was schreibt« - Hannah McKay / REUTERS",
      "author": "Thilo Neumann"
    },
    {
      "title": "Desinteresse und Boykottstimmung in Deutschland Etwa 50 Prozent weniger TV-Zuschauer bei der Katar-WM",
      "teaser": "Keine anderen Fernsehsendungen sind in Deutschland so beliebt wie Liveübertragungen von großen Fußballturnieren. Doch die WM in Katar sorgt für einen beispiellosen Quoteneinbruch.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-50-prozent-weniger-tv-zuschauer-bei-der-fussball-wm-a-96009b4b-b34c-4298-8dc1-cee9eb783c0a",
      "image_title": "Etwa 50 Prozent weniger TV-Zuschauer bei der Katar-WM - Federico Gambarini / dpa"
    },
    {
      "title": "DFB-Aus in der Analyse Daran krankt der deutsche Fußball",
      "teaser": "Heute soll Hansi Flick beim DFB das deutsche WM-Aus erklären. Wir haben die WM-Analyse bereits vorgenommen und benennen sechs Faktoren – es gibt auch eine Schuld des Bundestrainers. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-hansi-flick-und-das-dfb-aus-in-der-analyse-woran-krankt-der-deutsche-fussball-a-3c2f9f7f-70e7-4d7d-af6a-4510dec9ef9d",
      "image_title": "Daran krankt der deutsche Fußball - Richard Heathcote / Getty Images",
      "author": "Martin Rafelt"
    },
    {
      "title": "WM-News am Mittwoch Marokko-Fans von Rechtsextremisten in Verona attackiert",
      "teaser": "Vermummte Rechtsradikale gingen in der norditalienischen Stadt mit Schlagstöcken auf einen Auto-Corso marokkanischer Fans los. Und: Vinícius Júnior sagt, »Brasilianer hören nicht auf zu tanzen«. Das waren die News am Mittwoch.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-erneute-krawalle-in-belgien-und-den-niederlanden-nach-marokko-spiel-a-7fbd953d-c6e7-4967-8868-e820a59b0979",
      "image_title": "Marokko-Fans von Rechtsextremisten in Verona attackiert - IMAGO/Marco ALpozzi - LaPresse / IMAGO/LaPresse"
    },
    {
      "title": "Marokkanischer Sensationssieg Spanien ist mein Viertelfinalist der Herzen Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Marokko gewinnt im Elfmeterschießen und zieht ins Viertelfinale ein. Es ist ein Sieg des unschönen Fußballs.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-ist-mein-viertelfinalist-der-herzen-a-c37de798-128d-4328-9fba-cafdd6334910",
      "image_title": "Spanien ist mein Viertelfinalist der Herzen - Martin Rickett / dpa"
    },
    {
      "title": "Pressestimmen zum WM-Aus von Spanien »Das Spiel der 1000 Pässe knallt gegen eine Mauer«",
      "teaser": "Spanien scheitert bei der Fußball-WM in Katar schon im Achtelfinale – gegen Außenseiter Marokko. Die Presse daheim schreibt von einem »Fiasko«.",
      "url": "https://www.spiegel.de/sport/fussball/wm-aus-von-spanien-das-spiel-der-1000-paesse-knallt-gegen-eine-mauer-pressestimmen-a-a66797d1-0006-4154-bc20-2d42e01c0dea",
      "image_title": "»Das Spiel der 1000 Pässe knallt gegen eine Mauer« - Julio Cortez / dpa"
    },
    {
      "title": "Portugals Einzug ins WM-Viertelfinale Ach, so geht das also ohne Ronaldo",
      "teaser": "Das portugiesische Team brilliert im WM-Achtelfinale gegen die Schweiz – weitgehend ohne seinen Superstar. Beginnt jetzt auch im Nationalteam die Cristiano-Ronaldo-Dämmerung? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-ach-so-geht-das-also-ohne-cristiano-ronaldo-a-36d873a6-af1c-40d3-8713-05317c33a139",
      "image_title": "Ach, so geht das also ohne Ronaldo - JOSE SENA GOULAO / EPA"
    },
    {
      "title": "Marokko im Elfmeterschießen gegen Spanien Der Sieg für die arabische Welt",
      "teaser": "Für Marokko ist die WM in Katar zum Heimspiel geworden. Mit der Kraft der vielen arabischstämmigen Fans wurde nun sogar Spanien aus dem Weg geräumt – ein historischer Erfolg. Und es soll erst der Anfang gewesen sein. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-marokko-schlaegt-spanien-der-sieg-fuer-die-arabische-welt-a-ae97d9b1-3688-4088-9111-5465850f00e6",
      "image_title": "Der Sieg für die arabische Welt - Martin Meissner / dpa"
    },
    {
      "title": "Menschen des Jahres – Alexandra Popp Der Konjunktiv schießt keine Tore",
      "teaser": "Die Kapitänin der Fußballnationalmannschaft spielte eine überragende EM. Nur das Finale verpasste sie wegen einer Verletzung. Der Popp-Fluch hatte wieder zugeschlagen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/alexandra-popp-bei-der-fussball-em-der-frauen-2022-der-konjunktiv-schiesst-keine-tore-a-91a47515-df07-4879-af80-14b0e402318d",
      "image_title": "Der Konjunktiv schießt keine Tore - Illustration: Sabine Israel / DE",
      "author": "Jan Göbel"
    },
    {
      "title": "Portugals Kantersieg gegen die Schweiz Ronaldo degradiert, Handbremse gelöst",
      "teaser": "Gegen die Schweiz spielten die Portugiesen den besten Fußball seit langer Zeit – und Cristiano Ronaldo sah zu, von der Bank aus. Sein Nachfolger erzielte einen Hattrick, Verteidiger Pepe brach einen WM-Rekord. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-schlaegt-die-schweiz-im-achtelfinale-cristiano-ronaldo-muss-lange-zusehen-a-912b6d80-17d1-4034-aea2-29650ad391d9",
      "image_title": "Ronaldo degradiert, Handbremse gelöst - Buda Mendes / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "6:1-Sieg gegen die Schweiz Mit Ronaldo als Joker – Portugal stürmt ins Viertelfinale",
      "teaser": "Portugals Trainer Fernando Santos verzichtete gegen die Schweiz auf Cristiano Ronaldo in der Startelf – und hatte damit Erfolg. Der neu ins Team gekommene Gonçalo Ramos traf gleich dreimal. Nun wartet Marokko.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-nach-sieg-gegen-die-schweiz-im-viertelfinale-a-3944cc79-db0b-4d49-80b5-2be8800507ec",
      "image_title": "Mit Ronaldo als Joker – Portugal stürmt ins Viertelfinale - Justin Setterfield / Getty Images"
    },
    {
      "title": "Spaniens WM-Aus gegen Marokko 77 Prozent Ballbesitz – aber was hilft es, wenn sie drei Elfmeter vergeben?",
      "teaser": "Spanien war im WM-Achtelfinale die dominante Mannschaft, machte aber keine Tore. Im Elfmeterschießen versagten den Superstars die Nerven – Marokko hatte gleich zwei Matchwinner. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-unterliegt-marokko-77-prozent-ballbesitz-und-drei-vergebene-elfmeter-a-bbe56cb9-0bae-458f-a5f0-35d421183f67",
      "image_title": "77 Prozent Ballbesitz – aber was hilft es, wenn sie drei Elfmeter vergeben? - BERNADETT SZABO / REUTERS",
      "author": "Benjamin Knaack"
    }
  ]
}