{
  "timestamp": "2022-07-11T06:29:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Djokovićs Wimbledon-Sieg über Kyrgios Der Beginn einer wunderbaren Freundschaft",
      "teaser": "Novak Djoković feiert in Wimbledon seinen 21. Grand-Slam-Titel. Über Schmeicheleien unter Männern, frühe oder späte Uhren – und ungefähr 700 Drinks, die seinen Gegner zur Weißglut trieben. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovics-wimbledon-sieg-der-beginn-einer-wunderbaren-freundschaft-a-a0b63e74-e282-4b93-b82d-3334ee9c1abe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/35510327-a02f-40aa-8f0b-21202509a6d1_w872_r1.778_fpx50_fpy26.jpg",
      "image_title": "Der Beginn einer wunderbaren Freundschaft - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Wimbledon Aktivist musste wegen Peng-Shuai-Botschaft offenbar das Finale verlassen",
      "teaser": "Der Fall der chinesischen Tennisspielerin Peng Shuai bewegte über Monate die Öffentlichkeit. Beim Wimbledon-Finale protestierte ein Aktivist in ihrem Namen – und wurde dafür offenbar von Sicherheitskräften hart angegangen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-aktivist-musste-wegen-peng-shuai-botschaft-das-finale-verlassen-a-54b62dee-9cd0-4fea-ad89-210faeb8afb3",
      "image_title": "Aktivist musste wegen Peng-Shuai-Botschaft offenbar das Finale verlassen - Zac Goodwin / dpa"
    },
    {
      "title": "Frankreichs Trainerin Corinne Diacre und ihr Team Beziehungsstatus: besser als je zuvor",
      "teaser": "Lange Zeit kriselte es zwischen Frankreichs Nationaltrainerin Corinne Diacre und ihrem Team, doch vor der EM änderte sie ihren Stil – mit Erfolg. Beim Auftaktspiel glänzte der Titelfavorit. Aus Rotherham berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-frankreichs-trainerin-corinne-diacre-und-ihr-team-beziehungsstatus-besser-als-je-zuvor-a-624b6334-4058-41d2-ae80-3d3e30dd4ca5",
      "image_title": "Beziehungsstatus: besser als je zuvor - naomi baker / Getty Images"
    },
    {
      "title": "Kantersieg bei der Fußball-EM Italiens Abwehr lädt Frankreich zum Toreschießen ein",
      "teaser": "Debakel für Italien zum EM-Auftakt: Die Mitfavoritinnen aus Frankreich trafen schon vor der Pause fünfmal – und nahmen dann Tempo raus. Onema Geyoro glänzte mit drei Toren.",
      "url": "https://www.spiegel.de/sport/formel1/fussball-em-2022-frankreich-schenkt-italien-fuenf-tore-in-einer-haelfte-ein-a-4cdad4f8-53ec-4d76-be80-44c0cf657cbf",
      "image_title": "Italiens Abwehr lädt Frankreich zum Toreschießen ein - Dave Thompson / AP"
    },
    {
      "title": "Isländische Nationalspielerin des VfL Wolfsburg Jónsdóttirs Topleistung reicht gegen Belgien nicht zum Sieg",
      "teaser": "Sie dribbelte, sie sprintete, sie ließ Gegenspielerinnen stehen. Doch Sveindís Jónsdóttir schaffte es nicht, Island zum ersten EM-Erfolg zu schießen. Gespielt wurde gegen Belgien in einem Trainingsstadion.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-island-und-belgien-trennen-sich-im-gruppenspiel-remis-a-81fd82b8-c42e-4d02-921e-5ce1788e9d66",
      "image_title": "Jónsdóttirs Topleistung reicht gegen Belgien nicht zum Sieg - Martin Rickett / dpa"
    },
    {
      "title": "Lina Magull Fußball-Nationalspielerin fordert Mindestlohn in erster und zweiter Liga",
      "teaser": "In der ersten und zweiten Liga sollen Fußballerinnen so viel verdienen, dass sie nicht mehr nebenher arbeiten müssen – das wünscht sich Nationalspielerin Lina Magull. Die Gehälter der Männer hält sie für »überdimensioniert«.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-nationalspielerin-lina-magull-fordert-mindestlohn-in-erster-und-zweiter-liga-a-02bbdbc3-db6c-4166-83e6-e5a55959f0b0",
      "image_title": "Fußball-Nationalspielerin fordert Mindestlohn in erster und zweiter Liga - Eibner; Memmler / IMAGO"
    },
    {
      "title": "Sebastian Vettel über Fan-Belästigungen »Wer auch immer diese Leute sind, sie sollten sich schämen«",
      "teaser": "Beim Formel-1-Rennen in Spielberg sollen Zuschauerinnen rassistisch, homophob und sexistisch beleidigt worden sein. Sebastian Vettel fordert harte Konsequenzen. Max Verstappen bringt eine Alkoholgrenze ins Spiel.",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-ueber-fan-belaestigungen-bei-formel-1-wer-auch-immer-diese-leute-sind-sie-sollten-sich-schaemen-a-fe4f2592-a9c5-4e88-9ed5-7347833f428a",
      "image_title": "»Wer auch immer diese Leute sind, sie sollten sich schämen« - Bryn Lennon / Getty Images"
    },
    {
      "title": "»Es zerreißt mir so das Herz« Auch Speerwurf-Europameisterin Hussong sagt WM-Start ab",
      "teaser": "Den deutschen Leichtathleten gehen allmählich die Medaillenkandidaten aus: Nach Johannes Vetter kann auch Christin Hussong nicht an der WM teilnehmen – zuvor hatten schon andere Hoffnungsträger abgesagt.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-speerwurf-europameisterin-christin-hussong-sagt-start-ab-a-6a3f16ea-14cd-47e6-bd9b-148d969df794",
      "image_title": "Auch Speerwurf-Europameisterin Hussong sagt WM-Start ab - Ryan Pierse / Getty Images"
    },
    {
      "title": "Ferrari beim Großen Preis von Österreich Feuer und Flamme",
      "teaser": "Beim Heimrennen von Red Bull meldet sich Charles Leclerc im WM-Kampf zurück – trotz defekten Gaspedals. Der zweite Ferrari brannte ab, Carlos Sainz kam nur mühsam heraus und kritisierte die Streckenposten. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-charles-leclerc-gewinnt-der-ferrari-von-carlos-sainz-brennt-a-7c198627-4fd3-455d-acff-ce208dda01ec",
      "image_title": "Feuer und Flamme - FLORION GOGA / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Wimbledon-Finale 2022 Djoković gewinnt gegen Kyrgios seinen 21. Grand-Slam-Titel",
      "teaser": "Novak Djoković hat zum siebten Mal das traditionsreiche Rasenturnier in Wimbledon gewonnen. Gegen Nick Kyrgios gab der 35-Jährige nur den ersten Satz her – zum Schluss wurde es dennoch noch mal spannend.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-novak-djokovic-gewinnt-gegen-nick-kyrgios-seinen-21-grand-slam-titel-a-e36cfc2a-d1c3-4658-8345-33ba321e3c52",
      "image_title": "Djoković gewinnt gegen Kyrgios seinen 21. Grand-Slam-Titel - Adam Davy / dpa"
    },
    {
      "title": "Tour de France Geschke erobert beim Etappensieg von Jungels das Bergtrikot",
      "teaser": "Schon zum zweiten Mal wagte sich Simon Geschke in eine Ausreißergruppe. Zum Etappensieg reichte es erneut nicht, doch der 36-Jährige kann als achter Deutscher in der Tour-de-France-Historie das Bergtrikot überziehen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-simon-geschke-erobert-beim-etappensieg-von-bob-jungels-das-bergtrikot-a-94bab8f4-606b-4c88-84b0-729aec293bca",
      "image_title": "Geschke erobert beim Etappensieg von Jungels das Bergtrikot - YOAN VALAT / EPA"
    },
    {
      "title": "Fünfter Coronafall bei der EM 2022 Groenen spielt 90 Minuten gegen Schweden, am Tag danach ist sie positiv",
      "teaser": "Die Niederländerin Jackie Groenen fällt bei der EM 2022 mit einem positiven Coronatest vorerst aus. Wenige Stunden zuvor stand sie noch auf dem Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-jackie-groenen-ist-der-fuenfte-corona-fall-in-england-a-eff78e4d-b8e0-4769-9a10-bc50958df8f4",
      "image_title": "Groenen spielt 90 Minuten gegen Schweden, am Tag danach ist sie positiv - Danny Lawson / dpa"
    },
    {
      "title": "Leclerc schlägt in der Formel 1 zurück Ferrari siegt in Österreich, Schumacher holt wieder Punkte",
      "teaser": "So chancenlos war Max Verstappen lange nicht: WM-Rivale Charles Leclerc überholt ihn in Österreich dreimal und gewinnt das Rennen. Mick Schumacher erreicht das beste Ergebnis seiner Karriere.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-siegt-in-spielberg-mick-schumacher-holt-wm-punkte-a-99bc530e-542b-45b8-be88-1f01a6107f42",
      "image_title": "Ferrari siegt in Österreich, Schumacher holt wieder Punkte - Matthias Schrader / AP"
    },
    {
      "title": "Sexismus, Homophobie, Rassismus Veranstalter bestätigt »inakzeptable« Vorfälle auf den Formel-1-Tribünen",
      "teaser": "Frauen hatten in den sozialen Medien von Spießrutenläufen auf den Tribünen von Spielberg berichtet, Sexismus, Homophobie und Rassismus seien ein großes Problem. Die Formel 1 reagierte – auch Lewis Hamilton äußerte sich.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-veranstalter-bestaetigt-inakzeptable-vorfaelle-in-spielberg-sexismus-homophobie-rassismus-a-e9c14b00-f7ad-4470-9f9b-15635ff7a1d8",
      "image_title": "Veranstalter bestätigt »inakzeptable« Vorfälle auf den Formel-1-Tribünen - IMAGO/Mark Sutton / IMAGO/Motorsport Images"
    },
    {
      "title": "Tour de France Pogačar in Sorge vor Corona-Ansteckung durch schreiende Fans",
      "teaser": "Bei der Tour stehen die Zuschauer häufig sehr dicht an der Strecke und feuern die Fahrer an: Der Führende Tadej Pogačar fürchtet in diesem Jahr ein Ansteckungsrisiko. Am Sonntag gab es den dritten Coronafall im Feld.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-in-sorge-vor-corona-ansteckung-durch-schreiende-fans-a-cc83004d-6681-42b3-a69c-51c8851eb26e",
      "image_title": "Pogačar in Sorge vor Corona-Ansteckung durch schreiende Fans - IMAGO/JASPER JACOBS / IMAGO/Belga"
    },
    {
      "title": "+++ Fußball-Transferticker vom 10. Juli +++ Wegen de Ligt – Salihamidžić reist wohl zu Verhandlungen nach Turin",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit zwei Premiere-League-Aufsteigern, die Verstärkung aus der Bundesliga wollen. Und: Bochum holt einen ukrainischen Nationalspieler – aus Moskau.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayerns-omar-richards-wechselt-zu-nottingham-forest-a-9e4ce9a3-b5e9-4de5-8da1-9f03ac3bcf35",
      "image_title": "Wegen de Ligt – Salihamidžić reist wohl zu Verhandlungen nach Turin - IMAGO/www.imagephotoagency.it / IMAGO/Gribaudi/ImagePhoto"
    },
    {
      "title": "Stürmer Fred beendet seine Karriere Ein Weltstar, zumindest in Brasilien",
      "teaser": "Als brasilianischer Nationalspieler war er eines der Gesichter der enttäuschenden Heim-WM 2014. In der heimischen Liga traf er dagegen häufiger als Pelé. Mit fast 39 Jahren beendet Fred nun seine Karriere.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-brasilianische-stuermer-fred-beendet-seine-karriere-a-ed730bee-80f8-497d-a80c-61dc5f069402",
      "image_title": "Ein Weltstar, zumindest in Brasilien - IMAGO/Nayra Halm / IMAGO/Fotoarena"
    },
    {
      "title": "WBA-Schwergewichts-Boxen Revanche nach sechs Jahren – Chisora gewinnt gegen Pulew",
      "teaser": "Vor sechs Jahren trafen der englische Skandal-Schwergewichtler Dereck Chisora und der Bulgare Kubrat Pulew zum letzten Mal aufeinander. Pulew gewann nach Punkten. Jetzt ist Chisora die Revanche gelungen – und er hat wieder Großes vor.",
      "url": "https://www.spiegel.de/sport/boxen-dereck-chisora-gewinnt-wba-titel-gegen-kubrat-pulew-a-5bcbecd5-e905-467f-848a-5859c18f5d53",
      "image_title": "Revanche nach sechs Jahren – Chisora gewinnt gegen Pulew - Bradley Collyer / AP"
    },
    {
      "title": "Schwedens Asllani vs. Niederlandestar Miedema Nummer Nio traf auf Nummer Negen",
      "teaser": "Sie sind die wichtigsten Offensivspielerinnen ihrer Teams. Niederlandes Vivianne Miedema und Schwedens Kosovare Asllani konnten beim EM-Duell jeweils nur in einer Hälfte glänzen – und doch sorgten sie für den Unterschied. Aus Sheffield berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-schwedens-kosovare-asllani-vs-niederlandes-vivianne-miedema-duell-der-mittelstuermerinnen-a-51d4e7a5-59ca-486a-a1a9-9c6e6080d03a",
      "image_title": "Nummer Nio traf auf Nummer Negen - IMAGO/Pro Shots"
    },
    {
      "title": "Wimbledonfinale der Frauen Kasachstans Triumph und Moskaus Anteil",
      "teaser": "Die neue Wimbledonsiegerin Elena Rybakina wuchs in Russland auf, dann warb Kasachstans Tennisverband sie ab. Eine Erfolgsgeschichte, über die sie nicht gerne spricht. Aus Wimbledon berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/elena-rybakina-siegt-in-wimbledon-2022-gegen-ons-jabeur-kasachstans-triumph-und-moskaus-anteil-a-76ff7d0b-0cf9-4b16-af7c-5ec02c8ac8bb",
      "image_title": "Kasachstans Triumph und Moskaus Anteil - Alastair Grant / AP"
    },
    {
      "title": "Niederlandes EM-Auftakt gegen Schweden Torhüterin verletzt, Innenverteidigerin verletzt, Punkt gewonnen",
      "teaser": "Im ersten Topspiel der EM mussten die Titelverteidigerinnen früh zwei wichtige Ausfälle verkraften. Nach der Pause kam Oranje besser ins Spiel, doch auch Schweden unterstrich den Ruf als Mitfavorit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-niederlande-und-schweden-trennen-sich-im-topspiel-remis-a-a90723cb-f2a6-475a-b68e-daec61da8dac",
      "image_title": "Torhüterin verletzt, Innenverteidigerin verletzt, Punkt gewonnen - Simon Bellis / dpa"
    },
    {
      "title": "Intersexuelle Leichtathletin Semenya darf bei der WM über 5000 Meter starten",
      "teaser": "Über 800 Meter darf Caster Semenya wegen ihres Testosteronwerts bei der Leichtathletik-Weltmeisterschaft nicht starten. Nun steht sie auf der Startliste über 5000 Meter – obwohl sie sportlich nicht qualifiziert ist.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2022-caster-semenya-darf-bei-der-wm-ueber-5000-meter-starten-a-1eceb42f-8952-4703-8c24-b20b554a80c0",
      "image_title": "Semenya darf bei der WM über 5000 Meter starten - Fabien Dubessay / AFP"
    },
    {
      "title": "Jabeurs Finalniederlage in Wimbledon Geliebt, genial, geschlagen",
      "teaser": "Ons Jabeur ist in Wimbledon Publikumsliebling, in Tunesien Volksheldin. Gegen Wucht und Nervenstärke von Kontrahentin Jelena Rybakina kam sie im Endspiel nicht an. Statt des Titels gewann sie die Herzen. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-ons-jabeur-begeistert-das-publikum-trotz-finalniederlage-a-ec8b0e1c-64b4-42df-82e8-955b9e2b2e2f",
      "image_title": "Geliebt, genial, geschlagen - Gerald Herbert / AP"
    },
    {
      "title": "Fußball-EM Schweiz kann trotz Rekord-Frühstart nicht gewinnen",
      "teaser": "Nach vier Minuten und elf Sekunden lagen die Fußballerinen der Schweiz bereits 2:0 vorne – das gab's in der EM-Geschichte noch nie. Die Portugiesinnen erholten sich jedoch von diesem Rückschlag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-schweiz-remis-gegen-portugal-nach-fruehem-doppelschlag-a-b0d4670e-2984-4d5b-ab3b-9269d8cbaef6",
      "image_title": "Schweiz kann trotz Rekord-Frühstart nicht gewinnen - Dave Thompson / AP"
    },
    {
      "title": "Formel-1-Fahrersitzung verlassen Frustrierter Vettel erhält Geldstrafe",
      "teaser": "Ärger in der Fahrersitzung und ein vorzeitiger Abgang haben Sebastian Vettel eine Strafe durch die Rennkommissare der Formel 1 eingebracht. Sportlich lief es für den Aston-Martin-Piloten in Österreich auch nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-verlaesst-fahrermeeting-und-erhaelt-geldstrafe-a-cbe9f6cf-1625-4b3a-b2f8-7de2a2002b30",
      "image_title": "Frustrierter Vettel erhält Geldstrafe - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Tour de France Pogačar behält Gelb, van Aert holt im Sprint zweiten Tagessieg",
      "teaser": "Eine lange Solofahrt der Ausreißer wurde erneut nicht belohnt. Auf der achten Etappe der Tour de France fuhr Wout van Aert im Sprint als Erster über die Ziellinie. Der Führende Tadej Pogačar hatte alles unter Kontrolle.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-wout-van-aert-gewinnt-etappe-tadej-pogacar-bleibt-in-gelb-a-15ef636d-d6c5-432f-8915-e250eba4ffa3",
      "image_title": "Pogačar behält Gelb, van Aert holt im Sprint zweiten Tagessieg - Thibault Camus / AP"
    }
  ]
}