{
  "timestamp": "2022-02-12T22:18:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bronze für Skispringer Geiger Er bekam »Dresche«, doch er stand wieder auf",
      "teaser": "Er war als Mitfavorit nach China gereist, dann lief alles gegen Karl Geiger. »Richtig scheiße« sei es ihm gegangen. Nun kämpfte sich der deutsche Skispringer aus dem Tief – und er selbst wundert sich darüber. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-bronze-fuer-skispringer-karl-geiger-er-bekam-dresche-er-stand-wieder-auf-a-8e4387d1-7bfa-4b2c-8e7a-b97ed4b38f20",
      "image_title": "Er bekam »Dresche«, doch er stand wieder auf - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Österreichs Skifahrer-Ikone Manuel Feller Große Klappe, viel dahinter",
      "teaser": "Die Skination Österreich trumpft bei Olympia mit unangepassten Helden auf. Im Riesenslalom greift nun das größte Original ein: Hobbyrapper, Schnauzbartträger und Gelegenheitskabarettist Manuel Feller. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-oesterreichs-skifahrer-ikone-manuel-feller-grosse-klappe-viel-dahinter-a-c301c8ef-c08b-4799-98a1-2a399683277c",
      "image_title": "Große Klappe, viel dahinter - Christophe Pallot/Agence Zoom / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Als Ersatzfrau zu den Olympischen Spielen »Die schönste und schmerzhafteste Reise meines Lebens«",
      "teaser": "Kaum ein Job bei den Winterspielen ist so undankbar wie der einer Anschieberin beim Bobfahren. Leonie Fiebig hat den verbissenen Kampf um den letzten Startplatz verloren – die Hoffnung aber noch nicht. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ersatzfrau-leonie-fiebig-die-schoenste-und-schmerzhafteste-reise-meines-lebens-a-f2ebac05-21b1-42e9-b7e8-5f721a9be47f",
      "image_title": "»Die schönste und schmerzhafteste Reise meines Lebens« - Johann Groder / APA / picture alliance / dpa",
      "author": "Thilo Neumann"
    },
    {
      "title": "Olympische Spiele Das war Tag acht in Peking",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-acht-in-peking-a-291caec9-b4cd-45c0-88f0-57495a9c31af"
    },
    {
      "title": "45 Wunderminuten 4:2 – Bochum nimmt die Bayern auseinander",
      "teaser": "Wer braucht schon Playoffs bei solchen Partien? Der VfL Bochum hat gegen den FC Bayern eine der besten Hälften seiner Bundesligageschichte gespielt. Gladbach gewann das »Finale« gegen Augsburg, Max Kruse traf für Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-nimmt-fc-bayern-muenchen-auseinander-a-4f558b2e-1f34-4735-a17f-7e89ef165930",
      "image_title": "4:2 – Bochum nimmt die Bayern auseinander - Bernd Thissen / dpa"
    },
    {
      "title": "Stuttgart in diesem Kalenderjahr noch sieglos Leverkusen ist das beste Team der Rückrunde, der VfB taumelt",
      "teaser": "Die Tendenzen setzten sich fort: Bayer Leverkusen holt mit dem 4:2 gegen Stuttgart den vierten Sieg in Folge, die Gäste bleiben 2022 sieglos und damit Vorletzter. VfB-Zugang Tiago Tomás traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-ist-das-beste-team-der-rueckrunde-der-vfb-stuttgart-taumelt-a-b81a379d-be81-480b-a3b8-374f57ea9ca4",
      "image_title": "Leverkusen ist das beste Team der Rückrunde, der VfB taumelt - Tim Rehbein/RHR-FOTO / imago images/RHR-Foto"
    },
    {
      "title": "Klub-Weltmeister FC Chelsea Und schon wieder ist es Havertz",
      "teaser": "Kai Havertz hatte den FC Chelsea zum Champions-League-Sieg geschossen, nun war er erneut der entscheidende Mann: Mit einem Elfmetertor kurz vor Ende der Verlängerung führte der 22-Jährige die Engländer zum Klub-WM-Titel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-feiert-sieg-bei-klub-wm-und-schon-wieder-ist-es-kai-havertz-a-da667525-3f1c-4c57-8a3b-45dbf9a346fc",
      "image_title": "Und schon wieder ist es Havertz - SUHAIB SALEM / REUTERS"
    },
    {
      "title": "Vier Tore in 45 Minuten gegen den FC Bayern Bochums perfekte Hälfte",
      "teaser": "Vier Gegentore in der ersten Hälfte hatte der FC Bayern München in der Bundesliga zuletzt 1975 kassiert: Der VfL Bochum spielte sich in den ersten 45 Minuten in einen Rausch. Die Bilder zur Bochumer Sensation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-gegen-fc-bayern-muenchen-mit-historischer-haelfte-a-203d10f2-3948-4e94-90cf-5d6a7eaac2a1",
      "image_title": "Bochums perfekte Hälfte - RONALD WITTEK / EPA"
    },
    {
      "title": "Fußballquiz Welcher Bundesligaspieler hat den Afrika-Cup 2022 gewonnen?",
      "teaser": "Wer holte sich beim Turnier in Kamerun den Titel? Welcher Deutsche trainiert jetzt in der Serie A und wie hieß der argentinische Weltmeistercoach von 1986? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bundesliga-spieler-hat-den-afrika-cup-2022-gewonnen-a-bfb42f11-1c37-4b5e-a817-8c1e511d9bc2",
      "image_title": "Welcher Bundesligaspieler hat den Afrika-Cup 2022 gewonnen? - MOHAMED ABD EL GHANY / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "2. Fußball-Bundesliga FC St. Pauli beendet in Regensburg Negativserie",
      "teaser": "Fünf Ligaspiele hatte der FC St. Pauli nicht gewonnen. In Regensburg endete diese Sieglosserie. Das Team von Trainer Timo Schultz rückt zumindest bis Sonntag auf Platz eins vor.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-beendet-bei-jahn-regensburg-negativserie-a-7884a346-527d-40eb-a01c-8df241af5963",
      "image_title": "FC St. Pauli beendet in Regensburg Negativserie - Sportfoto Zink / Wolfgang Zink / imago images/Zink"
    },
    {
      "title": "Olympia 2022 Neise gewinnt Gold im Skeleton – sechster deutscher Sieg im Eiskanal",
      "teaser": "Hannah Neise hat sich mit 21 Jahren zur ersten deutschen Olympiasiegerin im Skeleton gekrönt. Auf einem Podium der Überraschungs-Medaillengewinnerinnen ging Silber sensationell nach Australien.",
      "url": "https://www.spiegel.de/sport/olympia/skeleton-bei-olympia-2022-hannah-neise-gewinnt-gold-a-d3f24ff7-c5b7-49ba-ac26-530c87b01926",
      "image_title": "Neise gewinnt Gold im Skeleton – sechster deutscher Sieg im Eiskanal - Michael Kappeler / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga HSV jubelt dank Kittel – und springt vorerst auf Platz zwei",
      "teaser": "Werder hatte am Freitag vorgelegt, der HSV zog nun mit einem Heimsieg gegen Heidenheim nach: Bremen und die Hamburger stehen vorübergehend auf den direkten Aufstiegsplätzen der zweiten Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-besiegt-heidenheim-und-ist-voruebergehend-zweiter-a-389a1f8f-3741-4dc5-bb64-482c6acbef16",
      "image_title": "HSV jubelt dank Kittel – und springt vorerst auf Platz zwei - Stuart Franklin / Getty Images"
    },
    {
      "title": "Olympische Winterspiele Geiger springt zu Bronze auf der Großschanze – Lindvik schlägt Kobayashi",
      "teaser": "Marius Lindvik hat Topfavorit Ryoyu Kobayashi den Doppel-Olympiasieg im Skispringen verdorben. Karl Geiger machte die Enttäuschung von der Normalschanze wieder wett.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-skispringen-marius-lindvik-siegt-auf-der-grossschanze-karl-geiger-gewinnt-bronze-a-1e4390a4-e5db-4ec7-87d3-64ad4b3db3ce",
      "image_title": "Geiger springt zu Bronze auf der Großschanze – Lindvik schlägt Kobayashi - Daniel Karmann / dpa"
    },
    {
      "title": "Olympia 2022 Deutsches Eishockey-Team zittert sich zum Sieg gegen China",
      "teaser": "Im zweiten olympischen Gruppenspiel reichte es zum ersten Sieg, Hoffnungen auf eine Medaille aber machte der Auftritt nicht: Gegen Gastgeber China gaben die deutschen Eishockey-Herren beinahe ein 3:0 aus der Hand.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eishockey-deutschland-zittert-sich-zum-sieg-gegen-china-a-42a85bed-89cc-44a1-b3e5-e94a868f8556",
      "image_title": "Deutsches Eishockey-Team zittert sich zum Sieg gegen China - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "15-jährige Eiskunstläuferin IOC verurteilt Drohungen gegen Reporter im Fall Walijewa",
      "teaser": "»Wir sollten alle eine Beruhigungspille nehmen«: Das IOC mahnt im Fall der unter Dopingverdacht stehenden Eiskunstläuferin Kamila Walijewa zur Ruhe. Zuvor hatten britische Journalisten von Anfeindungen gegen sie berichtet.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-internationales-olympisches-komitee-verurteilt-drohungen-gegen-reporter-a-d080876a-ee6a-4c3e-9eba-113907342e36",
      "image_title": "IOC verurteilt Drohungen gegen Reporter im Fall Walijewa - Bernat Armangue / dpa"
    },
    {
      "title": "Olympische Winterspiele Langläuferinnen führen bis zum letzten Wechsel – und gewinnen Staffel-Silber",
      "teaser": "Bis zur Schlussläuferin lagen die deutschen Langläuferinnen sensationell in Führung – am Ende reichte es zu Silber in der Staffel. Gold ging an Russland, die favorisierten Norwegerinnen gingen leer aus.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-langlauf-deutsche-frauen-staffel-gewinnt-silber-a-438991de-2bdb-402b-9943-de9bb1ffe0fc",
      "image_title": "Langläuferinnen führen bis zum letzten Wechsel – und gewinnen Staffel-Silber - Vegard Grott / BILDBYRAN / IMAGO"
    },
    {
      "title": "Tierquälerei-Eklat »Unaussprechliche Grausamkeit« – Zouma droht Aus im Nationalteam",
      "teaser": "Mit einem Video, das ihn zeigt, wie er seine Katze misshandelt, sorgt Fußballprofi Kurt Zouma für Empörung. Frankreichs Nationaltrainer Deschamps deutet an, künftig auf Zouma verzichten zu wollen.",
      "url": "https://www.spiegel.de/sport/fussball/wegen-tierquaelerei-kurt-zouma-droht-rauswurf-aus-der-franzoesischen-nationalmannschaft-a-20cecef5-3b74-437b-b421-ccf65644e78f",
      "image_title": "»Unaussprechliche Grausamkeit« – Zouma droht Aus im Nationalteam - Adam Davy / dpa"
    },
    {
      "title": "Tag acht bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Snowboarderin Lindsey Jacobellis schüttelt auch die letzten Spuren ihres größten Pannen-Tricks ab – und gewinnt ihre zweite Goldmedaille. Und: Kombinierer Eric Frenzel bangt weiter um seinen Einsatz. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-8b9a09d2-0a2b-4943-a2d9-e67661f13267",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Ramil Sitdikov / SNA / IMAGO"
    },
    {
      "title": "Super Bowl 2022 Die wichtigsten Infos im Überblick",
      "teaser": "Sicher ist: Es wird einen neuen NFL-Meister geben. Vor rund 100.000 Zuschauer treffen die Cincinnati Bengals auf die Los Angeles Rams. In der Halbzeitshow treten Rap-Legenden auf. Alles Wichtige zum Spiel.",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-uhrzeit-tv-uebertragung-halbzeitshow-live-ticker-a-57ad5e98-f03d-492f-8310-beef06e6a99e",
      "image_title": "Die wichtigsten Infos im Überblick - Eric Gay / AP"
    },
    {
      "title": "Leipzigs Erfolg gegen Köln Erst zanken sie um einen Freistoß, dann wird gejubelt",
      "teaser": "Einen Freistoß in der 25. Minute hätte Leipzigs Dani Olmo gern ausgeführt, doch widerwillig musste er den Ball an Christopher Nkunku übergeben. Eine kluge Entscheidung, die RB in der Bundesliga weit nach vorn bringt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-schlaegt-1-fc-koeln-und-springt-vorerst-auf-champions-league-platz-a-3ff6f972-7ea3-4ae7-b391-610e78d47c16",
      "image_title": "Erst zanken sie um einen Freistoß, dann wird gejubelt - Ronny Hartmann / AFP"
    },
    {
      "title": "Zweite Liga Werder gewinnt schon wieder und springt vorerst an die Tabellenspitze",
      "teaser": "Dank eines Traumtors von Marvin Ducksch: Auch im siebten Spiel unter Trainer Ole Werner hat Werder Bremen gesiegt. Der Erfolgscoach kommt damit einem Uraltrekord von Otto Rehhagel immer näher.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-werder-bremen-gewinnt-schon-wieder-und-springt-vorerst-an-die-tabellenspitze-a-4ea2514f-d0d8-4035-b845-18cc752c9768",
      "image_title": "Werder gewinnt schon wieder und springt vorerst an die Tabellenspitze - Stuart Franklin / Getty Images"
    },
    {
      "title": "Olympia in Bildern Vom Winde verweht",
      "teaser": "Athleten im Schnee, Sportlerinnen im Glück – es gibt viele einzigartige Momente bei den Olympischen Winterspielen. Und manchmal bringt eine Windböe während einer Siegerehrung alle zum Schmunzeln. Eine Auswahl der besten Fotos.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-in-bildern-vom-winde-verweht-a-b61ed13d-a63a-407f-a973-fe3ccdbb530b",
      "image_title": "Vom Winde verweht - Alessandra Tarantino / AP"
    },
    {
      "title": "Fußballstar Eriksen bei Brentford Er fühlt sich wieder zu hundert Prozent fit",
      "teaser": "Bei der EM im Sommer erlitt Christian Eriksen einen Herzstillstand mitten im Spiel, nun will der Däne sein Comeback in der Premier League feiern. Ein wenig Geduld sei aber noch nötig.",
      "url": "https://www.spiegel.de/sport/fussball/christian-eriksen-bei-fc-brentford-vorgestellt-er-fuehlt-sich-zu-100-prozent-fit-a-6c7f0e26-1060-4c75-b725-2c82b4431d00",
      "image_title": "Er fühlt sich wieder zu hundert Prozent fit - Matt Dunham / AP"
    },
    {
      "title": "Amerikas Skistar Shiffrin Sie ist ein Vorbild – auch ohne Medaille",
      "teaser": "Mikaela Shiffrin war bisher die tragische Figur dieser Spiele. Nach ihrem neunten Platz im Super-G sprach sie offen über ihre emotionale Müdigkeit – und warum dieses Rennen so wichtig für sie war. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-mikaela-shiffrin-spricht-nach-dem-super-g-ueber-emotionale-muedigkeit-a-250f4dfb-f4c8-49e2-bd10-cfaeb4dfbb31",
      "image_title": "Sie ist ein Vorbild – auch ohne Medaille - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Surflegende Slater und die Impfdebatte Das Brett vorm Kopf",
      "teaser": "Kelly Slater ist der erfolgreichste aller Surfer, gerade hat er erneut die prestigeträchtige Pipeline Pro auf Hawaii gewonnen – mit 50 Jahren. Für Kritik sorgen aber seine jüngsten Aussagen zur Coronaimpfung. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/kelly-slater-surflegende-wird-50-und-sorgt-mit-impf-aussagen-fuer-kritik-a-7a6f444f-61ec-48f7-bf64-365cf0b0ff43"
    },
    {
      "title": "Olympische Spiele Das war Tag sieben in Peking",
      "teaser": "Snowboardstar Shaun White beendet seine letzten Spiele ohne Medaille. Deutschland sichert sich Doppelsieg im Skeleton. Und Langläufer Iivo Niskanen holt Gold am Tag nach Silber für Schwester Kerttu. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-sieben-in-peking-a-c36a99d6-5d6f-4c05-8e58-4bf275c875a0",
      "image_title": "Das war Tag sieben in Peking - Cameron Spencer / Getty Images"
    },
    {
      "title": "Olympia 2022 Christopher Grotheer fährt zu historischem Skeleton-Gold, Axel Jungk holt Silber",
      "teaser": "Doppelter Triumph bei den Winterspielen: Christopher Grotheer holt Gold im Skeleton, Silber geht an Axel Jungk – es sind die ersten Olympiamedaillen in dieser Disziplin für deutsche Männer.",
      "url": "https://www.spiegel.de/sport/olympia/skeleton-bei-olympia-2022-christopher-grotheer-faehrt-zu-historischem-gold-a-3f696dd8-ed38-408e-8bd5-4a79d83a9245",
      "image_title": "Christopher Grotheer fährt zu historischem Skeleton-Gold, Axel Jungk holt Silber - Pavel Golovkin / AP"
    },
    {
      "title": "Vorwürfe von Eisschnelllauf-Olympiasieger van der Poel »Der schlimmste Skandal in dieser Sportart«",
      "teaser": "Nils van der Poel ist der Star der Eisschnelllauf-Wettbewerbe von Peking. Der Schwede hat schon zweimal Gold gewonnen. Die vom Erfolg sonst so verwöhnten Niederländer hat er dabei nicht nur auf dem Eis düpiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/eisschnelllauf-olympiasieger-nils-van-der-poel-der-schlimmste-skandal-in-dieser-sportart-a-abcb3384-9fcf-4d44-b9b0-a0f29a863dbc",
      "image_title": "»Der schlimmste Skandal in dieser Sportart« - ROMAN PILIPEY / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Der Hoffenheim-Boss und sein Ultra-Konflikt Hopp zieht Strafanträge gegen BVB-Fans zurück",
      "teaser": "Dietmar Hopp liegt seit Jahren im Clinch mit Fußballfans, gerade jenen von Borussia Dortmund. Nun hat der Milliardär drei Strafanträge fallen lassen. Ein Fanforscher sieht darin ein Friedenszeichen.",
      "url": "https://www.spiegel.de/sport/fussball/dietmar-hopp-und-die-bvb-fans-hoffenheims-boss-zieht-strafantraege-zurueck-a-3a397bd7-9a92-460a-870d-1fa9e9ab7c89",
      "image_title": "Hopp zieht Strafanträge gegen BVB-Fans zurück - Bernd Thissen/ dpa"
    }
  ]
}