{
  "timestamp": "2022-09-09T07:28:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schachskandal um Carlsen-Gegner Niemann Das Unheil nach der Nimzo-Indischen Verteidigung",
      "teaser": "Schachweltmeister Magnus Carlsen verliert gegen einen 19-Jährigen – und steigt plötzlich aus einem laufenden Turnier aus. Nun ergießen sich Betrugsvorwürfe über Gegner Hans Niemann. Der kämpft um seinen Ruf. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-vs-hans-niemann-worum-geht-es-beim-schach-skandal-des-jahres-a-3a4214d3-cf35-4375-880e-d570c7df0271",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6676d1ea-2d12-42af-b65c-9c65e2b1cd50_w872_r1.778_fpx42_fpy50.jpg",
      "image_title": "Das Unheil nach der Nimzo-Indischen Verteidigung - Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "1:1 gegen Nizza Gewaltausbruch verdirbt Kölner Rückkehr nach Europa",
      "teaser": "Erstmals seit fünf Saisons hat der 1. FC Köln wieder im Europapokal gespielt. Schwere Ausschreitungen zwischen den Fans überschatteten die Partie in Nizza.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-holt-remis-gegen-ogc-nizza-nach-fan-ausschreitungen-a-a475eb38-12a6-4d11-bc5a-54a8ced839f5",
      "image_title": "Gewaltausbruch verdirbt Kölner Rückkehr nach Europa - Daniel Cole / AP"
    },
    {
      "title": "Kölner Europapokalspiel in Nizza 18 Verletzte – ein Franzose offenbar in kritischem Zustand",
      "teaser": "Erst griffen die Kölner an, dann schlugen die Nizza-Anhänger zurück: In der Conference League gab es schwere Auseinandersetzungen zwischen den Fans – ein Fan stürzte offenbar fünf Meter tief und verletzte sich schwer.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-fan-nach-ausschreitungen-in-nizza-offenbar-in-kritischem-zustand-a-2e4577af-b2e4-4c4b-bb49-6f49f54de3f6",
      "image_title": "18 Verletzte – ein Franzose offenbar in kritischem Zustand - IMAGO/Ralf Treese / IMAGO/Treese"
    },
    {
      "title": "Europa League Union Berlin kassiert erste Saisonniederlage",
      "teaser": "Zwei erste Male für Union: Gegen die Belgier von St. Gilloise spielte Union Berlin erstmals ein Europapokalspiel im Stadion an der Alten Försterei, gab aber auch erstmals in der laufenden Saison ein Spiel verloren.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-kassiert-gegen-st-gilloise-erste-saisonniederlage-a-b7c3f7f2-4983-449b-a66f-c29b8dc8b74d",
      "image_title": "Union Berlin kassiert erste Saisonniederlage - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "SPIEGEL-Ranking Das sind die besten Teams der NFL",
      "teaser": "Die NFL geht wieder los und es gibt eine Menge Teams mit Super-Bowl-Chancen. Titelverteidiger Los Angeles Rams, die Tampa Bay Buccaneers mit Tom Brady – oder gibt es eine Überraschung? Alle 32 Teams im SPIEGEL-Ranking. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/start-der-nfl-saison-das-grosse-spiegel-ranking-aller-32-football-teams-a-3f1db57b-9478-4c26-8bdb-100070b8aa19",
      "image_title": "Das sind die besten Teams der NFL - [M] Mitchell Leff / Getty Images; Kevin C. Cox / Getty Images; Chris Unger / Getty Images; Andy Lions / Getty Images; Rich von Biberstein / Icon Sportswire / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Deutschland bei der Basketball-EM Reif für eine Medaille?",
      "teaser": "Vier Siege aus fünf Spielen, eine bemerkenswerte Atmosphäre: Die starke EM-Vorrunde der deutschen Basketballer weckt Hoffnungen auf einen Platz unter den ersten drei. Das vermutlich größte Problem: ein dominanter Grieche. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-ist-deutschland-reif-fuer-eine-medaille-a-8c4952a7-ed85-4fb7-9346-e1d787b61d8b",
      "image_title": "Reif für eine Medaille? - Federico Gambarini / dpa",
      "author": "Philipp Awounou"
    },
    {
      "title": "Einzug ins US Open-Finale Tunesierin Jabeur bekommt nach Wimbledon eine zweite Chance auf den Coup",
      "teaser": "Ons Jabeur hatte bereits in Wimbledon für Aufsehen gesorgt, scheiterte aber im Finale. Als erste Afrikanerin steht sie jetzt im Endspiel der US Open – dort wartet die Weltranglistenerste Iga Świątek.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-ons-jabeur-trifft-im-finale-auf-iga-swiatek-a-bbed9211-0309-47ab-9f40-2944e5ded682",
      "image_title": "Tunesierin Jabeur bekommt nach Wimbledon eine zweite Chance auf den Coup - BRIAN HIRSCHFELD / EPA"
    },
    {
      "title": "Europa League Grifo per Elfmeter, Doans mit Traumsolo – Freiburg startet erfolgreich",
      "teaser": "In der Bundesliga ist der SC Freiburg Spitze, und auch in der Europa League läuft es rund. Ritsu Doans Tor war der Höhepunkt der Partie gegen den Qarabağ FK, die am Ende noch einmal knapp wurde.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-schlaegt-qarabag-fk-ritsu-doan-gelingt-sehenswerter-treffer-a-69c61e1a-d66f-4f42-88ca-f0b42164baa1",
      "image_title": "Grifo per Elfmeter, Doans mit Traumsolo – Freiburg startet erfolgreich - Tom Weller / dpa"
    },
    {
      "title": "Neuer Trainer beim FC Chelsea Graham Potter folgt auf Thomas Tuchel",
      "teaser": "Nur einen Tag nachdem Thomas Tuchel beim FC Chelsea gehen musste, haben die Blues einen neuen Trainer: Graham Potter gilt als moderner Taktiker – und stand mit Brighton in der Tabelle zuletzt vor Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-graham-potter-folgt-auf-thomas-tuchel-als-trainer-a-d389fe31-bca0-47bc-bc4a-d13b08d8455d",
      "image_title": "Graham Potter folgt auf Thomas Tuchel - IMAGO/John Walton / IMAGO/PA Images"
    },
    {
      "title": "Frankfurter Niederlage beim Champions-League-Debüt Lehrstunde in der Königsklasse",
      "teaser": "Für Frankfurt war es ein Fehlstart in die Champions League, die Fans feierten ihre Mannschaft nach der Pleite gegen Sporting Lissabon trotzdem. Trainer Glasner ärgert sich über Fehler, die sein Team schon länger begleiten. Aus Frankfurt berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-lehrstunde-in-der-koenigsklasse-a-b22ab08c-bc91-4963-b52c-041f150a3666",
      "image_title": "Lehrstunde in der Königsklasse - Arne Dedert / dpa"
    },
    {
      "title": "Rekordmatch bei den US Open Sieg um 2.50 Uhr Ortszeit – Alcaraz erreicht erstes Grand-Slam-Halbfinale",
      "teaser": "Spaniens Tennis-Toptalent Carlos Alcaraz hat Jannik Sinner nach mehr als fünf Stunden bei den US Open niedergerungen. Dabei wehrte der 19-Jährige einen Matchball ab. Nun trifft er auf den Publikumsliebling.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-carlos-alcaraz-besiegt-jannik-sinner-und-steht-im-halbfinale-a-5e67e54e-7611-4bcf-9043-27d2d459c525",
      "image_title": "Sieg um 2.50 Uhr Ortszeit – Alcaraz erreicht erstes Grand-Slam-Halbfinale - Frank Franklin II / AP"
    },
    {
      "title": "Fußball-Bundesliga Rose wird neuer Trainer in Leipzig",
      "teaser": "Marco Rose wird Nachfolger von Domenico Tedesco. Bei RB Leipzig erhält er einen Vertrag über zwei Jahre, wie der Verein bestätigte. Schon im ersten Spiel trifft der Coach auf seinen Ex-Klub Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-marco-rose-wird-neuer-trainer-bei-rb-leipzig-a-73207c97-ca7a-4cfc-910b-aa4d7854868a",
      "image_title": "Rose wird neuer Trainer in Leipzig - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Bayerns Matchwinner Sané gegen Inter Kaum zu fassen",
      "teaser": "Ein Tor erzielt, ein weiteres erzwungen: Leroy Sané hat dem FC Bayern einen perfekten Champions-League-Auftakt beschert. Der Abend ist der Beweis, dass der Flügelstürmer sich enorm entwickelt hat. Aus Mailand berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-besiegt-inter-mailand-leroy-sane-ist-muenchens-bester-flummi-a-628c654d-584c-4965-836d-eb051457aa3c",
      "image_title": "Kaum zu fassen - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Champions-League-Sieg der Bayern in San Siro Serientäter am Sehnsuchtsort",
      "teaser": "Gleich mehrere imposante Statistiken bauten die Münchner zum Champions-League-Auftakt bei Inter aus. Die Bayern-Fans jubelten an einem für sie besonderen Ort. Inter-Coach Simone Inzaghi stiftete vergebens Verwirrung. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-inter-mailand-serientaeter-am-sehnsuchtsort-a-73db5842-8889-4216-86aa-f1ad59c9429a",
      "image_title": "Serientäter am Sehnsuchtsort - IMAGO/ULMER / IMAGO/ULMER Pressebildagentur",
      "author": "Marco Fuchs"
    },
    {
      "title": "Basketball-EM Deutschland schießt sich warm fürs Achtelfinale – Dončić zaubert gegen Frankreich",
      "teaser": "Auch ohne die geschonten Stars Dennis Schröder und Daniel Theis kamen Deutschlands Basketballer im letzten Gruppenspiel gegen Ungarn zu einem deutlichen Sieg. Zuvor erzielte Sloweniens Luka Dončić gegen Frankreich 47 Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-fertigt-ungarn-ab-luka-doncic-mit-47-punkten-a-8d3c9f03-c66c-40b8-abcd-91e16ea38fc7",
      "image_title": "Deutschland schießt sich warm fürs Achtelfinale – Dončić zaubert gegen Frankreich - IMAGO/kolbert-press/Marc Niemeyer / IMAGO/kolbert-press"
    },
    {
      "title": "Champions League Klopps Liverpool geht in Neapel unter – Leverkusen-Krise hält an",
      "teaser": "Liverpool erlebte in Neapel einen desaströsen Abend und verlor 1:4. Nicht viel besser lief es für Leverkusen in Brügge. Robert Lewandowski schoss drei Tore, in Madrid fiel die Entscheidung in der elften Minute der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-und-sein-trainer-juergen-klopp-verlieren-1-4-bei-der-ssc-neapel-a-64414954-b559-47e3-99d3-59caec18691a",
      "image_title": "Klopps Liverpool geht in Neapel unter – Leverkusen-Krise hält an - IMAGO/Andrea Staccioli / Insidefoto / IMAGO/Insidefoto"
    },
    {
      "title": "Champions League Sané brilliert bei Bayerns Sieg gegen Inter",
      "teaser": "In der Bundesliga schwächelte der FC Bayern zuletzt. Zum Auftakt der Champions League spielte der deutsche Meister bei Inter, einem europäischen Topteam. Leroy Sané traf in Mailand einmal selbst – und provozierte ein Eigentor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-2-0-bei-inter-mailand-a-7950e747-3a89-4077-bf0c-9be4cfe80638",
      "image_title": "Sané brilliert bei Bayerns Sieg gegen Inter - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "0:3 gegen Sporting Eintracht Frankfurt verpatzt Champions-League-Debüt",
      "teaser": "60 Minuten lang war Eintracht Frankfurt gegen Sporting die bessere Mannschaft, spielte aber häufig zu unpräzise. Das bestraften die Gäste und erzielten innerhalb von drei Minuten zwei Tore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-verliert-gegen-sporting-a-681bc2f5-b156-4552-a5e0-75fd3a71496d",
      "image_title": "Eintracht Frankfurt verpatzt Champions-League-Debüt - Arne Dedert / dpa"
    },
    {
      "title": "Karriereende von Basketballikone Sue Bird Für ihre größten Siege gab es keine Pokale",
      "teaser": "Auf dem Court gewann Sue Bird etliche Titel, daneben kämpfte sie gegen Diskriminierung und für soziale Gerechtigkeit. Über eine Basketballerin, deren Vermächtnis weit über den Sport hinausgeht. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-sue-bird-beendet-ihre-karriere-und-bleibt-politisch-aktiv-a-f4f67769-c9ab-4c1f-b31f-b678e12fd65e",
      "image_title": "Für ihre größten Siege gab es keine Pokale - Steph Chambers / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Das 100. Spiel war sein letztes Warum Tuchels Abgang bei Chelsea keine Überraschung ist",
      "teaser": "Nach der peinlichen Pleite zum Champions-League-Auftakt ist Thomas Tuchel von den Chelsea-Besitzern rausgeworfen worden. Was wie eine Kurzschlusshandlung wirkt, hat sich schon länger abgezeichnet. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-warum-das-aus-bei-chelsea-keine-ueberraschung-ist-a-4617716a-ea9c-4464-8e71-a9c3edc8fdd8",
      "image_title": "Warum Tuchels Abgang bei Chelsea keine Überraschung ist - Darren Walsh / Chelsea FC / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Tedesco-Aus bei RB Leipzig Die Überreaktion",
      "teaser": "Im Mai noch Pokalsieger, im Sommer zwei Nationalspieler verpflichtet und den besten Profi der Vorsaison gehalten. Doch nun steckt RB Leipzig in der Krise und stellt Trainer Tedesco frei. Wie konnte das passieren? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-domenico-tedesco-muss-frueh-gehen-oliver-mintzlaff-plant-den-neuanfang-a-bccc583b-8cd3-407b-b144-6ec466340c9a",
      "image_title": "Die Überreaktion - juan manuel serrano arce / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Teuerste Fußballerin der Welt FC Barcelona verpflichtet Walsh für Rekordsumme von rund 400.000 Euro",
      "teaser": "Der FC Barcelona hat Europameisterin Keira Walsh von Manchester City verpflichtet. Die Transfersumme übertrifft den bisherigen Rekordtransfer der Dänin Pernille Harder. Walsh ist nicht der erste prominente Abgang bei City.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verpflichtet-englische-nationalspielerin-keira-walsh-fuer-rekordsumme-von-rund-400-000-euro-a-6d7967f1-eec6-45c9-858f-1ef1d36305b2",
      "image_title": "FC Barcelona verpflichtet Walsh für Rekordsumme von rund 400.000 Euro - IMAGO/LUDVIG THUNMAN / IMAGO/Bildbyran"
    },
    {
      "title": "Schach-Betrugsvorwürfe gegen Carlsen-Gegner »Wenn sie wollen, dass ich mich völlig nackt ausziehe, werde ich es tun«",
      "teaser": "Bei einem Schachturnier in den USA hat ein 19-Jähriger Superstar Magnus Carlsen besiegt. Der Norweger verließ daraufhin das Turnier – und setzte eine kryptische Botschaft ab. Sein Gegner wehrt sich nun gegen Betrugsvorwürfe.",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-ueber-betrugsvorwuerfe-wenn-sie-wollen-dass-ich-mich-voellig-nackt-ausziehe-werde-ich-es-tun-a-b35d105e-6a1f-4023-8b23-d110ec3782dc",
      "image_title": "»Wenn sie wollen, dass ich mich völlig nackt ausziehe, werde ich es tun« - Lennart Ootes"
    },
    {
      "title": "Borussia Dortmund Der Modeste-Plan funktioniert noch nicht – aber es gibt ja Marco Reus",
      "teaser": "Flanke, Kopfball Anthony Modeste, Tor: So hätte man sich vor der Saison den Erfolgsplan des BVB vorgestellt. Der Champions-League-Auftakt hat gezeigt, dass das noch nicht funktioniert. Dafür klappt vieles anderes. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/der-modeste-plan-funktioniert-noch-nicht-aber-es-gibt-ja-noch-marco-reus-a-90bcbe8c-c8a0-4b81-b283-295cf255d4b8",
      "image_title": "Der Modeste-Plan funktioniert noch nicht – aber es gibt ja Marco Reus - Martin Meissner / AP"
    },
    {
      "title": "Premier League Fehlstart in die Saison – Chelsea wirft Tuchel raus",
      "teaser": "Der FC Chelsea hat den Rauswurf von Thomas Tuchel bekannt gegeben. Der Deutsche hatte mit den »Blues« 2021 die Champions League gewonnen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-trennt-sich-von-trainer-thomas-tuchel-a-99f6a806-c922-439c-b684-8cb72e9f6bb0",
      "image_title": "Fehlstart in die Saison – Chelsea wirft Tuchel raus - Darko Bandic / AP"
    },
    {
      "title": "1:4-Niederlage gegen Donezk RB Leipzig trennt sich von Trainer Tedesco",
      "teaser": "Die Fußball-Bundesliga hat ihr erstes Trainer-Aus der Saison: RB Leipzig schasst Domenico Tedesco. Der Klub zieht damit Konsequenzen aus dem schwachen Ligastart und der jüngsten Pleite in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-entlaesst-trainer-tedesco-a-0e2803b7-fb2a-43cc-a9b7-573030b13941",
      "image_title": "RB Leipzig trennt sich von Trainer Tedesco - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    }
  ]
}