{
  "timestamp": "2022-10-27T20:25:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Conference League Wegen dichten Nebels – Kölner Spiel bei Slovácko abgebrochen",
      "teaser": "Eigentlich wollte der 1. FC Köln in Tschechien beim FC Slovácko einen Schritt in Richtung nächste Runde machen. Nebel verzögerte aber den Anpfiff und sorgte dann für den Abbruch. Nachgeholt werden soll die Partie am Freitag.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-europapokal-spiel-des-1-fc-koeln-wegen-nebels-abgebrochen-a-5ff83781-f9ed-4917-ab84-78e77e0ca016",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327acc7-6ae9-4119-af87-8fb689e5e1af_w872_r1.778_fpx44_fpy79.jpg",
      "image_title": "Wegen dichten Nebels – Kölner Spiel bei Slovácko abgebrochen - Dalibor Gluck / dpa"
    },
    {
      "title": "Sieg gegen Braga in der Europa League Union Berlin hat das Weiterkommen weiter selbst in der Hand",
      "teaser": "Bundesliga-Tabellenführer Union Berlin tut sich in Europa zwar schwer, nach einem Arbeitssieg gegen Braga winkt aber trotzdem die K.-o.-Phase. Gegen die Portugiesen traf Robin Knoche vom Elfmeterpunkt – schon wieder.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-gewinnt-gegen-sporting-braga-a-b620dceb-a283-44d9-87af-05c2b23c73ac",
      "image_title": "Union Berlin hat das Weiterkommen weiter selbst in der Hand - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Trainer Reis da, Sportdirektor Schröder weg Schalke steckt im Fahrstuhl fest",
      "teaser": "Warum geht ein Sportdirektor kurz vor der Verpflichtung eines Trainers? »Aus persönlichen Gründen«, heißt es beim FC Schalke. Für den Ligaletzten, der sich gegen den Chaos-Eindruck wehrt, sind das keine guten Nachrichten. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/thomas-reis-ist-da-rouven-schroeder-geht-der-fc-schalke-steckt-im-fahrstuhl-fest-a-f16cf43a-89f6-47ce-ade8-8dbbb978ae0a",
      "image_title": "Schalke steckt im Fahrstuhl fest - Maik Hölter / IMAGO / Team 2",
      "author": "Marcus Krämer"
    },
    {
      "title": "Ölgeld für Staatsmarketing So macht Saudi-Arabien mit Sport Weltpolitik",
      "teaser": "Golf, Fußball, Wrestling, Boxen – Saudi-Arabien pumpt Milliarden in den Sport. Die langfristigen Ziele sind klar: Das Land will Ausrichter von Olympia und der Fußballweltmeisterschaft werden. Was verspricht sich der Kronprinz davon? Von Udo Ludwig, Thilo Neumann und Lukas Rilke",
      "url": "https://www.spiegel.de/sport/saudi-arabien-so-macht-das-land-mit-sport-weltpolitik-a-00453de3-ca69-4347-af18-2a043733350c",
      "image_title": "So macht Saudi-Arabien mit Sport Weltpolitik - Bandar Algaloud / Saudi Royal Court / Reuters",
      "author": "Udo Ludwig, Thilo Neumann und Lukas Rilke"
    },
    {
      "title": "FC Barcelona in der Krise Ohrfeigen aus der Wirklichkeit",
      "teaser": "Der FC Barcelona erlebte gegen Bayern mal wieder ein Debakel, macht aber die immer gleichen Fehler. Der Klub steht exemplarisch für die schwächelnde spanische Liga, die kein Maßstab mehr ist. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-nach-champions-league-debakel-gegen-fc-bayern-muenchen-ohrfeigen-aus-der-wirklichkeit-a-d7d03dc8-e4a9-48fa-948f-59c0192edcff",
      "image_title": "Ohrfeigen aus der Wirklichkeit - IMAGO / IMAGO/MIS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Champions-League-Erfolg gegen Barcelona Und plötzlich läuft es wieder beim FC Bayern",
      "teaser": "War da was? Bayern München ist wieder in Hochform. Beim souveränen Sieg in Barcelona glänzen Alte und Neue – besonders ein Spieler ist für die Fans der Katalanen ein rotes Tuch. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-den-fc-barcelona-zurueck-in-bestform-und-ploetzlich-laeuft-es-wieder-a-38d08290-e7ac-433e-8bc3-b030194a5ab8",
      "image_title": "Und plötzlich läuft es wieder beim FC Bayern - Peter Kneffel / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Die Milliardenliga (Episode 4)",
      "teaser": "Geld aus Saudi-Arabien und Abu Dhabi: In der vierten Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um die Premier League und ihr höchst erfolgreiches Investorenmodell. Warum bejubeln die Fans Blutgeld? Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-milliardenliga-episode-4-a-a83af677-b5c7-4208-9d76-f3fba9c3faec",
      "image_title": "Die Milliardenliga (Episode 4) - Ian Forsyth / Getty Images"
    },
    {
      "title": "Neuer SPIEGEL-Podcast Die Toten von Katar (Episode 3)",
      "teaser": "Im Podcast »Ausverkauft« vom SPIEGEL und Spotify erklären wir, warum die Zahl der gestorbenen Gastarbeiter in Katar gleichzeitig zu hoch und zu niedrig eingeschätzt wird. Außerdem: Wie die CSU dem FC Bayern half, reich zu werden. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-in-katar-die-toten-a-4747175e-b22c-4951-bb8c-54217805802b"
    },
    {
      "title": "Ausverkauft Der Weg zur Fußballmacht (Episode 2)",
      "teaser": "Der neue Podcast »Ausverkauft« von SPIEGEL und Spotify zeigt, mit wie viel Macht sich Katar im Weltfußball ausgebreitet hat. In Folge 2: Welche Netzwerke die WM-Vergabe nach Katar beeinflussten – und was ein Vorfall auf einer Herrentoilette damit zu tun hatte. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-und-der-weg-zur-fussballmacht-podcast-ausverkauft-folge-2-a-3bf301cc-2bbd-4f87-9280-1826a775809f"
    },
    {
      "title": "Ausverkauft Der Masterplan (Episode 1)",
      "teaser": "200 Milliarden Euro – so viel hat Katar bezahlt für die WM im eigenen Land. Im neuen Podcast von SPIEGEL und Spotify stehen deshalb Geld, Macht und Korruption des Fifa-Fußball-Systems im Fokus. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-ausverkauft-katar-der-fussball-und-das-grosse-geld-a-522fe911-1df4-4acb-95b2-3290aa7f9d64"
    },
    {
      "title": "Nach Ausraster gegen Manchester City Klopp kommt mit Geldstrafe davon",
      "teaser": "Glück für Jürgen Klopp: Nach seiner Roten Karte im Topspiel gegen Manchester City kommt der Liverpool-Trainer um eine Sperre herum. Und auch die Höhe der Geldstrafe dürfte ihn nicht vor Probleme stellen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-kommt-nach-ausraster-gegen-manchester-city-mit-geldstrafe-davon-a-dba5db9f-f6bc-4ac6-a381-d3a09236a875",
      "image_title": "Klopp kommt mit Geldstrafe davon - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Konsequenz aus Skandal um Ex-Trainer Fuhr BVB-Handballchef Heiermann tritt zurück",
      "teaser": "Andreas Heiermann von Borussia Dortmund soll Ex-Trainer André Fuhr bei dessen systematischem Machtmissbrauch Rückendeckung gegeben haben. Nun zog der Handball-Abteilungsleiter seinen für 2024 geplanten Rückzug vor.",
      "url": "https://www.spiegel.de/sport/handball/handball-abteilungsleiter-andreas-heiermann-von-borussia-dortmund-tritt-nach-fuhr-skandal-zurueck-a-6877d021-7127-493e-aca2-fa6eaf68d296",
      "image_title": "BVB-Handballchef Heiermann tritt zurück - Thomas Bielefeld / IMAGO"
    },
    {
      "title": "Tour de France 2023 Nach 35 Jahren geht es wieder auf den Vulkan Puy de Dôme",
      "teaser": "Vier Bergankünfte, nur ein kurzes Einzelzeitfahren: Die 110. Tour de France wird ein Fest für Kletterspezialisten – mit einem besonderen Anstieg. So sehen die Strecken für die Männer und Frauen im kommenden Jahr aus.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-nach-vielen-jahren-geht-es-wieder-auf-den-vulkan-puy-de-dome-a-5f25b550-2d53-4cfd-a954-fe5e3cecf22b",
      "image_title": "Nach 35 Jahren geht es wieder auf den Vulkan Puy de Dôme - DEA / ALBERT CEOLAN / De Agostini via Getty Images"
    },
    {
      "title": "Nach sechs Monaten Babypause Bredow-Werndl feiert Weltcupsieg bei ihrem Comeback",
      "teaser": "Dressurreiterin Jessica von Bredow-Werndl siegt bei ihrer Rückkehr in Lyon. Ihren Wunsch, schon früher als nach sechs Monaten aus dem Mutterschutz zurückzukehren, lehnte der Weltreiterverband ab. »Schlichtweg ungerecht«, findet sie.",
      "url": "https://www.spiegel.de/sport/jessica-von-bredow-werndl-feiert-weltcup-sieg-bei-comeback-nach-babypause-a-46ed3c3f-69f1-44fb-a148-7a996fd471e9",
      "image_title": "Bredow-Werndl feiert Weltcupsieg bei ihrem Comeback - Jan Woitas / dpa"
    },
    {
      "title": "Fußball-Bundesliga Ex-Bochumer Reis wird neuer Trainer beim FC Schalke",
      "teaser": "In der vergangenen Woche musste der erfolglose Frank Kramer bei S04 gehen, nun hat der Tabellenletzte der Bundesliga mit Thomas Reis einen neuen Trainer gefunden. Zum ehemaligen Bochumer bestand bereits im Sommer Kontakt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-verpflichtet-thomas-reis-als-neuen-cheftrainer-a-439da435-da8c-4aaa-90a8-22413a1386ee",
      "image_title": "Ex-Bochumer Reis wird neuer Trainer beim FC Schalke - Moritz Müller / IMAGO"
    },
    {
      "title": "Ausbeutung von Wanderarbeitern Australien übt als erster WM-Teilnehmer scharfe Kritik an Katar",
      "teaser": "Es ist ein Novum im internationalen Fußball: Das australische Fußballnationalteam kritisiert WM-Gastgeber Katar in einem Video und mahnt, den »Weg der Reform fortzusetzen«. Der Verband geht noch einen Schritt weiter.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-australien-uebt-als-erster-wm-teilnehmer-scharfe-kritik-an-katar-a-a90018d2-1193-407a-b0d4-8821bcac55f2",
      "image_title": "Australien übt als erster WM-Teilnehmer scharfe Kritik an Katar - Dan Peled / AP"
    },
    {
      "title": "Bayern-Auswärtssieg in Barcelona Und Lewandowski war doch bloß ein Platzhalter",
      "teaser": "Zuckerpässe von Serge Gnabry, eine wilde Szene mitsamt Schein-Elfmeter: Der Bayern-Sieg im Camp Nou bot einiges fürs Auge. Eric Maxim Choupo-Moting zeigte, dass der Einzelkönner Robert Lewandowski wohl nie so wichtig war. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-beim-fc-barcelona-a-827fdddb-c502-4098-9fa2-31aefc43c3c3",
      "image_title": "Und Lewandowski war doch bloß ein Platzhalter - Peter Kneffel / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Frankfurt besiegt Marseille und hält Kurs auf das Achtelfinale",
      "teaser": "Marseille geschlagen, jetzt ein Endspiel gegen Sporting: Eintracht Frankfurt hofft auf das Achtelfinale. Liverpool hat sich für die nächste Runde bereits qualifiziert, Leverkusen bleibt im Rennen um die Europa League dabei.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-frankfurt-besiegt-marseille-und-haelt-kurs-auf-das-achtelfinale-a-34516c7d-fd88-442b-93cf-8b20fdaba1d1",
      "image_title": "Frankfurt besiegt Marseille und hält Kurs auf das Achtelfinale - Sebastian Gollnow / dpa"
    },
    {
      "title": "3:0 im Camp Nou FC Bayern schlägt Barcelona und sichert sich den Gruppensieg",
      "teaser": "Dieses Mal wackelten die Bayern nicht: Der deutsche Meister dominierte den FC Barcelona über 90 Minuten. Sadio Mané, Eric Maxim Choupo-Moting und Benjamin Pavard trafen, Ex-Bayer Robert Lewandowski tat sich schwer.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-schlaegt-barcelona-und-sichert-sich-den-gruppensieg-a-afbc1a25-b5ae-4800-898d-40af0e817660",
      "image_title": "FC Bayern schlägt Barcelona und sichert sich den Gruppensieg - IMAGO/Revierfoto"
    },
    {
      "title": "Champions League Inter folgt den Bayern ins Achtelfinale, Barcelona und Leverkusen scheiden aus",
      "teaser": "Das Aus des FC Barcelona in der Königsklasse ist besiegelt: Im Fernduell legte Inter Mailand gegen Pilsen vor, die Katalanen können den Rückstand nicht mehr aufholen. Auch Bayer Leverkusen ist raus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-folgt-fc-bayern-muenchen-ins-achtelfinale-fc-barcelona-scheidet-aus-a-475331ed-5aaa-4b5c-be03-0516870d1310",
      "image_title": "Inter folgt den Bayern ins Achtelfinale, Barcelona und Leverkusen scheiden aus - DANIELE MASCOLO / REUTERS"
    },
    {
      "title": "Iranische Schach-Schiedsrichterin solidarisiert sich mit Protesten »Ich werde nicht zulassen, dass meine Ängste mich aufhalten«",
      "teaser": "Bei der WM im Fischer-Random-Schach auf Island schauten eigentlich alle auf Superstar Magnus Carlsen. Nun aber rückt Schiedsrichterin Shohreh Bayat in den Fokus – weil sie auf der Bühne die Proteste in Iran unterstützt. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-schiedsrichterin-shohreh-bayat-solidarisiert-sich-mit-protesten-in-iran-a-a3e7bb71-1b66-4a2a-aff9-5d7f5148b230",
      "image_title": "»Ich werde nicht zulassen, dass meine Ängste mich aufhalten« - privat",
      "author": "Florian Pütz"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball DHB kündigt »unabhängige Aufarbeitung« durch Expertenkommission an",
      "teaser": "Nach SPIEGEL-Recherchen über Psychoterror im Frauenhandball will der DHB nun doch eine externe Aufarbeitung veranlassen. Wie weitreichend die Untersuchung im konkreten Fall um Trainer André Fuhr aber wird, bleibt unklar.",
      "url": "https://www.spiegel.de/sport/handball/machtmissbrauch-im-handball-dhb-kuendigt-unabhaengige-aufarbeitung-durch-expertenkommission-an-a-67e8f82e-09ed-4076-abed-490d65ecab23",
      "image_title": "DHB kündigt »unabhängige Aufarbeitung« durch Expertenkommission an - Patrick Nuhn / Lobeca / IMAGO"
    },
    {
      "title": "Bundesligist in der Krise Sportdirektor Schröder verlässt Schalke",
      "teaser": "Eigentlich war Schalke 04 auf der Suche nach einem neuen Trainer - jetzt ist das Tabellenschlusslicht auch noch ohne Sportdirektor. Rouven Schröder verlässt den Klub aus »persönlichen Gründen« vorzeitig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-sportdirektor-rouven-schroeder-geht-aus-persoenlichen-gruenden-a-42a6e60e-3bd4-4c30-bf9f-43d2609e2318",
      "image_title": "Sportdirektor Schröder verlässt Schalke - IMAGO/Kirchner/Marco Steinbrenner / IMAGO/Kirchner-Media"
    },
    {
      "title": "WM-Gastgeber Katar »respektieren« Britischer Außenminister für Rat an queere Fußballfans in der Kritik",
      "teaser": "Die Debatte über Menschenrechtsverstöße in Katar reißt nicht ab. Nun wirbt die britische Regierung um »Respekt« gegenüber dem WM-Ausrichter und »Kompromissen« auf beiden Seiten. Widerspruch kommt aus Politik und Sport.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-britischer-aussenminister-james-cleverly-raet-lgbt-fans-katar-zu-respektieren-a-869d32e5-a8f2-4c38-9e28-8380e68c0f5b",
      "image_title": "Britischer Außenminister für Rat an queere Fußballfans in der Kritik - Jacob King / dpa"
    },
    {
      "title": "Saison 2026 Audi steigt mit Sauber in die Formel 1 ein",
      "teaser": "Audi geht für seinen Einstieg in die Formel 1 die erwartete Partnerschaft mit dem Schweizer Traditionsrennstall Sauber ein, wie die VW-Tochter mitteilte. Die Antriebseinheit wird künftig in Deutschland entstehen.",
      "url": "https://www.spiegel.de/sport/formel1/audi-steigt-mit-sauber-in-die-formel-1-ein-a-e09ca87a-439f-437d-a6bb-64437794ff0c",
      "image_title": "Audi steigt mit Sauber in die Formel 1 ein - Olivier Matthys / dpa"
    },
    {
      "title": "Dortmunds Nationalspieler Cans Dilemma",
      "teaser": "Er hilft aus, überzeugt und leistet sich dann im Übereifer doch wieder einen Fehler. Das Spiel gegen Manchester City zeigt, warum Emre Can beim BVB nur eine Ersatzlösung ist. Das hat auch Auswirkungen auf die WM. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/emre-can-von-borussia-dortmund-das-dilemma-a-6bb16bf8-b298-4f23-a710-0a5995295e4f",
      "image_title": "Cans Dilemma - IMAGO/Kirchner / Christopher Neundorf / IMAGO/Kirchner-Media"
    },
    {
      "title": "Tennisspielerin in der Babypause Kerber plant schnelles Comeback",
      "teaser": "Die schwangere Angelique Kerber kann sich vorstellen, im kommenden Jahr wieder auf dem Platz zu stehen. Wenn möglich, möchte sie schon in Wimbledon zurückkehren. Derzeit hält sie sich mit anderen Sportarten fit.",
      "url": "https://www.spiegel.de/sport/tennis/angelique-kerber-plant-schnelles-comeback-nach-babypause-a-1e2958fc-4648-4c9b-897c-027a6a8e6836",
      "image_title": "Kerber plant schnelles Comeback - Frank Molter / dpa"
    },
    {
      "title": "Leipzig schlägt Real Madrid in der Champions League Der Riese ist gefallen",
      "teaser": "Ein gutes Dutzend Teams versuchte es vergeblich, nun hat RB Leipzig Real Madrid die erste Saisonniederlage zugefügt. Weil Nkunku zauberte, auch Werner traf – und ein Rechtsverteidiger überragte, der keiner sein will. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-schlaegt-real-madrid-in-der-champions-league-der-riese-ist-gefallen-a-ff3c12a6-6caf-4438-bdd6-701eed754393",
      "image_title": "Der Riese ist gefallen - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Leipzig schlägt Real Madrid nach furioser Anfangsphase – Juventus ausgeschieden",
      "teaser": "RB Leipzig ist nach einem 3:2 gegen Real Madrid weiter gut im Rennen ums Achtelfinale der Champions League. Juventus traf drei Mal bei Benfica, schied aber trotzdem aus. PSG erzielte sieben Tore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-schlaegt-real-madrid-nach-furioser-anfangsphase-a-90ba9652-ccca-4172-89fa-e55618ba80db",
      "image_title": "Leipzig schlägt Real Madrid nach furioser Anfangsphase – Juventus ausgeschieden - Hendrik Schmidt / dpa"
    },
    {
      "title": "0:0 gegen Manchester City Kobels Elfmeterparade bringt Dortmund ins Achtelfinale",
      "teaser": "Im Rückspiel gegen Manchester City war der BVB die gefährlichere Mannschaft, verschwendete aber gute Torchancen. Das drohte sich zu rächen, als City einen Elfmeter bekam. Torwart Gregor Kobel rettete das Remis.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-steht-durch-0-0-gegen-manchester-city-im-achtelfinale-a-58d8b5f8-1ec8-40cd-8ffb-dabe366d64a4",
      "image_title": "Kobels Elfmeterparade bringt Dortmund ins Achtelfinale - Matthias Hangst / Getty Images"
    }
  ]
}