{
  "timestamp": "2022-06-09T13:38:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußballquiz Zum wievielten Mal ist Schalke 04 aufgestiegen?",
      "teaser": "Wie oft hat der FC Schalke 04 die Rückkehr in die Bundesliga geschafft? Wer verwandelte im WM-Halbfinale 1982 den entscheidenden Elfmeter, und welcher Klub spielte als einziger jede Saison im Europapokal? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-zum-wievielten-mal-ist-schalke-04-aufgestiegen-a-a9b84b6f-2cc7-448e-89f1-084a4d1fe8b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6276695b-a4b5-45b3-ab87-89513ec4c812_w872_r1.778_fpx55.33_fpy55.01.jpg",
      "image_title": "Zum wievielten Mal ist Schalke 04 aufgestiegen? - Dean Mouhtaropoulos / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Prozess gegen Blatter und Platini Der Opferkult der gefallenen Fußball-Bosse",
      "teaser": "Sie waren die mächtigsten Männer des Weltfußballs. Jetzt stehen Ex-Fifa-Chef Sepp Blatter und Ex-Uefa-Boss Michel Platini in der Schweiz vor Gericht. Dort tun sie, was sie immer taten: sich als Geschädigte inszenieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/prozess-gegen-joseph-blatter-und-michel-platini-der-opferkult-der-gefallenen-fussball-bosse-a-1049c925-8319-4c2c-a16c-a870a5a12e51",
      "image_title": "Der Opferkult der gefallenen Fußball-Bosse - ARND WIEGMANN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Blatter-Vernehmung bei Prozess verschoben »Hohes Gericht, es geht mir nicht gut«",
      "url": "https://www.spiegel.de/sport/fussball/prozess-gegen-sepp-blatter-und-michel-platini-blatter-vernehmung-muss-verschoben-werden-a-cabde4b2-c5a0-4ad6-aad5-aea94a7ea1cb"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Vier Jahre ohne Einsatz – Loris Karius verlässt FC Liverpool",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit einem Italien-Weltmeister für Spaniens erste Liga, einem Ex-Hoffenheimer für Florenz und Lyon-Rückkehrer Lacazette.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-valencia-verpflichtet-gennaro-gattuso-als-trainer-a-bc27941c-207c-4578-bb74-99a568e9e0c1",
      "image_title": "Vier Jahre ohne Einsatz – Loris Karius verlässt FC Liverpool - Dean Mouhtaropoulos/ Getty Images"
    },
    {
      "title": "Interesse an Frankreichs Nationalspieler Tchouaméni Reals Hundert-Millionen-Euro-Frustshopping",
      "teaser": "Mehr als hundert Millionen Euro hat Real Madrid als Handgeld für Kylian Mbappé angespart. Weil der aber in Paris bleibt, soll jetzt sein Landsmann Aurélien Tchouaméni aus Monaco kommen – und das Mittelfeld revolutionieren. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-hat-interesse-an-aurelien-tchouameni-das-100-millionen-euro-frustshopping-a-3bc377ea-d38d-408c-bc4f-39533beb7de4",
      "image_title": "Reals Hundert-Millionen-Euro-Frustshopping - Matthieu Mirville / IMAGO / ZUMA Wire",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Neonazi-Kontakte und Verbindungen zur »Identitären Bewegung« Frankfurt-Profi Hinteregger distanziert sich von Event-Geschäftspartner",
      "teaser": "Aufregung um ein geplantes Event von Martin Hinteregger: Sein Geschäftspartner soll Kontakte zur »Identitären Bewegung« gehabt haben. Der Verteidiger will sich nun von dem ehemaligen FPÖ-Gemeinderat trennen.",
      "url": "https://www.spiegel.de/sport/fussball/martin-hinteregger-frankfurt-profi-hinteregger-distanziert-sich-von-event-geschaeftspartner-a-9ec25b59-9a20-4519-ad3e-859c7fcdc7b1",
      "image_title": "Frankfurt-Profi Hinteregger distanziert sich von Event-Geschäftspartner - KAI PFAFFENBACH/POOL/EPA-EFE/Shutterstock"
    },
    {
      "title": "»Die Sache ist richtig kompliziert« Sonderstartrecht für Ukraine-Handballer erhitzt die Gemüter",
      "teaser": "Der ukrainische Meister HK Motor Saporischschja darf als Gaststarter in der deutschen Zweiten Bundesliga mitspielen. Das stößt bei Weitem nicht nur auf Zustimmung – auch in der Ukraine selbst regt sich Kritik.",
      "url": "https://www.spiegel.de/sport/handball/2-handball-bundesliga-sonderstartrecht-fuer-ukraine-meister-erhitzt-die-gemueter-a-65bc4d33-1a33-4c2a-9505-66f3f04f76ce",
      "image_title": "Sonderstartrecht für Ukraine-Handballer erhitzt die Gemüter - Ingrid Anderson-Jensen / imago images/Lobeca"
    },
    {
      "title": "Nach Chaos bei Champions-League-Finale »Das war ganz offensichtlich ein Versagen« – Polizei räumt Fehler ein",
      "teaser": "Menschenmassen, zurückgedrängt mit Tränengas: Vor dem Finalspiel zwischen Real Madrid und Liverpool in Paris wurden rund 230 Fans verletzt. Die Polizei entschuldigt sich nun – und verteidigt sich gleichzeitig.",
      "url": "https://www.spiegel.de/sport/fussball/nach-chaos-bei-champions-league-finale-das-war-ganz-offensichtlich-ein-versagen-polizei-raeumt-fehler-ein-a-e51374cb-9e07-44c2-b32b-0d948dfe49f0",
      "image_title": "»Das war ganz offensichtlich ein Versagen« – Polizei räumt Fehler ein - Matthias Hangst / Getty Images"
    },
    {
      "title": "Großer Umbruch beim Paradeboot Der Deutschland-Achter startet stark verjüngt in den Olympia-Zyklus",
      "teaser": "In Tokio hatte es für das erfolgsverwöhnte Flaggschiff nur für Olympiasilber gereicht. Nun präsentierte Bundestrainer Uwe Bender die jüngste Achter-Mannschaft seit 2002: Alles ist auf Paris 2024 ausgerichtet.",
      "url": "https://www.spiegel.de/sport/olympia/der-deutschland-achter-startet-stark-verjuengt-in-den-olympia-zyklus-a-5d5be65c-0907-42af-9814-a6e21cd7f286",
      "image_title": "Der Deutschland-Achter startet stark verjüngt in den Olympia-Zyklus - Frank Hoermann / Sven Simon / imago images/Sven Simon"
    },
    {
      "title": "52 Jahre nach Tragödie Zweiter Schuh von Reinhold Messners Bruder entdeckt",
      "teaser": "Die Umstände des Todes von Reinhold Messners Bruder Günther am Nanga Parbat sind bis heute Gegenstand kontroverser Diskussionen. Nun haben Einheimische nach 52 Jahren den zweiten Schuh des Verunglückten gefunden.",
      "url": "https://www.spiegel.de/sport/alpinismus-zweiter-schuh-von-reinhold-messners-bruder-nach-52-jahren-entdeckt-a-27cc44e8-884a-48cf-b898-111ca2a82362",
      "image_title": "Zweiter Schuh von Reinhold Messners Bruder entdeckt - Jakubaszek / Getty Images"
    },
    {
      "title": "Wegen Lochs im Rasen Österreich scannt Rasen mit Bodenradar – und darf gegen Weltmeister Frankreich antreten",
      "teaser": "Beim Nations-League-Spiel gegen Dänemark sorgten im Wiener Ernst-Happel-Stadion ein Stromausfall und ein Loch im Rasen für Aufregung. Nun hat der Verband die Probleme gelöst. Doch es droht neuer Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-oesterreich-laesst-rasen-roentgen-spiel-mit-weltmeister-frankreich-findet-statt-a-44e3ce21-98e1-46db-a9ad-a6ae6822cfb5",
      "image_title": "Österreich scannt Rasen mit Bodenradar – und darf gegen Weltmeister Frankreich antreten - Helmut Fohringer / dpa"
    },
    {
      "title": "NBA-Finals Trotz Galaauftritt von Curry – Boston Celtics ringen die Warriors nieder",
      "teaser": "Ein deutlicher Sieg in Boston bringt die Celtics in den NBA-Finals ihrem 18. Titel näher. Beim 116:100 gegen die Golden State Warrios hätte ein wiederkehrender Fehler das Spiel allerdings fast kippen lassen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-fuehren-gegen-golden-state-warriors-erneut-trotz-eines-starken-stephen-curry-a-c53098cc-6837-4dd6-9b8f-a76ba55fb87a",
      "image_title": "Trotz Galaauftritt von Curry – Boston Celtics ringen die Warriors nieder - Steven Senne / AP"
    },
    {
      "title": "Nations League Lewandowski trifft, dann geht Polen gegen Belgien unter",
      "teaser": "Sechs Tore erzielte Belgien gegen Polen, fast alle in Hälfte zwei. Dabei war das Team von Robert Lewandowski zunächst in Führung gegangen. Und: Nach dem Aus in der WM-Qualifikation triumphierte die Ukraine gegen Irland.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-belgien-siegt-hoch-gegen-polen-trotz-robert-lewandowski-tor-ukraine-gewinnt-gegen-irland-a-1f7ffe57-3d49-4e13-be0e-e7cd864b7298",
      "image_title": "Lewandowski trifft, dann geht Polen gegen Belgien unter - Bruno Fahy / dpa"
    },
    {
      "title": "Handball in Deutschland Ukrainischer Meister Saporischschja startet in der 2. Bundesliga",
      "teaser": "In der Ukraine ruht der Spielbetrieb wegen des Kriegs, nun nimmt Handball-Serienmeister FK Motor Saporischschja als Gaststarter in Deutschlands zweithöchster Spielklasse teil.",
      "url": "https://www.spiegel.de/sport/handball/ukraine-handballmeister-fk-motor-saporischschja-startet-in-der-2-bundesliga-a-a15a6402-5825-4a82-8d4c-e46488cb0b36",
      "image_title": "Ukrainischer Meister Saporischschja startet in der 2. Bundesliga - BEAUTIFUL SPORTS/Mario M. Koberg/ imago/Beautiful Sports"
    },
    {
      "title": "Astronomisch hohe Antrittsgelder So stellt Saudi-Arabien die Golfwelt auf den Kopf",
      "teaser": "Am Donnerstag beginnt das erste Turnier der LIV Golf Invitational Series. Das aus Saudi-Arabien finanzierte Turnier steht in der Kritik – ebenso wie die teilnehmenden Sportler. Steht die Golfwelt vor einer Spaltung? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/golf/umstrittene-golf-serie-wie-saudi-arabien-die-golf-welt-auf-den-kopf-stellt-a-4a3a131f-414f-4de4-9de7-683e1061df61",
      "image_title": "So stellt Saudi-Arabien die Golfwelt auf den Kopf - IMAGO/HUGO PHILPOTT / IMAGO/UPI Photo",
      "author": "Jonas Kraus"
    },
    {
      "title": "Wechsel zum Erzrivalen Fußballnationalspielerin Däbritz verlässt Paris und geht zu Lyon",
      "teaser": "Vor drei Jahren wechselte Sara Däbritz von München nach Paris. Nun geht die deutsche Nationalspielerin nach einer starken Saison zu Champions-League-Sieger Olympique Lyon.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussball-nationalspielerin-sara-daebritz-verlaesst-paris-und-geht-zu-lyon-a-d636afbf-7b1c-4437-9aa3-a784657fe9f2",
      "image_title": "Fußballnationalspielerin Däbritz verlässt Paris und geht zu Lyon - Clive Brunskill / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Augsburg holt Maaßen als neuen Trainer vom BVB",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: diesmal mit Enrico Maaßen, Luka Modrić und Bayerns Wunschspieler Sadio Mané, für den Liverpool offenbar mehr Geld haben möchte, als geboten wird.",
      "url": "https://www.spiegel.de/sport/formel1/luka-modric-verlaengert-bei-real-madrid-fussball-transferticker-a-53ee66b8-62e5-402d-b800-5f07f4eba758",
      "image_title": "Augsburg holt Maaßen als neuen Trainer vom BVB - Noah Wedel / imago images/Noah Wedel"
    },
    {
      "title": "Kurz nach 14. Triumph bei French Open Nadal lässt linken Problemfuß mit Radiotherapie behandeln",
      "teaser": "Wegen chronischer Schmerzen musste Rafael Nadal das Finale von Roland Garros mit einem betäubten Fuß bestreiten. Nun legt der 36-jährige Tennisstar eine Pause ein – und unterzieht sich einer speziellen Therapie.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-tennis-star-laesst-linken-problemfuss-mit-radiofrequenztherapie-behandeln-a-8678d17c-34d9-4f57-82f8-ad5b6cf6397a",
      "image_title": "Nadal lässt linken Problemfuß mit Radiotherapie behandeln - AFP"
    },
    {
      "title": "Missbrauchsskandal um früheren US-Teamarzt Turnerinnen fordern eine Milliarde Dollar vom FBI",
      "teaser": "Rund 90 Missbrauchsopfer des Sportarztes Larry Nassar, darunter Olympiasiegerin Simone Biles, wollen das FBI auf Schadensersatz verklagen. Ihr Vorwurf: Die Behörde habe zu spät gehandelt.",
      "url": "https://www.spiegel.de/sport/fall-larry-nassar-turnerinnen-fordern-eine-milliarde-dollar-vom-fbi-a-2d016e73-2adb-47aa-af44-85414f05495b",
      "image_title": "Turnerinnen fordern eine Milliarde Dollar vom FBI - POOL / REUTERS"
    },
    {
      "title": "DFB-Remis gegen England Wer nur soll die Tore machen?",
      "teaser": "Die deutsche Nationalmannschaft zeigt sich gegen England stark verbessert, begeistert teilweise das Publikum. Und hadert dennoch weiterhin mit einem alten Problem. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-nationalmannschaft-nach-remis-gegen-england-wer-nur-soll-die-tore-machen-a-2cc871e9-5707-4713-8903-7063e7fa9235",
      "image_title": "Wer nur soll die Tore machen? - Sven Hoppe / dpa"
    },
    {
      "title": "»Meine Reha beginnt jetzt« Alexander Zverev wegen Fußverletzung operiert",
      "teaser": "Er hatte sich drei Bänder im rechten Sprunggelenk gerissen: Alexander Zverev ist nach seinem verletzungsbedingten French-Open-Aus operiert worden – und kündigte an, alles zu tun, »um stärker denn je zurückzukommen«.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-drei-baender-gerissen-laesst-sich-nach-french-open-aus-operieren-a-71866abc-a8ae-4885-b734-b3ac720455a9",
      "image_title": "Alexander Zverev wegen Fußverletzung operiert - Thibault Camus / dpa"
    },
    {
      "title": "DFB-Team gegen England in der Einzelkritik Schlotterbeck überraschend unsicher",
      "teaser": "Manuel Neuer zeigte starke Paraden, David Raum schlug gute Flanken: Beim Remis gegen England hat das DFB-Team für viele Lichtmomente gesorgt. Auch Abwehrboss Antonio Rüdiger brillierte – nur sein Nebenmann zeigte Nerven. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-england-in-der-einzelkritik-nico-schlotterbeck-ueberraschend-unsicher-a-7abb92b1-b865-4dcf-98fa-ea654bd040ad",
      "image_title": "Schlotterbeck überraschend unsicher - Ronald Wittek / EPA"
    },
    {
      "title": "Deutschlands Remis gegen England Mit Musiala kommt das Staunen",
      "teaser": "Vor einem Jahr entschied sich Musiala für den DFB – nun zeigte er gegen seinen Ex-Verband England, wie herausragend er ist. Schlotterbeck fällt erneut als Elfmeter-Verursacher auf, Kane bleibt der Stimmungskiller. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-beim-dfb-remis-gegen-england-mit-ihm-kommt-das-staunen-a-bfbbf82e-71ee-4a39-a53e-082f73ec3d0c",
      "image_title": "Mit Musiala kommt das Staunen - HEIKO BECKER / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "DFB-Remis gegen England in der Nations League Hofmanns Tor reicht nicht zum Sieg",
      "teaser": "Lange sah es nach einem Erfolg für Deutschland aus. Bei einer verbesserten Leistung der DFB-Auswahl hatte Jonas Hofmann das Team in Führung geschossen – doch kurz vor Schluss kam Harry Kane.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-und-england-trennen-sich-remis-a-bb33d009-0743-4d65-b5d4-b4026490a48a",
      "image_title": "Hofmanns Tor reicht nicht zum Sieg - Markus Ulmer / AP"
    },
    {
      "title": "Umkämpfter Zielsprint bei der Dauphiné-Rundfahrt Van Aert feiert bereits – und wird noch überholt",
      "teaser": "Der belgische Radsportstar Wout van Aert hatte den Tagessieg vor Augen, in einem dramatischen Schlusssprint jubelte er Zentimeter vor der Ziellinie – dann schob sich ein Konkurrent an ihm vorbei.",
      "url": "https://www.spiegel.de/sport/dauphine-rundfahrt-wout-van-aert-freut-sich-schon-und-wird-auf-der-dritten-etappe-noch-ueberholt-a-e0379edf-8623-414d-a5ea-ba774a39c91c",
      "image_title": "Van Aert feiert bereits – und wird noch überholt - MARCO BERTORELLO / AFP"
    }
  ]
}