{
  "timestamp": "2022-05-09T17:28:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FC Bayern Schale Feier, Ibiza und der Wunsch nach »Pressingmaschinen«",
      "teaser": "Zum zehnten Mal in Folge Meister, der Jubel bei den Bayern fällt verhalten aus: Viele Fans gehen bei der Titelübergabe vorzeitig – schon jetzt dominiert die Sorge um den künftigen Kader. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-schale-feier-ibiza-und-der-wunsch-nach-neuen-pressingmaschinen-a-84ff4938-87e6-4e76-aa7f-9766ee829b44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74815548-a40c-4304-bc7b-988be28ba86d_w872_r1.778_fpx55_fpy63.jpg",
      "image_title": "Schale Feier, Ibiza und der Wunsch nach »Pressingmaschinen« - IMAGO/kolbert-press/Ulrich Gamel / IMAGO/kolbert-press",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Vettel und Schumacher schießen sich in Miami ab »Oje, aber das war doch meine Kurve«",
      "teaser": "Während sich Max Verstappen als erster Sieger des Großen Preises von Miami in die Geschichtsbücher eintrug, kollidierten Mick Schumacher und Sebastian Vettel kurz vor Rennende. Beide hatten in den Top Ten gelegen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-sebastian-vettel-und-mick-schumacher-schiessen-sich-ab-a-cc9432ad-e571-486c-a648-ef37132f21bf",
      "image_title": "»Oje, aber das war doch meine Kurve« - Florent Gooden / PanoramiC / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Pressestimmen zum Formel-1-Grand-Prix der USA »Der Regen blieb aus, das Spektakel auch«",
      "teaser": "Mit gewaltigem Hype war der Große Preis in Miami im Vorfeld bedacht worden – als Renaissance der Formel 1 in den USA. Die internationale Presse zeigt sich von dem sportlichen Ergebnis enttäuscht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pressestimmen-der-regen-blieb-aus-das-spektakel-auch-a-b684c60d-056a-4b82-a647-c6a227c659d6",
      "image_title": "»Der Regen blieb aus, das Spektakel auch« - Hasan Bratic / dpa"
    },
    {
      "title": "Nachruf auf früheren Boxstar Jürgen Blin Hart im Nehmen",
      "teaser": "Immer wieder wurde Jürgen Blin auf seinen Kampf gegen Muhammad Ali angesprochen. Dabei war der Boxer so viel mehr, Europameister, Lebenskünstler, Kneipenwirt – nur eins fehlte ihm oft: Glück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/juergen-blin-nachruf-hart-im-nehmen-a-da565a65-01a5-499a-a05a-2bc79ff4d5b8",
      "image_title": "Hart im Nehmen - Michael Webb / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Hätte in Katastrophe enden können« DFB ermittelt nach Platzstürmen beim FC Schalke und in Köln",
      "teaser": "Der Kontrollausschuss des DFB hat Ermittlungen gegen den 1. FC Köln und den FC Schalke 04 aufgenommen. Deren Fans hatten nach Spielen am Samstag die Plätze gestürmt. Es soll Verletzte und Sachbeschädigungen gegeben haben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-und-2-bundesliga-dfb-ermittelt-nach-platzstuermen-beim-fc-schalke-und-in-koeln-a-56c3e1ad-ef16-4a22-ab9a-8bead177ee91",
      "image_title": "DFB ermittelt nach Platzstürmen beim FC Schalke und in Köln - IMAGO/Revierfoto"
    },
    {
      "title": "Handballtrainer Johansson gestorben Er war der Vater der »Bengan Boys«",
      "teaser": "Bengt Johansson führte das schwedische Handballteam zu Weltmeistertiteln und Olympiamedaillen. Im Alter von 79 Jahren ist der hochdekorierte Trainer jetzt gestorben.",
      "url": "https://www.spiegel.de/sport/handball/handballtrainer-bengt-johansson-ist-tot-er-war-der-vater-der-bengan-boys-a-51c84464-097b-4d1e-8ba6-3510ffa6efed",
      "image_title": "Er war der Vater der »Bengan Boys« - Jens Wolf / dpa"
    },
    {
      "title": "Comeback von Grand-Slam-Champion Wawrinka gewinnt erstmals seit Februar 2021 ein Spiel",
      "teaser": "Mehr als ein Jahr lang musste Stan Wawrinka mit dem Profitennis aussetzen, der Comebackversuch in Monte Carlo misslang dem Schweizer. Jetzt jedoch feiert er sein erstes Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/tennis/stan-wawrinka-gewinnt-erstes-tennisspiel-seit-januar-2021-a-6dbf8d28-6586-4be4-9d06-afcfd57f2b92",
      "image_title": "Wawrinka gewinnt erstmals seit Februar 2021 ein Spiel - Gregorio Borgia / AP"
    },
    {
      "title": "Spanischer Fußball Atlético siegt im Stadtderby gegen Reals B-Team",
      "teaser": "Real Madrid hatte zahlreiche Stammkräfte geschont: Atlético hat das Stadtderby gegen den Meister knapp gewonnen.",
      "url": "https://www.spiegel.de/sport/fussball/atletico-madrid-siegt-im-stadtderby-gegen-reals-b-team-a-d8b450e3-3a35-4860-859a-5c367d874aa7",
      "image_title": "Atlético siegt im Stadtderby gegen Reals B-Team - IMAGO/Jose Breton / IMAGO/NurPhoto"
    },
    {
      "title": "Formel 1 in den USA Max Verstappen triumphiert in Miami vor Charles Leclerc",
      "teaser": "Dritter Formel-1-Saisonsieg für den Weltmeister: Red-Bull-Pilot Max Verstappen hat den Großen Preis von Miami gewonnen. Mick Schumacher wäre fast in die Punkte gefahren, kollidierte aber mit Sebastian Vettel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-triumphiert-in-miami-vor-charles-leclerc-a-2e88e9e3-e780-4bac-b6e5-105b237741c9",
      "image_title": "Max Verstappen triumphiert in Miami vor Charles Leclerc - SHAWN THEW / EPA"
    },
    {
      "title": "Fußball-Bundesliga Leipzig verdrängt Freiburg von Champions-League-Platz vier",
      "teaser": "Ein lockerer Sieg gegen Augsburg bringt RB Leipzig auf Champions-League-Kurs: Das Team von Trainer Domenico Tedesco hat Freiburg überholt. Christopher Nkunku gelang ein Doppelpack.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-verdraengt-freiburg-von-champions-league-platz-vier-a-32b8a970-8715-453e-aade-2fc2142240b6",
      "image_title": "Leipzig verdrängt Freiburg von Champions-League-Platz vier - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Tennisturnier in Madrid Alcaraz besiegt Zverev im Finale – in nur 62 Minuten",
      "teaser": "Der 19-jährige Carlos Alcaraz hat das Tennisturnier in Madrid gewonnen. Titelverteidiger Alexander Zverev hatte im Finale keine Chance. In dieser Form gehört der Spanier zu den Topfavoriten bei den French Open.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-in-madrid-carlos-alcaraz-besiegt-alexander-zverev-im-finale-in-nur-62-minuten-a-a5f04f3a-d9f8-4890-809a-fbc69a80bba6",
      "image_title": "Alcaraz besiegt Zverev im Finale – in nur 62 Minuten - JAVIER SORIANO / AFP"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart wahrt mit Punkt gegen Bayern Chance auf direkten Klassenerhalt",
      "teaser": "Stuttgart kann am letzten Spieltag noch den Ligaverbleib schaffen. Gegen die Bayern erkämpfte der VfB ein Remis und ist damit nur noch drei Punkte hinter Hertha BSC.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-wahrt-dank-punkt-gegen-fc-bayern-muenchen-chance-auf-direkten-klassenerhalt-a-c57a2a1f-171e-46f5-94b4-2937ab9a21ab",
      "image_title": "Stuttgart wahrt mit Punkt gegen Bayern Chance auf direkten Klassenerhalt - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "10:1 in Jena Wolfsburgerinnen gewinnen siebten Titel",
      "teaser": "Der VfL Wolfsburg hat sich mit einem Kantersieg bei Tabellenschlusslicht Jena den Bundesligatitel von Bayern München zurückgeholt. Die Titelverteidigerinnen können einen Spieltag vor Schluss nicht mehr herankommen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-gewinnt-vorzeitig-siebten-meistertitel-a-79ec08c8-ec86-4bce-b2cf-1bc368a079ed",
      "image_title": "Wolfsburgerinnen gewinnen siebten Titel - Karina Hessland / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Paciências Sonntagsschuss bringt Frankfurt einen Punkt gegen Gladbach",
      "teaser": "Für die Europapokal-Finalisten der Eintracht ist die Bundesliga nur noch Nebensache, auch Gladbach schien weitgehend Endspurt-müde. Nach einer Stunde Einspielzeit entwickelte sich dann doch ein ereignisreiches Duell.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-und-borussia-moenchengladbach-trennen-sich-remis-a-987499e5-8fd0-4b0d-97ef-2bf3c8979811",
      "image_title": "Paciências Sonntagsschuss bringt Frankfurt einen Punkt gegen Gladbach - IMAGO/Jürgen Kessler / IMAGO/Kessler-Sportfotografie"
    },
    {
      "title": "Boxen Europameister und Ali-Gegner Jürgen Blin ist tot",
      "teaser": "Er kam von der Insel Fehmarn, boxte sieben Runden gegen Muhammad Ali und wurde später Europameister im Schwergewicht: Der deutsche Boxer Jürgen Blin ist gestorben. Er wurde 79 Jahre alt.",
      "url": "https://www.spiegel.de/sport/juergen-blin-europameister-und-gegner-von-muhammad-ali-ist-tot-a-9c25140b-5728-436f-aff3-5da0b5425212",
      "image_title": "Europameister und Ali-Gegner Jürgen Blin ist tot - Central Press/ Getty Images"
    },
    {
      "title": "Aufstiegsrennen in der 2. Bundesliga Werder Bremen holt sich Tabellenplatz zwei zurück",
      "teaser": "Mit dem 3:0 gegen Erzgebirge Aue verschafft sich Werder Bremen eine gute Position im Kampf um den direkten Aufstieg. Am vorletzten Spieltag reichten dafür eine durchschnittliche Leistung – und ein wacher Joker.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-gewinnt-bei-erzgebirge-aue-und-holt-sich-tabellenplatz-zwei-zurueck-a-033bd528-bc07-42fb-a406-6037a92ca6ce",
      "image_title": "Werder Bremen holt sich Tabellenplatz zwei zurück - Nordphoto / Kokenge / IMAGO"
    },
    {
      "title": "Nach Aufstieg in die Bundesliga Schalke ist wieder eine Einheit, aber wie geht es jetzt weiter?",
      "teaser": "Den Trainer gewechselt, den Hauptsponsor geschasst, dann aufgestiegen – und all das ohne das Schalke-typische Getöse. Doch schon droht die Trainerfrage, Spieler stehen vor dem Absprung. Aus Gelsenkirchen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-nach-dem-aufstieg-in-die-1-fussball-bundesliga-wie-geht-es-jetzt-weiter-a-fe4f2b0c-6d4f-4807-8692-5fe189ad2b6c",
      "image_title": "Schalke ist wieder eine Einheit, aber wie geht es jetzt weiter? - David Inderlied / dpa"
    },
    {
      "title": "Formel-1-Boom in den USA Der Netflix-Faktor",
      "teaser": "Die Formel 1 und die USA – lange waren es fremde Welten. Vor dem Rennen in Miami scheint sich das zu ändern, auch durch den Erfolg einer Netflix-Serie. Doch wie nachhaltig ist dieser Effekt? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-boom-in-den-usa-vor-grand-prix-von-miami-der-netflix-faktor-a-855e375a-0c0e-48b1-8fff-470832b915ef",
      "image_title": "Der Netflix-Faktor - Ricardo Arduengo / REUTERS",
      "author": "Karin Sturm"
    },
    {
      "title": "WM-Überraschung Der beste Boxer der Welt verliert gegen den Russen Dmitri Biwol",
      "teaser": "Der Mexikaner Saúl »Canelo« Álvarez hat seinen Titelkampf im Halbschwergewicht gegen den Russen Dmitri Biwol verloren. Es war seine erste Niederlage seit acht Jahren.",
      "url": "https://www.spiegel.de/sport/boxen-saul-alvarez-verliert-wm-kampf-im-halbschwergewicht-gegen-dmitri-biwol-a-575c5903-0d39-4c0c-91d6-8539633ce7fa",
      "image_title": "Der beste Boxer der Welt verliert gegen den Russen Dmitri Biwol - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Tennisturnier in Madrid Alexander Zverev steht im Finale – dort wartet ein Favoritenschreck",
      "teaser": "Alexander Zverev kommt zwei Wochen vor den French Open immer besser in Form: Nach seinem Halbfinalsieg gegen Stefanos Tsitsipas trifft er im Finale auf Carlos Alcaraz – der hatte Nadal und Djoković aus dem Turnier geworfen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-turnier-in-madrid-alexander-zverev-steht-im-finale-gegen-carlos-alcaraz-a-a8c7bbff-6757-4145-a0d3-22cbba3d5b63",
      "image_title": "Alexander Zverev steht im Finale – dort wartet ein Favoritenschreck - Manu Fernandez / dpa"
    },
    {
      "title": "Ironman-WM Siegesserie der deutschen Männer beendet – Anne Haug holt Bronze",
      "teaser": "Der Norweger Kristian Blummenfelt ist neuer Ironman-Weltmeister. Ohne die verletzten Jan Frodeno und Patrick Lange schaffte es kein Deutscher aufs Podest. Titelverteidigerin Anne Haug holte ihre dritte Medaille.",
      "url": "https://www.spiegel.de/sport/ironman-wm-kristian-blummenfelt-gewinnt-anne-haug-holt-bronze-a-0abbccab-b666-4ae8-bdbe-fca269797ed4",
      "image_title": "Siegesserie der deutschen Männer beendet – Anne Haug holt Bronze - Tom Pennington / Getty Images for IRONMAN"
    },
    {
      "title": "Premier League Tottenham lässt Liverpool straucheln",
      "teaser": "Trainer Jürgen Klopp hatte vor Tottenham gewarnt und sollte recht behalten: Der FC Liverpool hat im Titelkampf wichtige Punkte verloren, Manchester City kann nun davonziehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-spielt-remis-gegen-tottenham-a-873ed9e4-c960-4eaa-b3b5-a5235b1f5e90",
      "image_title": "Tottenham lässt Liverpool straucheln - Peter Byrne / dpa"
    },
    {
      "title": "Formel-1-Qualifying Ferrari startet beim Miami-Debüt aus der ersten Reihe",
      "teaser": "Der WM-Führende Charles Leclerc geht von der Pole in das erste Rennen der Formel 1 in Miami. Konkurrent Max Verstappen wurde Dritter. Valtteri Bottas war schneller als sein ehemaliger Teamkollege Lewis Hamilton.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-qualifying-doppelpole-fuer-ferrari-max-verstappen-wird-dritter-a-e84d6919-28b7-4621-81af-fa3f50872b28",
      "image_title": "Ferrari startet beim Miami-Debüt aus der ersten Reihe - IMAGO/Mark Sutton / IMAGO/Motorsport Images"
    },
    {
      "title": "Aufholjagd gegen St. Pauli Der FC Schalke ist zurück in der Bundesliga",
      "teaser": "Die Bundesliga kann sich auf die Rückkehr eines großen Klubs freuen: Der FC Schalke besiegt am vorletzten Spieltag den FC St. Pauli und steigt auf. Torjäger Simon Terodde trifft mal wieder doppelt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-der-fc-schalke-04-schlaegt-den-fc-st-pauli-und-steigt-auf-a-16954a77-e8aa-4f3f-bc9f-ffcc6a21214b",
      "image_title": "Der FC Schalke ist zurück in der Bundesliga - Martin Meissner / AP",
      "author": "Marcus Krämer"
    }
  ]
}