{
  "timestamp": "2022-02-22T14:18:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchens bester Abwehrspieler Niklas Süle Warum nur haben die Bayern diesen Mann vergrault?",
      "teaser": "Niklas Süle ist Bayerns stärkster Verteidiger – und im Sommer geht er ablösefrei zum BVB. Dass die Bayern eine Defensivstütze verscheuchen, ist nicht neu. Das liegt womöglich auch an Rekordmann Lucas Hernández. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-niklas-suele-ist-im-formhoch-warum-haben-sie-diesen-mann-nur-vergrault-a-a12c7c0e-5810-45cb-b542-403f36b8725e",
      "image_title": "Warum nur haben die Bayern diesen Mann vergrault? - ANDREAS GEBERT / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "BVB-Star Marco Reus Die Vereinslegende hat noch eine Chance",
      "teaser": "Marco Reus stellte gegen Borussia Mönchengladbach einen persönlichen Rekord auf und ist auf dem Weg zum besten Torschützen der BVB-Geschichte. Und trotzdem hängt ihm bis heute ein Makel an. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-von-borussia-dortmund-die-vereinslegende-hat-noch-eine-chance-a-6d3d0a0c-3df1-438b-876e-9a98044c61ae",
      "image_title": "Die Vereinslegende hat noch eine Chance - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "FC Bayern München Thomas Müller zum zweiten Mal positiv auf Corona getestet",
      "teaser": "Am Sonntag stand Thomas Müller im Bundesligaspiel gegen Fürth noch 90 Minuten auf dem Platz. Einen Tag später folgte nun ein positiver Coronatest – schon der zweite für den Bayern-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-hat-erneut-corona-a-71fc998b-1ff7-47f2-a26c-9675fc3eaf62",
      "image_title": "Thomas Müller zum zweiten Mal positiv auf Corona getestet - Michael Weber IMAGEPOWER / imago images/Michael Weber"
    },
    {
      "title": "Zum Abschluss der Winterspiele Hört auf, Olympia unpolitisch zu nennen! Eine Analyse von Marcus Krämer, Peking",
      "teaser": "Die Wettkämpfe sind beendet. Das IOC feiert sich, die Sportler und Ausrichter China. Die Abschlussfeier zeigte einmal mehr, wie politisch die Veranstaltung geworden ist: Es gab viele Verlierer – und eine klare Gewinnerin.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-ioc-muss-aufhoeren-olympische-spiele-unpolitisch-zu-nennen-a-e58fc974-bc68-4959-8b7e-fc3c82862660"
    },
    {
      "title": "Olympiabilanz Das waren die Spiele, die das IOC verdient Ein Kommentar von Peter Ahrens",
      "teaser": "Das Image der Olympiamacher war schon vorher ruiniert. Doch nach den Winterspielen in Peking weiß auch der Letzte: Das IOC ist endgültig zu einer heuchlerischen, seelenlosen Profitmaschine verkommen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-waren-die-spiele-die-das-ioc-verdient-kommentar-a-9ca055ab-9aea-447d-8194-b0108569d24c",
      "image_title": "Das waren die Spiele, die das IOC verdient - Peter Kneffel / dpa"
    },
    {
      "title": "Rennrodler Arlt über die Winterspiele »Bei jedem Kratzen im Hals habe ich gebangt«",
      "teaser": "Trotz zweier Goldmedaillen schaut Tobias Arlt kritisch auf die Wochen in China. Er spricht über Blei unter dem Rennanzug, Kakerlaken im Hotelzimmer – und den aufdringlichen IOC-Präsidenten Bach. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/wintersport/tobias-arlt-ueber-olympia-2022-bei-jedem-kratzen-im-hals-habe-ich-gebangt-a-f8d65525-0f7c-4e5a-9db3-92138d979347",
      "image_title": "»Bei jedem Kratzen im Hals habe ich gebangt« - Robert Michael / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Fotostrecke Das sind Deutschlands Olympiasieger und Olympiasiegerinnen von Peking",
      "teaser": "Das sensationelle Gold im Langlauf-Teamsprint der Frauen, die Aufholjagd von Kombinierer Vinzenz Geiger und die zahlreichen Erfolge im Eiskanal – klicken Sie sich durch die zwölf Siege des deutschen Teams bei den Winterspielen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-sind-deutschlands-olympiasieger-und-olympiasiegerinnen-von-peking-a-dee7bf57-2dee-4783-bd35-2070593874fd",
      "image_title": "Das sind Deutschlands Olympiasieger und Olympiasiegerinnen von Peking - Mark Schiefelbein / AP"
    },
    {
      "title": "Russischer Einmarsch in der Ostukraine Schalke 04 überdenkt Partnerschaft mit Sponsor Gazprom",
      "teaser": "Die Eskalation in Osteuropa betrifft auch den Sport. Der von Gazprom finanzierte Zweitligist Schalke 04 will die »Entwicklung beobachten«. Die Uefa hält an ihren Plänen fest.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-invasion-schalke-04-prueft-partnerschaft-mit-russischem-gaskonzern-gazprom-a-44e78097-5e15-446c-b9d4-da14a5a2bed4",
      "image_title": "Schalke 04 überdenkt Partnerschaft mit Sponsor Gazprom - Thomas Thienel / IMAGO / Eibner"
    },
    {
      "title": "Historisches Tennisspiel Erst um 4.54 Uhr endete Alexander Zverevs Tortur gegen Brooksby",
      "teaser": "Alexander Zverev musste beim Turnier in Mexiko eine Nachtschicht einlegen. Seine Partie gegen den Amerikaner Jenson Brooksby begann erst um 1.30 Uhr Ortszeit und dauerte drei Stunden. Beide waren mit ihren Kräften am Ende.",
      "url": "https://www.spiegel.de/sport/tennis/mexican-open-alexander-zverev-legt-fuers-achtelfinale-nachtschicht-ein-a-f016b55e-58a1-473e-a0c2-759d977f4b36",
      "image_title": "Erst um 4.54 Uhr endete Alexander Zverevs Tortur gegen Brooksby - Eduardo Verdugo / AP"
    },
    {
      "title": "Debatte über Mindestalter bei Olympia Das perfide Geschäftsmodell mit den Kindern",
      "teaser": "Seit dem Dopingfall der 15-jährigen Kamila Walijewa während der Winterspiele in Peking wird über das Mindestalter von Athletinnen diskutiert. Doch die Vermarktungsmaschine des IOC kann auf Minderjährige nicht verzichten. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/mindestalter-bei-olympia-das-perfide-geschaeftsmodell-mit-den-kindern-a-fed480fc-530b-4d60-b715-a91c4f5fd8d8",
      "image_title": "Das perfide Geschäftsmodell mit den Kindern - Peter Kneffel / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Fall Abdelhak Nouri Ajax Amsterdam zahlt Angehörigen Millionenentschädigung",
      "teaser": "Nach einem Herzstillstand auf dem Spielfeld erlitt Ajax-Jungprofi Abdelhak Nouri 2017 bleibende Hirnschäden. Der Klub übernahm die Verantwortung für die Tragödie – nun erhält Nouris Familie knapp acht Millionen Euro.",
      "url": "https://www.spiegel.de/sport/fussball/fall-abdelhak-nouri-ajax-amsterdam-zahlt-angehoerigen-millionenentschaedigung-a-b2d50b7d-7dbd-4f0a-95f2-5751dbfe01f5",
      "image_title": "Ajax Amsterdam zahlt Angehörigen Millionenentschädigung - Martin Meissner / AP"
    },
    {
      "title": "Torschützin untröstlich Neuseeländerin Moore erzielt Hattrick gegen die USA – leider ins eigene Tor",
      "teaser": "Zum Jubiläum ein Hattrick gegen den Weltmeister – klingt nach einem gelungenen Fußballspiel. Doch für Meikayla Moore ist der 50. Einsatz für Neuseelands Frauenfußball-Nationalmannschaft zum sportlichen Albtraum geworden.",
      "url": "https://www.spiegel.de/sport/fussball/neuseelaenderin-moore-erzielt-hattrick-gegen-die-usa-leider-ins-eigene-tor-a-bcbbbc0e-3a2c-4f8a-9236-38ebaae00c11",
      "image_title": "Neuseeländerin Moore erzielt Hattrick gegen die USA – leider ins eigene Tor - Mark J. Terrill / AP"
    },
    {
      "title": "NBA-Allstar-Game James und Curry liefern große Show in ihrer Heimat – Ehrung für Nowitzki",
      "teaser": "323 Punkte erzielten die Teams beim NBA-Allstar-Game in Cleveland, zwei Lokalhelden standen im Mittelpunkt. Und: LeBron James warf seine Auswahl zum Sieg, Stephen Curry wurde MVP.",
      "url": "https://www.spiegel.de/sport/basketball/nba-allstar-game-james-und-curry-gewinnen-dirk-nowitzki-wird-geehrt-a-b18cb614-1189-478d-b358-9b21af965cb2",
      "image_title": "James und Curry liefern große Show in ihrer Heimat – Ehrung für Nowitzki - Ron Schwane / dpa"
    },
    {
      "title": "Fußball-Bundesliga Ein Platzverweis, sechs Gegentore – Hertha geht gegen Leipzig unter",
      "teaser": "Rund eine Stunde war gespielt, es stand 1:1 und sah nicht schlecht aus für Hertha BSC. Dann sah Marc-Oliver Kempf Rot wegen einer Notbremse – und bei den Berlinern brachen alle Dämme.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-unterliegt-rb-leipzig-deutlich-a-011f95c1-beb2-4a8f-baad-04592d231b3e",
      "image_title": "Ein Platzverweis, sechs Gegentore – Hertha geht gegen Leipzig unter - Stuart Franklin / Getty Images"
    },
    {
      "title": "Rekord gegen Crailsheim Alba Berlin ist zum elften Mal Basketball-Pokalsieger",
      "teaser": "Alba Berlin hat den ersten Titel der Basketball-Saison geholt. Der Pokalerfolg gegen Crailsheim war ein ganz besonderer: Keine andere Mannschaft hat ihn öfter gewonnen als der deutsche Meister.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-alba-berlin-ist-rekord-pokalsieger-sieg-gegen-crailsheim-im-finale-a-89d3facb-b3fe-4ca4-9cce-6e6ed41c8360",
      "image_title": "Alba Berlin ist zum elften Mal Basketball-Pokalsieger - Sebastian Räppold/Matthias Koch / imago images/Matthias Koch"
    },
    {
      "title": "6:0 gegen Mönchengladbach Zwei Tore und drei Vorlagen – überragender Reus führt Dortmund zum Sieg",
      "teaser": "Wie würde der BVB auf die Europacup-Pleite gegen die Rangers reagieren? Das Spiel gegen Gladbach bot die beeindruckende Antwort. Vor allem dank Marco Reus schlug die eine Borussia die andere.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-moenchengladbach-dank-marco-reus-a-02ed9b59-333d-41a4-abf3-2eaf53b158e6",
      "image_title": "Zwei Tore und drei Vorlagen – überragender Reus führt Dortmund zum Sieg - Eibner-Pressefoto/Gabriel Boia / imago images/Eibner"
    },
    {
      "title": "Sieg gegen Valencia Aubameyang trifft erstmals für Barcelona – und dann gleich dreifach",
      "teaser": "Er kam auf den letzten Drücker und soll den FC Barcelona aus der Krise führen. Gegen Valencia hat Pierre-Emerick Aubameyang gezeigt, dass er dazu in der Lage ist.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-pierre-emerick-aubameyang-schiesst-gegen-valencia-seine-ersten-tore-a-1dbd7118-7b00-40b8-9624-1abb5075f1da",
      "image_title": "Aubameyang trifft erstmals für Barcelona – und dann gleich dreifach - Manuel Bruque / EPA"
    },
    {
      "title": "Sieg nach Rückstand gegen Fürth Die Bayern wackeln kurz, fallen aber nicht",
      "teaser": "Gegen Bochum verloren, gegen Salzburg remis gespielt – die Münchner wirken derzeit verwundbar. Und gegen den Tabellenletzten Fürth? Hatten sie schon wieder Probleme. Doch dann drehte Robert Lewandowski auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-wackelt-gegen-greuther-fuerth-nur-kurz-a-35034d16-67d3-4607-8f06-84dff77ce39f",
      "image_title": "Die Bayern wackeln kurz, fallen aber nicht - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Spieler erleidet Knalltrauma Nach Böllerwurf – Spitzenspiel zwischen Essen und Münster abgebrochen",
      "teaser": "Die Regionalligapartie zwischen Rot-Weiss Essen und Preußen Münster ist abgebrochen worden: Kurz nach einem Tor flogen Feuerwerkskörper. Nicht der einzige Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-regionalliga-spitzenspiel-zwischen-rot-weiss-essen-und-preussen-muenster-abgebrochen-a-1f95081b-7d00-4ade-83ad-f34e01f2d384",
      "image_title": "Nach Böllerwurf – Spitzenspiel zwischen Essen und Münster abgebrochen - Markus Endberg / imago images/Markus Endberg"
    },
    {
      "title": "Schwarzer Nachmittag für Zweitligist St. Pauli Elfmeter vergeben, Spiel verloren, auf Platz vier abgerutscht",
      "teaser": "Vor dem Spieltag war St. Pauli Tabellenführer, nun ist der Klub gar aus den Aufstiegsrängen gefallen. Der Grund: ein schwacher Auftritt gegen Außenseiter Hannover. Auch Konkurrent Darmstadt ließ Punkte liegen.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-fc-st-pauli-verliert-gegen-hannover-96-und-ist-nicht-mehr-tabellenfuehrer-a-b2e45e60-8bd0-4c03-865d-549d6ae4f9f2",
      "image_title": "Elfmeter vergeben, Spiel verloren, auf Platz vier abgerutscht - Marcus Brandt / dpa"
    },
    {
      "title": "Silber für deutsches Alpin-Team Eine Medaille, die nur ein bisschen versöhnt",
      "teaser": "Viermal waren die deutschen Skifahrer knapp am olympischen Podest vorbeigefahren. Im Team hat es nun mit der Medaille geklappt, doch die Gesamtbilanz bleibt bescheiden. Fehlt der Killerinstinkt – oder Training? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-silber-fuer-das-ski-alpin-team-eine-medaille-die-nur-ein-bisschen-versoehnt-a-64d59d46-3442-4997-b2c2-a3e307553e06",
      "image_title": "Eine Medaille, die nur ein bisschen versöhnt - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Olympia 2026 in Mailand/Cortina Warum Olympia auch in den Alpen nicht besser ist",
      "teaser": "Quer durch Norditalien erstrecken sich die Winterspiele 2026, sie sollen »keinen Cent« Steuergeld kosten – und die Wettkampfstätten sind James-Bond-Fans bestens bekannt. Trotzdem kämpft man vor Ort mit Klagen und Zweifeln. Von Florian Haupt, Mailand",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2026-in-mailand-cortina-die-naechsten-winterspiele-werden-ein-erzwungener-kompromiss-a-e57c7e5a-8b7f-42a2-8482-7d885c8ff817",
      "image_title": "Warum Olympia auch in den Alpen nicht besser ist - Eberhard Thonfeld / IMAGO",
      "author": "Florian Haupt, Mailand"
    },
    {
      "title": "Formel 1 Mit diesen Autos gehen die Teams in die neue Saison",
      "teaser": "Größere Reifen, spitze Nasen – der Silberpfeil ist wieder silbern. Zur neuen Saison ab dem 18. März greifen in der Formel 1 Änderungen des technischen Reglements. Die Rennställe haben die Autos angepasst. Ein erster Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-2022-mit-diesen-autos-gehen-die-teams-in-die-neue-saison-a-dc8bed69-cd68-4513-8013-2995fede0dce",
      "image_title": "Mit diesen Autos gehen die Teams in die neue Saison - Bryn Lennon / Getty Images"
    },
    {
      "title": "Diskriminierungsklage gegen die NFL Pittsburgh Steelers verpflichten Brian Flores als Assistenztrainer",
      "teaser": "Brian Flores hat mit den Pittsburgh Steelers in der NFL ein neues Team gefunden. Die Steelers verpflichten den früheren Cheftrainer der Miami Dolphins als Assistenzcoach. An seiner Klage gegen die Liga will er festhalten.",
      "url": "https://www.spiegel.de/sport/pittsburgh-steelers-verpflichten-brian-flores-als-assistenztrainer-trotz-klage-gegen-die-nfl-a-e18cfbb5-a517-4369-b49c-044b3754cc79",
      "image_title": "Pittsburgh Steelers verpflichten Brian Flores als Assistenztrainer - Wilfredo Lee / dpa"
    },
    {
      "title": "Olympia in Peking Taiwanische Sportlerin trägt chinesischen Anzug – Ministerpräsident fordert Strafe",
      "teaser": "Die taiwanische Fahnenträgerin Huang Yu-ting hatte ein Video von sich im »China«-Trainingsanzug veröffentlicht. Ihr Ministerpräsident Su Tseng-chang verlangt nun, dass sie dafür »eine angemessene Strafe« erhält.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-taiwanische-sportlerin-traegt-chinesischen-anzug-ministerpraesident-fordert-strafe-a-75485daf-3ac5-4dc0-a13f-92586bdba5b1",
      "image_title": "Taiwanische Sportlerin trägt chinesischen Anzug – Ministerpräsident fordert Strafe - Lintao Zhang / Getty Images"
    },
    {
      "title": "Bilanz der Winterspiele Das Ende der olympischen Idee, wie wir sie kennen",
      "teaser": "Selten waren Winterspiele so öde wie in China. Der Gastgeber missbrauchte sie erwartbar als Bühne für seine Propaganda, das IOC und Präsident Thomas Bach schauten tatenlos dabei zu. Der Schaden ist immens. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia-2022-bilanz-der-winterspiele-das-ende-der-olympischen-idee-wie-wir-sie-kennen-a-cb987bcd-97b9-4550-b732-537b38c6cac6",
      "image_title": "Das Ende der olympischen Idee, wie wir sie kennen - Anton Novoderezhkin / ITAR-TASS / IMAGO",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Olympische Winterspiele Das war der letzte Wettkampftag in Peking",
      "teaser": "Zum Abschluss der Winterspiele gab es noch einmal Gold im Eiskanal für Deutschland. Das alpine DSV-Team holte sich seine erste Medaille. Und Finnland gewann zum Abschluss der Wettbewerbe erstmals Gold im Eishockey.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-der-letzte-wettkampftag-in-peking-a-3e8d8796-572e-433b-b179-e9e84a495052",
      "image_title": "Das war der letzte Wettkampftag in Peking - Mark Schiefelbein / AP"
    }
  ]
}