{
  "timestamp": "2022-07-14T06:27:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auch ohne Starstürmerin Miedema Titelverteidiger Niederlande besiegt Portugal und hat gute Chancen auf das Viertelfinale",
      "teaser": "Die favorisierten Niederländerinnen übernehmen nach dem 3:2 gegen Portugal die Tabellenführung in Gruppe C. Die Chancen auf das EM-Viertelfinale stehen gut. Engagierte Portugiesinnen deckten aber auch Schwächen in der Abwehr auf.",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-niederlande-besiegen-portugal-und-uebernehmen-die-tabellenfuehrung-in-gruppe-c-a-b9a84e4f-ea55-48bc-88b6-c3d44c4c9101",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94773442-1030-417b-b0cf-309925657fcc_w872_r1.778_fpx46_fpy41.jpg",
      "image_title": "Titelverteidiger Niederlande besiegt Portugal und hat gute Chancen auf das Viertelfinale - Nick Potts / dpa"
    },
    {
      "title": "Fußball-EM Schweden gewinnt gegen die Schweiz – Bennisons Debüt-Tor bringt den Sieg",
      "teaser": "EM-Mitfavorit Schweden drückte lange vergeblich gegen die Schweiz. Nach dem Führungstreffer mussten sie prompt den Ausgleich hinnehmen – für den 2:1-Sieg sorgte schließlich Bennison mit ihrem ersten Treffer für Schweden.",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-schweden-gewinnt-gegen-die-schweiz-a-ce5ff643-7963-497c-a93b-3867dca909a5",
      "image_title": "Schweden gewinnt gegen die Schweiz – Bennisons Debüt-Tor bringt den Sieg - Rui Vieira / AP"
    },
    {
      "title": "Vingegaard deklassiert Pogačar bei der Tour Jonas vom Dach",
      "teaser": "Tadej Pogačar galt vor der Alpenetappe über das Dach der Tour de France als unschlagbar. Doch dann wurde er von Jonas Vingegaard besiegt – auf dem gleichen Berg wie einst Bernard Hinault. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-deklassiert-auf-der-11-etappe-tadej-pogacar-a-7a8e68c4-5297-48f4-9b37-2fb2d008c2b8",
      "image_title": "Jonas vom Dach - Daniel Cole / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Leichtathletikstar Mo Farah Ritter unter falschem Namen",
      "teaser": "Als Kind verschleppt, aufgewachsen mit falscher Identität und unter schlimmen Bedingungen: Der Fall von Großbritanniens Top-Leichtathlet und Symbolfigur könnte Auswirkungen auf die Abschiebepolitik des Landes haben. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletikstar-mo-farah-heisst-eigentlich-anders-das-ist-seine-geschichte-a-8db24d90-dbf8-49d5-af17-22f9df5a792a",
      "image_title": "Ritter unter falschem Namen - EDDIE KEOGH/ REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Olympiasieger Mo Farah »Die Wahrheit ist, dass ich nicht der bin, für den Sie mich halten«",
      "teaser": "Der britische Läuferstar und vierfache Olympiasieger Mo Farah hat im Fernsehen seine Lebenslüge offenbart: Er sei als Kind aus Ostafrika nach Großbritannien gebracht worden – illegal und unter falschem Namen.",
      "url": "https://www.spiegel.de/sport/mohamed-mo-farah-in-bbc-dokumentation-die-wahrheit-ist-dass-ich-nicht-der-bin-fuer-den-sie-mich-halten-a-80379e73-fa10-40f4-a79f-bdc5fa4b3fa9",
      "image_title": "»Die Wahrheit ist, dass ich nicht der bin, für den Sie mich halten« - Zac Goodwin / PA Images / IMAGO"
    },
    {
      "title": "Nach Interview des DFB-Direktors Scholz will mit Bierhoff über Equal Pay für Fußballerinnen sprechen",
      "teaser": "Bundeskanzler Olaf Scholz hatte auf Twitter Equal Pay für die DFB-Frauen gefordert. DFB-Direktor Oliver Bierhoff zeigte sich irritiert und bot an, ihn »über die Zahlen« aufzuklären. Jetzt soll es zu einem Treffen kommen.",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-olaf-scholz-will-mit-oliver-bierhoff-ueber-equal-pay-im-fussball-sprechen-a-60cf4d4c-45b2-4de0-8b83-2fe3dca1e5fa",
      "image_title": "Scholz will mit Bierhoff über Equal Pay für Fußballerinnen sprechen - Markus Schreiber / AP"
    },
    {
      "title": "Tour de France Pogačar bricht ein und verliert das Gelbe Trikot an Tagessieger Vingegaard",
      "teaser": "Tour-Dominator Tadej Pogačar muss am letzten Anstieg der 11. Etappe zahlreiche Konkurrenten vorbeiziehen lassen. Neuer Gesamtführender ist Jonas Vingegaard – der Chancen hat, das Gelbe Trikot länger zu tragen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-verliert-das-gelbe-trikot-an-jonas-vingegaard-a-14fb7028-2a93-4da5-887e-364fd4e68b93",
      "image_title": "Pogačar bricht ein und verliert das Gelbe Trikot an Tagessieger Vingegaard - IMAGO/Vincent Kalut / IMAGO/Panoramic International"
    },
    {
      "title": "Galopprennen in Großbritannien Jockeys droht Disqualifikation, wenn sie ein Pferd zu häufig schlagen",
      "teaser": "Der britische Verband plant neue Regeln für den umstrittenen Gebrauch der Peitsche bei Pferderennen. Bei Verstößen können Jockeys erstmals disqualifiziert werden. Verboten ist das Schlagen der Tiere aber weiter nicht.",
      "url": "https://www.spiegel.de/sport/galopprennen-in-grossbritannien-jockeys-droht-disqualifikation-wenn-sie-zu-haeufig-mit-der-peitsche-zuschlagen-a-21deab49-f121-4664-b4ad-cf8de115e20f",
      "image_title": "Jockeys droht Disqualifikation, wenn sie ein Pferd zu häufig schlagen - OLI SCARFF / AFP"
    },
    {
      "title": "Untersuchung zum Champions-League-Finale Französischer Senat sieht Schuld am Fan-Chaos bei den Behörden",
      "teaser": "Beim Champions-League-Finale war es zu einem gefährlichen Chaos gekommen. Jetzt urteilte der französische Senat: Nicht die Fans waren schuld – es gab behördliches »Funktionsversagen auf allen Ebenen«.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-franzoesischer-senat-sieht-schuld-am-fan-chaos-bei-den-behoerden-a-cb511f7b-fe1e-4423-be97-dc1ecabe05e1",
      "image_title": "Französischer Senat sieht Schuld am Fan-Chaos bei den Behörden - Thomas Coex / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Özil und »Herzensklub« Fenerbahçe lösen Vertrag einvernehmlich auf",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Mesut Özil, der Fenerbahçe verlässt, aber wohl in der Türkei bleiben wird, einem neuen Stürmer für Barcelona und Raheem Sterlings Wechsel zu Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-verwirrspiel-um-yann-sommer-raphinha-zum-fc-barcelona-a-d3018568-38a9-488a-9fcd-c1a0826836d2",
      "image_title": "Özil und »Herzensklub« Fenerbahçe lösen Vertrag einvernehmlich auf - IMAGO/Seskimphoto / IMAGO/Seskim Photo"
    },
    {
      "title": "Vor der Leichtathletik-WM Mittelstreckenläufer Nijel Amos wegen Doping gesperrt",
      "teaser": "Die Leichtathletik wird ihr Dopingproblem nicht los: Bevor die WM in den USA überhaupt begonnen hat, wurde der erste Sportler positiv getestet – und aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-nijel-amos-positiv-auf-dopingmittel-getestet-a-e6b0f6f7-0fdd-4221-b5dd-e4038b897243",
      "image_title": "Mittelstreckenläufer Nijel Amos wegen Doping gesperrt - David Davies / dpa"
    },
    {
      "title": "Alexandra Popp trifft beim 2:0-Sieg gegen Spanien Das »Kopfballmonster« nutzt seine Chance",
      "teaser": "Beinahe hätte Alexandra Popp schon wieder verletzungsbedingt eine EM verpasst. Nun hat die DFB-Kapitänin im zweiten Spiel bereits ihr zweites Turniertor erzielt. Für sie steht fest: »Der EM-Zauber ist vorhanden.« Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/em-2022-alexandra-popp-trifft-beim-sieg-gegen-spanien-das-kopfballmonster-nutzt-seine-chance-a-f4bc74f4-e6d3-47be-8fe3-da25421061b5",
      "image_title": "Das »Kopfballmonster« nutzt seine Chance - LISI NIESNER / REUTERS"
    },
    {
      "title": "Zweiter Zu-null-Sieg bei der EM Spanien hat den Ball, Deutschland defensive Lust",
      "teaser": "Das DFB-Team steht bei der EM vorzeitig im Viertelfinale. Diesmal überzeugt vor allem die deutsche Defensive um Torhüterin Merle Frohms. Vor dem Spiel kontert Oliver Bierhoff die Equal-Pay-Forderung des Kanzlers. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-spanien-hat-den-ball-deutschland-defensive-lust-a-b1a40fda-a11f-4c45-adb8-d6286de78142",
      "image_title": "Spanien hat den Ball, Deutschland defensive Lust - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Frohms macht's wie Neuer",
      "teaser": "Zweites Spiel bei der EM, zweiter Sieg für das DFB-Team. Gegen starke Spanierinnen konnte sich Martina Voss-Tecklenburg auf alle Mannschaftsteile verlassen. Merle Frohms parierte glänzend, Alexandra Popp traf schon wieder. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-deutschland-in-der-einzelkritik-gegen-spanien-a-ad9f2f9e-bea4-48de-adc2-9be01bf66e05",
      "image_title": "Frohms macht's wie Neuer - Alex Pantling / Getty Images"
    },
    {
      "title": "Fußball-EM DFB-Frauen haben nach Erfolg gegen Spanien Gruppensieg sicher",
      "teaser": "Vor dem Turnier wurde die deutsche Vorrundenaufgabe als »Todesgruppe« bezeichnet. Nach dem Sieg gegen Spanien stehen die DFB-Frauen nun schon nach zwei Partien als Gruppenerste fest. Klara Bühl traf früh, Alexandra Popp per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-deutschland-besiegt-spanien-und-ist-sicher-gruppenerster-a-7478b40f-180d-4eb5-8d5c-ab8086d8000e",
      "image_title": "DFB-Frauen haben nach Erfolg gegen Spanien Gruppensieg sicher - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Fußball-EM Harders Kopfball erlöst Dänemark",
      "teaser": "Mehr als 70 Minuten war es eine zähe Angelegenheit, dann erlöste Pernille Harder das dänische Team gegen defensivstarke Finninnen. Durch den Sieg hat sich Dänemark die Chance aufs Viertelfinale bewahrt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-daenemark-besiegt-finnland-dank-pernille-harder-a-e2872f86-1c0e-4a43-943f-4b20bcb0bf53",
      "image_title": "Harders Kopfball erlöst Dänemark - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Wettbetrug mal anders Inder täuschen russische Glücksspieler mit fingierten Cricket-Turnieren",
      "teaser": "YouTube-Kanal, Zuschauergeräusche und ein Kommentator: In Indien haben Betrüger großen Aufwand betrieben, um mit knapp zwei Dutzend Farmarbeitern und Arbeitslosen komplette Wettbewerbe zu faken.",
      "url": "https://www.spiegel.de/sport/gujarat-inder-betruegen-russische-wetter-mit-fake-cricket-turnieren-a-894c9bcd-57a6-4563-87d6-6b24a6c35641",
      "image_title": "Inder täuschen russische Glücksspieler mit fingierten Cricket-Turnieren - Sandeep Raj / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Tour de France Kämna verpasst das Gelbe Trikot um wenige Sekunden",
      "teaser": "Lennard Kämna hat bei der Tour de France beinahe die Führung in der Gesamtwertung übernommen. Topstar Tadej Pogačar verzichtete zunächst auf die Verfolgung der Ausreißer – um dann doch noch in Gelb zu bleiben.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-lennard-kaemna-verpasst-um-wenige-sekunden-das-gelbe-trikot-a-52273b83-f927-42e7-bfb6-b25759ca9c29",
      "image_title": "Kämna verpasst das Gelbe Trikot um wenige Sekunden - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Deutschlands EM-Gegner Spanien Mission Tikitaka",
      "teaser": "Spaniens Fußballerinnen haben einen rasanten Aufstieg hingelegt. Nur der Nationalelf fehlt noch der Erfolg. Wie einst bei den Männern soll ein Barça-Block die Geschichte umschreiben – auch ohne die beiden größten Stars. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-spanien-will-sieg-gegen-deutschland-mission-tiki-taka-a-d4dba995-be73-4e4a-b48e-afed6179a2f2",
      "image_title": "Mission Tikitaka - BERNADETT SZABO / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "TV-Doku über die DFB-Frauen Das sind keine Wonder Women",
      "teaser": "Eine große Dokumentation hat das Nationalteam der Frauen auf dem Weg zur EM begleitet. Die Spielerinnen gewähren Einblicke in ihr Leben, aber alles wird mit Werbeästhetik übertüncht – und so dem Team nicht gerecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-ard-doku-ueber-die-dfb-frauen-das-wird-dieser-mannschaft-nicht-gerecht-a-3712809d-3a21-4ee6-8818-9a0851069ba4",
      "image_title": "Das sind keine Wonder Women - Alex Pantling / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker vom 12. Juli +++ Chelsea soll an Gnabry interessiert sein",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Thomas Tuchel, der ein Auge auf Serge Gnabry wirft, mit einem Talent, das der FC Bayern an Juve verliert, und Nanis Wechsel nach Australien.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-fc-chelsea-soll-an-serge-gnabry-interessiert-sein-a-cfde3ef0-3440-4345-8e01-b8a0159b13f7",
      "image_title": "Chelsea soll an Gnabry interessiert sein - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Ungleichbehandlung Männer und Frauen Corona in EM-Team – Bundestrainerin kritisiert Uefa wegen 23er-Kader",
      "teaser": "Bei der Männer-EM gab es wegen Corona größere Kader, bei den Frauen nicht. Bundestrainerin Voss-Tecklenburg muss gegen Spanien die erkrankte Stürmerin Lea Schüller ersetzen – und moniert die Ungleichbehandlung durch die Uefa. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-2022-voss-tecklenburg-kritisiert-uefa-das-entspricht-nicht-meinem-fairplay-gedanken-a-dc2eff04-9d44-4739-9830-f632b1d88e8e",
      "image_title": "Corona in EM-Team – Bundestrainerin kritisiert Uefa wegen 23er-Kader - Sebastian Gollnow / dpa"
    },
    {
      "title": "Eisschnelllauf-Olympiasiegerin Verfassungsbeschwerde von Claudia Pechstein wegen Dopingsperre erfolgreich",
      "teaser": "Die Eisschnelllauf-Olympiasiegerin Claudia Pechstein kämpft um Schadensersatz für ihre zweijährige Dopingsperre. Das Bundesverfassungsgericht hat mit einer Entscheidung jetzt den Weg für ihren Prozess freigemacht.",
      "url": "https://www.spiegel.de/sport/claudia-pechstein-verfassungsbeschwerde-wegen-dopingsperre-erfolgreich-a-26d01932-9129-4bea-b129-625d675aefa2",
      "image_title": "Verfassungsbeschwerde von Claudia Pechstein wegen Dopingsperre erfolgreich - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Beth Mead und Englands 8:0 Die Torjägerin, die aus dem Schatten kommt",
      "teaser": "Noch vor einem Jahr hatte man sie in der Nationalelf Englands nicht auf dem Zettel. Jetzt überragte Beth Mead beim haushohen Sieg gegen Norwegen. Dafür musste sie eine persönliche Niederlage überwinden. Aus Brighton berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-angreiferin-beth-mead-ueberragt-england-deklassiert-norwegen-a-f59b9d75-3345-4f43-a48d-3d68e3b0140d",
      "image_title": "Die Torjägerin, die aus dem Schatten kommt - Alessandra Tarantino / AP"
    },
    {
      "title": "Fußball-EM 8:0 – Engländerinnen deklassieren Mitfavoriten Norwegen",
      "teaser": "Englands Fußballerinnen haben sich gegen Norwegen in einen Rausch gespielt. Schon zur Pause stand es 6:0. England ist das Viertelfinale sicher, Norwegen muss in ein Endspiel gegen Österreich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-england-deklassiert-norwegen-bei-8-0-erfolg-a-2a20bc29-9538-45e7-ac01-7353ee4c037c",
      "image_title": "8:0 – Engländerinnen deklassieren Mitfavoriten Norwegen - Harriet Lander / Getty Images"
    }
  ]
}