{
  "timestamp": "2022-02-13T12:29:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tag neun bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Obacht, es schneit! Beim Riesenslalom war die Sicht schlecht, Dutzende Fahrer schieden aus. Beim Biathlon gibt es zwei Rennen – und die deutschen Eishockeymänner spielen gegen die USA. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-neun-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-f16a3cae-6c61-4e38-b95a-d72da0cff2c8",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Frank Augstein / AP"
    },
    {
      "title": "+++ Olympia-Update +++ Rees als Sechster bester deutscher Biathlet in der Verfolgung",
      "teaser": "Während der Franzose Quentin Fillon Maillet über sein zweites Gold jubelte, warten die deutschen Biathleten noch auf die erste Medaille. Der von Rang 17 gestartete Roman Rees zeigte trotz Windböen eine starke Aufholjagd.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-update-riesenslalom-hoffnung-schmid-nach-zwischenbestzeit-ausgeschieden-a-e31f8124-40ae-426e-9ff7-a075fb28b7f5",
      "image_title": "Rees als Sechster bester deutscher Biathlet in der Verfolgung - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Bronze für Skispringer Geiger Er bekam »Dresche«, doch er stand wieder auf",
      "teaser": "Er war als Mitfavorit nach China gereist, dann lief alles gegen Karl Geiger. »Richtig scheiße« sei es ihm gegangen. Nun kämpfte sich der deutsche Skispringer aus dem Tief – und er selbst wundert sich darüber. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-bronze-fuer-skispringer-karl-geiger-er-bekam-dresche-er-stand-wieder-auf-a-8e4387d1-7bfa-4b2c-8e7a-b97ed4b38f20",
      "image_title": "Er bekam »Dresche«, doch er stand wieder auf - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Österreichs Skifahrer-Ikone Manuel Feller Große Klappe, viel dahinter",
      "teaser": "Die Skination Österreich trumpft bei Olympia mit unangepassten Helden auf. Im Riesenslalom greift nun das größte Original ein: Hobbyrapper, Schnauzbartträger und Gelegenheitskabarettist Manuel Feller. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-oesterreichs-skifahrer-ikone-manuel-feller-grosse-klappe-viel-dahinter-a-c301c8ef-c08b-4799-98a1-2a399683277c",
      "image_title": "Große Klappe, viel dahinter - Christophe Pallot/Agence Zoom / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Als Ersatzfrau zu den Olympischen Spielen »Die schönste und schmerzhafteste Reise meines Lebens«",
      "teaser": "Kaum ein Job bei den Winterspielen ist so undankbar wie der einer Anschieberin beim Bobfahren. Leonie Fiebig hat den verbissenen Kampf um den letzten Startplatz verloren – die Hoffnung aber noch nicht. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ersatzfrau-leonie-fiebig-die-schoenste-und-schmerzhafteste-reise-meines-lebens-a-f2ebac05-21b1-42e9-b7e8-5f721a9be47f",
      "image_title": "»Die schönste und schmerzhafteste Reise meines Lebens« - Johann Groder / APA / picture alliance / dpa",
      "author": "Thilo Neumann"
    },
    {
      "title": "Sexuelle Belästigung bei Ajax Amsterdam Der Fall Overmars zeigt, dass selbst der Fußball sich verändert",
      "teaser": "Marc Overmars war Topspieler, dann erfolgreicher Sportdirektor. Nun musste er gehen, weil er Mitarbeiterinnen »Dick Pics« schickte. Eigentlich selbstverständlich. In der Fußballwelt aber ein Zeichen, dass sich endlich etwas bewegt. Von Simon Kuper",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-der-fall-marc-overmars-zeigt-dass-selbst-der-fussball-sich-veraendert-a-bc7924d5-0a41-42b4-8e85-5f6f11e05e11",
      "image_title": "Der Fall Overmars zeigt, dass selbst der Fußball sich verändert - Mike Egerton / dpa",
      "author": "Simon Kuper"
    },
    {
      "title": "Bayerns Debakel bei Aufsteiger Bochum Formtief im Westen",
      "teaser": "Vier Gegentore in einer Hälfte, drei davon Schlag auf Schlag: Bayern München geht in Bochum unter – nicht zum ersten Mal in dieser Saison. Topstar Kimmich bemängelt die Einstellung einiger Teamkollegen. Aus Bochum berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-mit-debakel-beim-vfl-bochum-formtief-im-westen-a-54b073ad-38f3-48c5-b514-fdbd069be3e5",
      "image_title": "Formtief im Westen - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Nach Finale der Klub-WM Fußballfan stirbt bei Krawallen in São Paulo",
      "teaser": "Nach Abpfiff des Endspiels um die Klub-WM wurde ein Palmeiras-Anhänger erschossen. Zuvor war es in São Paulo zu Ausschreitungen unter den Fans des unterlegenen Vereins gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/nach-spiel-der-klub-wm-fussballfan-stirbt-bei-krawallen-in-sao-paulo-a-bafbc660-42f1-4dde-9afe-a7c8860288ff",
      "image_title": "Fußballfan stirbt bei Krawallen in São Paulo - Adeleke Anthony Fote / imago images/TheNews2"
    },
    {
      "title": "Olympische Winterspiele Biathletin Tandrevold bricht im Ziel zusammen",
      "teaser": "Der Endspurt der Biathlon-Verfolgung ist von einem Vorfall um Ingrid Landmark Tandrevold überschattet worden. Die Norwegerin hatte auf Medaillenkurs gelegen, dann brach sie zusammen. Ihr Arzt gibt eine erste Entwarnung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-ingrid-landmark-tandrevold-bricht-im-ziel-zusammen-a-4d0db5b8-23b2-4ba7-a7f6-7bf107c79b24",
      "image_title": "Biathletin Tandrevold bricht im Ziel zusammen - ATHIT PERAWONGMETHA / REUTERS"
    },
    {
      "title": "Längster Tiebreak der ATP-Geschichte »Ich habe den Überblick verloren, irgendwann stand es 21:21«",
      "teaser": "Die US-Amerikaner Reilly Opelka und John Isner haben in Dallas das längste Tiebreak seit dem Start der ATP-Tour gespielt. Im Vergleich mit Isners Marathon-Match von Wimbledon war es aber ein kurzes Vergnügen.",
      "url": "https://www.spiegel.de/sport/tennis/laengster-tiebreak-der-atp-geschichte-reilly-opelka-und-john-isner-spielen-historisches-match-in-dallas-a-37af5bd0-8788-4055-b7c6-0957795767ee",
      "image_title": "»Ich habe den Überblick verloren, irgendwann stand es 21:21« - George Walker/Icon Sportswire / imago images/Icon SMI"
    },
    {
      "title": "Mission Everest im Winter Extrembergsteiger kämpft mit dem Wind",
      "teaser": "Beim Versuch, den Mount Everest zu erklimmen, ist ihm das Zelt zerfetzt: Jetzt wartet Extrembergsteiger Jost Kobusch im Basislager, dass der Sturm abflaut. Er will als Erster solo, ohne Extrasauerstoff, im Winter auf den Gipfel.",
      "url": "https://www.spiegel.de/sport/mount-everest-extrembergsteiger-jost-kobusch-kaempft-mit-dem-wind-a-41fd2f38-82fd-4919-9f0d-1694b181a7dd",
      "image_title": "Extrembergsteiger kämpft mit dem Wind - Daniel Hug / Jost Kobusch / dpa"
    },
    {
      "title": "Rekord für NBA-Superstar LeBron James ist jetzt der beste Werfer der Geschichte",
      "teaser": "Fast 40 Jahre lang hieß der erfolgreichste Scorer der NBA-Geschichte Kareem Abdul-Jabbar. Nun übertraf Lakers-Superstar LeBron James die alte Bestmarke – und ist für seinen Coach »der Größte, der jemals gespielt hat«.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-ist-der-beste-werfer-der-nba-geschichte-a-5e5d10e6-0f8a-4286-bed1-312fa38f5158",
      "image_title": "LeBron James ist jetzt der beste Werfer der Geschichte - John Hefti / AP"
    },
    {
      "title": "2. Fußball-Bundesliga FC St. Pauli beendet in Regensburg Negativserie",
      "teaser": "Fünf Ligaspiele hatte der FC St. Pauli nicht gewonnen. In Regensburg endete diese Sieglosserie. Das Team von Trainer Timo Schultz rückt zumindest bis Sonntag auf Platz eins vor.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-beendet-bei-jahn-regensburg-negativserie-a-7884a346-527d-40eb-a01c-8df241af5963",
      "image_title": "FC St. Pauli beendet in Regensburg Negativserie - Sportfoto Zink / Wolfgang Zink / imago images/Zink"
    },
    {
      "title": "Stuttgart in diesem Kalenderjahr noch sieglos Leverkusen ist das beste Team der Rückrunde, der VfB taumelt",
      "teaser": "Die Tendenzen setzten sich fort: Bayer Leverkusen holt mit dem 4:2 gegen Stuttgart den vierten Sieg in Folge, die Gäste bleiben 2022 sieglos und damit Vorletzter. VfB-Zugang Tiago Tomás traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-ist-das-beste-team-der-rueckrunde-der-vfb-stuttgart-taumelt-a-b81a379d-be81-480b-a3b8-374f57ea9ca4",
      "image_title": "Leverkusen ist das beste Team der Rückrunde, der VfB taumelt - Tim Rehbein/RHR-FOTO / imago images/RHR-Foto"
    },
    {
      "title": "Klub-Weltmeister FC Chelsea Und schon wieder ist es Havertz",
      "teaser": "Kai Havertz hatte den FC Chelsea zum Champions-League-Sieg geschossen, nun war er erneut der entscheidende Mann: Mit einem Elfmetertor kurz vor Ende der Verlängerung führte der 22-Jährige die Engländer zum Klub-WM-Titel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-feiert-sieg-bei-klub-wm-und-schon-wieder-ist-es-kai-havertz-a-da667525-3f1c-4c57-8a3b-45dbf9a346fc",
      "image_title": "Und schon wieder ist es Havertz - SUHAIB SALEM / REUTERS"
    },
    {
      "title": "Vier Tore in 45 Minuten gegen den FC Bayern Bochums perfekte Hälfte",
      "teaser": "Vier Gegentore in der ersten Hälfte hatte der FC Bayern München in der Bundesliga zuletzt 1975 kassiert: Der VfL Bochum spielte sich in den ersten 45 Minuten in einen Rausch. Die Bilder zur Bochumer Sensation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-gegen-fc-bayern-muenchen-mit-historischer-haelfte-a-203d10f2-3948-4e94-90cf-5d6a7eaac2a1",
      "image_title": "Bochums perfekte Hälfte - RONALD WITTEK / EPA"
    },
    {
      "title": "Olympische Spiele Das war Tag acht in Peking",
      "teaser": "Die Staffel der Langläuferinnen überrascht mit Silber. Skeletoni Hannah Neise baut die deutsche Gold-Serie im Eiskanal aus. Und: Karl Geiger springt von der Großschanze zu Bronze. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-acht-in-peking-a-291caec9-b4cd-45c0-88f0-57495a9c31af",
      "image_title": "Das war Tag acht in Peking - PIERRE-PHILIPPE MARCOU / AFP"
    },
    {
      "title": "45 Wunderminuten 4:2 – Bochum nimmt die Bayern auseinander",
      "teaser": "Wer braucht schon Playoffs bei solchen Partien? Der VfL Bochum hat gegen den FC Bayern eine der besten Hälften seiner Bundesligageschichte gespielt. Gladbach gewann das »Finale« gegen Augsburg, Max Kruse traf für Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-nimmt-fc-bayern-muenchen-auseinander-a-4f558b2e-1f34-4735-a17f-7e89ef165930",
      "image_title": "4:2 – Bochum nimmt die Bayern auseinander - Bernd Thissen / dpa"
    },
    {
      "title": "Olympia 2022 Neise gewinnt Gold im Skeleton – sechster deutscher Sieg im Eiskanal",
      "teaser": "Hannah Neise hat sich mit 21 Jahren zur ersten deutschen Olympiasiegerin im Skeleton gekrönt. Auf einem Podium der Überraschungs-Medaillengewinnerinnen ging Silber sensationell nach Australien.",
      "url": "https://www.spiegel.de/sport/olympia/skeleton-bei-olympia-2022-hannah-neise-gewinnt-gold-a-d3f24ff7-c5b7-49ba-ac26-530c87b01926",
      "image_title": "Neise gewinnt Gold im Skeleton – sechster deutscher Sieg im Eiskanal - Michael Kappeler / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga HSV jubelt dank Kittel – und springt vorerst auf Platz zwei",
      "teaser": "Werder hatte am Freitag vorgelegt, der HSV zog nun mit einem Heimsieg gegen Heidenheim nach: Bremen und die Hamburger stehen vorübergehend auf den direkten Aufstiegsplätzen der zweiten Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-besiegt-heidenheim-und-ist-voruebergehend-zweiter-a-389a1f8f-3741-4dc5-bb64-482c6acbef16",
      "image_title": "HSV jubelt dank Kittel – und springt vorerst auf Platz zwei - Stuart Franklin / Getty Images"
    },
    {
      "title": "Olympische Winterspiele Geiger springt zu Bronze auf der Großschanze – Lindvik schlägt Kobayashi",
      "teaser": "Marius Lindvik hat Topfavorit Ryoyu Kobayashi den Doppel-Olympiasieg im Skispringen verdorben. Karl Geiger machte die Enttäuschung von der Normalschanze wieder wett.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-skispringen-marius-lindvik-siegt-auf-der-grossschanze-karl-geiger-gewinnt-bronze-a-1e4390a4-e5db-4ec7-87d3-64ad4b3db3ce",
      "image_title": "Geiger springt zu Bronze auf der Großschanze – Lindvik schlägt Kobayashi - Daniel Karmann / dpa"
    },
    {
      "title": "Olympia 2022 Deutsches Eishockey-Team zittert sich zum Sieg gegen China",
      "teaser": "Im zweiten olympischen Gruppenspiel reichte es zum ersten Sieg, Hoffnungen auf eine Medaille aber machte der Auftritt nicht: Gegen Gastgeber China gaben die deutschen Eishockey-Herren beinahe ein 3:0 aus der Hand.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eishockey-deutschland-zittert-sich-zum-sieg-gegen-china-a-42a85bed-89cc-44a1-b3e5-e94a868f8556",
      "image_title": "Deutsches Eishockey-Team zittert sich zum Sieg gegen China - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Fußballquiz Welcher Bundesligaspieler hat den Afrika-Cup 2022 gewonnen?",
      "teaser": "Wer holte sich beim Turnier in Kamerun den Titel? Welcher Deutsche trainiert jetzt in der Serie A und wie hieß der argentinische Weltmeistercoach von 1986? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bundesliga-spieler-hat-den-afrika-cup-2022-gewonnen-a-bfb42f11-1c37-4b5e-a817-8c1e511d9bc2",
      "image_title": "Welcher Bundesligaspieler hat den Afrika-Cup 2022 gewonnen? - MOHAMED ABD EL GHANY / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "15-jährige Eiskunstläuferin IOC verurteilt Drohungen gegen Reporter im Fall Walijewa",
      "teaser": "»Wir sollten alle eine Beruhigungspille nehmen«: Das IOC mahnt im Fall der unter Dopingverdacht stehenden Eiskunstläuferin Kamila Walijewa zur Ruhe. Zuvor hatten britische Journalisten von Anfeindungen gegen sie berichtet.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-internationales-olympisches-komitee-verurteilt-drohungen-gegen-reporter-a-d080876a-ee6a-4c3e-9eba-113907342e36",
      "image_title": "IOC verurteilt Drohungen gegen Reporter im Fall Walijewa - Bernat Armangue / dpa"
    },
    {
      "title": "Olympische Winterspiele Langläuferinnen führen bis zum letzten Wechsel – und gewinnen Staffel-Silber",
      "teaser": "Bis zur Schlussläuferin lagen die deutschen Langläuferinnen sensationell in Führung – am Ende reichte es zu Silber in der Staffel. Gold ging an Russland, die favorisierten Norwegerinnen gingen leer aus.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-langlauf-deutsche-frauen-staffel-gewinnt-silber-a-438991de-2bdb-402b-9943-de9bb1ffe0fc",
      "image_title": "Langläuferinnen führen bis zum letzten Wechsel – und gewinnen Staffel-Silber - Vegard Grott / BILDBYRAN / IMAGO"
    },
    {
      "title": "Tierquälerei-Eklat »Unaussprechliche Grausamkeit« – Zouma droht Aus im Nationalteam",
      "teaser": "Mit einem Video, das ihn zeigt, wie er seine Katze misshandelt, sorgt Fußballprofi Kurt Zouma für Empörung. Frankreichs Nationaltrainer Deschamps deutet an, künftig auf Zouma verzichten zu wollen.",
      "url": "https://www.spiegel.de/sport/fussball/wegen-tierquaelerei-kurt-zouma-droht-rauswurf-aus-der-franzoesischen-nationalmannschaft-a-20cecef5-3b74-437b-b421-ccf65644e78f",
      "image_title": "»Unaussprechliche Grausamkeit« – Zouma droht Aus im Nationalteam - Adam Davy / dpa"
    },
    {
      "title": "Tag acht bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Snowboarderin Lindsey Jacobellis schüttelt auch die letzten Spuren ihres größten Pannen-Tricks ab – und gewinnt ihre zweite Goldmedaille. Und: Kombinierer Eric Frenzel bangt weiter um seinen Einsatz. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-8b9a09d2-0a2b-4943-a2d9-e67661f13267",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Ramil Sitdikov / SNA / IMAGO"
    }
  ]
}