{
  "timestamp": "2022-11-23T06:25:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermittlung nach Deutschland Das Geschäft mit den Träumen der japanischen Talente",
      "teaser": "Bei der WM in Katar trifft Japan auf die DFB-Auswahl. Heimische Nachwuchskicker strömen nach Deutschland, zahlen bisweilen Tausende Euro an Agenten, um Profis zu werden. Doch meistens scheitern sie. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/wm-2022-deutschland-vs-japan-das-geschaeft-mit-den-traeumen-der-japanischen-talente-a-79c25d59-66ca-4bae-af27-261f8f81f13c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1432ecb-0083-4d5e-9bc8-512569de6ac2_w872_r1.778_fpx55_fpy68_fd83.33.jpg",
      "image_title": "Das Geschäft mit den Träumen der japanischen Talente - Marcus Simaitis",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Verbot der One-Love-Kapitänsbinde Die Pleite des Präsidenten",
      "teaser": "Bernd Neuendorf ist mit großen Worten angetreten, er wollte den DFB glaubwürdiger machen. Das Verbot der Kapitänsbinde ist auch eine ganz persönliche Niederlage für ihn. Das wird dem Verband lange nachhängen. Aus Doha berichten Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/verbot-der-one-love-kapitaensbinde-die-bittere-niederlage-des-dfb-praesidenten-a-ca1b1986-60bb-4cc0-8701-2d058c65c670",
      "image_title": "Die Pleite des Präsidenten - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Verband bestätigt Frankreichs Lucas Hernández erleidet Kreuzbandriss – WM-Aus",
      "teaser": "Das Turnier in Katar ist für Lucas Hernández vorbei. Und auch dem FC Bayern wird der Abwehrspieler eine Weile fehlen. Beim Auftaktspiel seiner Franzosen riss er sich das Kreuzband im rechten Knie.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-frankreichs-lucas-hernandez-erleidet-kreuzbandriss-turnier-beendet-a-a8929a13-9147-48fb-b90a-5a76777dc802",
      "image_title": "Frankreichs Lucas Hernández erleidet Kreuzbandriss – WM-Aus - Friedemann Vogel / EPA"
    },
    {
      "title": "Frankreichs Auftaktsieg gegen Australien Die blaue Tormaschine rollt auch ohne den Weltfußballer",
      "teaser": "Der Weltfußballer fehlt, sein Ersatz trifft zweimal: Olivier Giroud ist nun gleichauf mit Thierry Henry Frankreichs Rekordtorschütze. Ein Spieler stand in der Startelf statt am Strand – und Australien hoffte nur kurz. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-besiegt-australien-die-blaue-tormaschine-rollt-auch-ohne-den-weltfussballer-a-f418808f-9403-4fa5-8a43-748943e9dec3",
      "image_title": "Die blaue Tormaschine rollt auch ohne den Weltfußballer - Ryan Pierse / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "LGBT-Aktivist Nas Mohamed »Den Menschen ist nicht bewusst, welcher Hass uns in Katar entgegenschlägt«",
      "teaser": "Nas Mohamed aus Katar outete sich als homosexuell – und muss deshalb in den USA leben. Hier spricht er über das Verbot der »One Love«-Binde bei der WM – und die Verfolgung von LGBT-Personen in seinem Heimatland. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lgbt-aktivist-nas-mohamed-aus-katar-das-wort-schwul-kannte-ich-auf-arabisch-nicht-a-7ef9c3d7-6ebb-424a-ab92-c81982c4e7fd",
      "image_title": "»Den Menschen ist nicht bewusst, welcher Hass uns in Katar entgegenschlägt« - Privat"
    },
    {
      "title": "Protest gegen Fifa Wegen »One Love«-Entscheidung – Rewe beendet vorzeitig Zusammenarbeit mit DFB",
      "teaser": "Der erste Großsponsor zieht Konsequenzen aus den Querelen um die »One Love«-Armbinden bei der WM in Katar. Der Handelskonzern Rewe wollte die Zusammenarbeit mit dem DFB ohnehin beenden – jetzt zieht man die Reißleine.",
      "url": "https://www.spiegel.de/sport/wm-2022-in-katar-rewe-beendet-zusammenarbeit-mit-dfb-wegen-one-love-entscheidung-a-eba03c84-99c3-4aee-9cbf-d28386c78a93",
      "image_title": "Wegen »One Love«-Entscheidung – Rewe beendet vorzeitig Zusammenarbeit mit DFB - Robin Rudel / IMAGO"
    },
    {
      "title": "WM-Auftakt der Nationalmannschaft Sané fällt gegen Japan aus",
      "teaser": "Beim Testspiel in Oman war Leroy Sané noch gesetzt, nun verpasst er das erste WM-Spiel der deutschen Nationalmannschaft gegen Japan.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-leroy-sane-faellt-fuer-deutschland-gegen-japan-aus-a-d1e6d96d-a527-4dc6-b004-c2118228eedd",
      "image_title": "Sané fällt gegen Japan aus - Christian Charisius / dpa"
    },
    {
      "title": "Verbot der »One Love«-Binde DFB prüft rechtliche Schritte gegen die Fifa",
      "teaser": "Sieben Nationen wollten mit einer besonderen Kapitänsbinde bei der WM in Katar ein Zeichen für Toleranz setzen. Dem Weltverband Fifa war das zu politisch, er drohte mit Sanktionen. Nun hat das womöglich ein Nachspiel.",
      "url": "https://www.spiegel.de/sport/wm-2022-dfb-prueft-rechtliche-schritte-gegen-die-fifa-wegen-verbot-der-one-love-kapitaensbinde-a-60690e88-b9f5-478c-9aa6-da33cc06448e",
      "image_title": "DFB prüft rechtliche Schritte gegen die Fifa - Sebastian Gollnow / dpa"
    },
    {
      "title": "Datenanalyse zur Fußball-WM 32 Teams, 830 Spieler, ein Rekordversuch",
      "teaser": "Welcher Klub stellt die meisten Spieler bei der Weltmeisterschaft in Katar? Wer ist der einzige Spieler mit mehr WM-Erfahrung als Manuel Neuer? Und wie heißt der gefährlichste Linksfuß des Turniers? Von Holger Dambeck, Marvin Rishi Krishan, Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-32-teams-830-spieler-ein-rekordversuch-spiegel-datenanalyse-a-b33da987-6a74-48f5-91b2-0548f64368b9",
      "image_title": "32 Teams, 830 Spieler, ein Rekordversuch - [M] Noa Gunter / DER SPIEGEL; Fotos: ATSUSHI TOKUMARU / AFLOSPORT / IMAGO",
      "author": "Holger Dambeck, Marvin Rishi Krishan, Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "+++ WM-News +++ »Schwer zu akzeptieren« – Lewandowski hadert mit vergebenem Strafstoß",
      "teaser": "Gegen Mexiko hatte Robert Lewandowski die Chance zum Siegtreffer, war aber vom Punkt gescheitert. Nun bat der Pole um Entschuldigung. Und: Ehemalige DFB-Präsidenten kritisieren Umgang mit »One Love«-Binde. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-polens-robert-lewandowski-entschuldigt-sich-wegen-vergebenem-strafstoss-a-bc2d39a6-2728-4313-b24c-6012eec08772",
      "image_title": "»Schwer zu akzeptieren« – Lewandowski hadert mit vergebenem Strafstoß - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Robert Habeck zur »One Love«-Kontroverse »Ich würd's vielleicht darauf ankommen lassen«",
      "teaser": "Das erste Spiel der deutschen Fußball-Nationalmannschaft bei der WM in Katar steht an – und Vizekanzler Habeck »wäre interessiert zu sehen, was der Schiedsrichter macht, wenn da einer mit der Binde rumkommt«.",
      "url": "https://www.spiegel.de/sport/robert-habeck-bei-markus-lanz-zdf-zur-one-love-binde-ich-wuerd-s-vielleicht-darauf-ankommen-lassen-a-459811a4-9644-4717-bd44-17cb05f2589e",
      "image_title": "»Ich würd's vielleicht darauf ankommen lassen« - Pro Shots / IMAGO"
    },
    {
      "title": "Englischer Traditionsverein Eigentümer von Manchester United erwägen Verkauf des Fußballklubs",
      "teaser": "Der englische Rekordmeister Manchester United ist im Besitz der amerikanischen Glazer-Familie – noch. Einer Klub-Mittelung zufolge wird im Streben nach mehr Wachstum auch über einen Verkauf nachgedacht.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-eigentuemer-erwaegen-verkauf-des-fussball-klubs-a-701b636b-f546-49e2-a9ae-787e81783cf0",
      "image_title": "Eigentümer von Manchester United erwägen Verkauf des Fußballklubs - Jon Super / AP"
    },
    {
      "title": "4:1-Sieg gegen Australien Frankreich dreht frühen Rückstand, verliert aber verletzten Hernández",
      "teaser": "Der Weltmeister hat einen erfolgreichen Turnierstart hingelegt. Auch ohne den verletzten Topstürmer Karim Benzema gelangen Frankreich vier Tore gegen Australien. Dafür verletzte sich der nächste Stammspieler.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-dreht-fruehen-rueckstand-bei-sieg-gegen-australien-a-9d6f05e0-c7df-4127-b49e-1150cd2cd805",
      "image_title": "Frankreich dreht frühen Rückstand, verliert aber verletzten Hernández - JEWEL SAMAD / AFP"
    },
    {
      "title": "WM-News Thomas Müller: Mannschaft kann »Standpunkt der Fifa in keiner Weise verstehen«",
      "teaser": "Thomas Müller hat die deutsche Mannschaft nach dem Verzicht auf die »One Love«-Binde in Schutz genommen. Das Verhalten der Fifa beschäftige das ganze Team. Und: Faeser rechtfertigt Reise nach Katar. Die News vom Dienstag.",
      "url": "https://www.spiegel.de/sport/wm-2022-news-heute-virgil-ueber-van-gaal-wir-gehen-definitiv-den-extra-meter-fuer-ihn-a-860c9f59-ec31-4802-ace9-a5dc6c34a2b7",
      "image_title": "Thomas Müller: Mannschaft kann »Standpunkt der Fifa in keiner Weise verstehen« - Christian Charisius / dpa"
    },
    {
      "title": "Blamage gegen Saudi-Arabien Auf einmal wirkt Messis Traum vom Titel wie eine Fata Morgana",
      "teaser": "Argentiniens sensationelle Pleite gegen Saudi-Arabien zerfetzt vorerst auch den Hype um Lionel Messis letzte Chance auf den WM-Titel. Der Superstar zeigt alte Alarmzeichen. Kann er noch einmal zurückkommen? Aus Lusail berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-saudi-arabien-und-ploetzlich-wirkt-lionel-messis-traum-vom-titel-wie-eine-fata-morgana-a-c70abc51-d19e-469b-9c3e-eb5564475cb5",
      "image_title": "Auf einmal wirkt Messis Traum vom Titel wie eine Fata Morgana - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "WM-Auftakt gegen Mexiko Lewandowski vergibt Sieg mit verschossenem Strafstoß",
      "teaser": "Polens Robert Lewandowski gehört zu den besten Spielern der Welt. Im polnischen Auftaktspiel bekam der Stürmer die Chance zum Siegtreffer, scheiterte vom Elfmeterpunkt aber am mexikanischen Kult-Torhüter Guillermo Ochoa.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-robert-lewandowski-verschiesst-elfmeter-bei-polens-0-0-gegen-mexiko-a-eb980321-e317-4a40-9710-6bcc3f411c14",
      "image_title": "Lewandowski vergibt Sieg mit verschossenem Strafstoß - Glyn Kirk / AFP"
    },
    {
      "title": "Premier League Manchester United trennt sich von Cristiano Ronaldo",
      "teaser": "In einem TV-Interview hatte Cristiano Ronaldo schwere Vorwürfe gegen seinen Klub erhoben. Das hat nun Folgen: Manchester United erklärt, dass man sich von seinem Superstar mit sofortiger Wirkung trennt.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-trennt-sich-von-cristiano-ronaldo-a-a2ca273e-8a37-48fc-a20b-08b249bccc2d",
      "image_title": "Manchester United trennt sich von Cristiano Ronaldo - Carl Recine / REUTERS"
    },
    {
      "title": "WM-Sensationssieg gegen Argentinien Saudi-Arabien feiert »Heldenepos« – König ordnet Feiertag an",
      "teaser": "Das 2:1 Saudi-Arabiens gegen Argentinien gehört zu den größten Überraschungen der WM-Geschichte. Saudi-arabische Medien jubeln, König Salman reagierte.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-saudi-arabien-feiert-sieg-gegen-argentinien-koenig-ordnet-feiertag-an-a-a098be9e-a4ec-404c-a64d-6fecafe1ed99",
      "image_title": "Saudi-Arabien feiert »Heldenepos« – König ordnet Feiertag an - Robert Michael / dpa"
    },
    {
      "title": "WM 2022 Warum gibt es plötzlich so viel Nachspielzeit?",
      "teaser": "Die Fußball-WM in Katar setzt neue Maßstäbe: Auf einmal dauern Partien insgesamt 104, 105, 111 und sogar 119 Minuten. Das wirkt übertrieben, TV-Zuschauende wundern sich. Dahinter steckt ein Plan der Fifa. Von Markus Sutera",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-warum-gibt-es-bei-der-wm-so-viel-nachspielzeit-a-a84444e3-31f0-4a68-8318-e1c14d8963a0",
      "image_title": "Warum gibt es plötzlich so viel Nachspielzeit? - Kieran McManus / Shutterstock / IMAGO",
      "author": "Markus Sutera"
    },
    {
      "title": "Remis gegen Tunesien Dänemark tut sich zum WM-Auftakt schwer",
      "teaser": "In einer Gruppe mit Frankreich ist jeder Punktgewinn wichtig. Dänemark hatte gegen Tunesien drei Zähler fest eingeplant, doch das Team von Christian Eriksen wurde von der körperlichen Spielweise des Gegners überrascht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-daenemark-tut-sich-gegen-tunesien-zum-auftakt-der-gruppe-d-schwer-a-79662296-a1ed-410a-84f8-cd82fd57a032",
      "image_title": "Dänemark tut sich zum WM-Auftakt schwer - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "WM 2022 Wales-Fans sollen Regenbogenhüte abgenommen worden sein",
      "teaser": "Beim Stadioneinlass gab es für einige Fans aus Wales Ärger: Laut Medienberichten mussten sie ihre speziell angefertigten Hüte abgeben. Der walisische Fußballverband will bei der Fifa vorsprechen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wales-fans-sollen-regenbogenhuete-abgenommen-worden-sein-a-40fa289d-aa21-4f43-838c-72d7200b884c",
      "image_title": "Wales-Fans sollen Regenbogenhüte abgenommen worden sein - Tom Weller / dpa"
    },
    {
      "title": "DFB-Quartier in Katar Die rote Burg",
      "teaser": "Die WM-Quartiere des DFB: mal Schmieden des Triumphs wie in Brasilien 2014, mal Echokammern der Schmach wie in Russland 2018. Auch in Katar schirmt man sich auf der Suche nach Erfolg ab. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-der-dfb-und-die-abgeschiedenheit-des-quartiers-zulai-in-katar-a-2fe25f8d-f65a-4088-b252-876a55201398",
      "image_title": "Die rote Burg - Federico Gambarini / dpa"
    },
    {
      "title": "Wie bei WM in Russland Japanische Fans räumen wieder Stadion auf",
      "teaser": "Japanische Fußballfans haben nach dem Abpfiff des WM-Eröffnungsspiels mit einer Aufräumaktion für Aufsehen gesorgt. Dabei ist ihr Team noch gar nicht ins Turnier eingestiegen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-2022-japanische-fans-raeumen-stadion-nach-eroeffnungsspiel-auf-a-4c5e2ee9-823b-4170-89e1-507113f040f3",
      "image_title": "Japanische Fans räumen wieder Stadion auf - John Patrick Fletcher / IMAGO"
    },
    {
      "title": "WM 2022 Argentinien blamiert sich mit Niederlage gegen Saudi-Arabien",
      "teaser": "Ein Messi-Elfmeter, drei Abseitstore: Argentinien schien gegen Saudi-Arabien alles im Griff zu haben. Dann kam der Anpfiff zur zweiten Hälfte – und der Kollaps gegen den krassen Außenseiter.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-blamiert-sich-mit-niederlage-gegen-saudi-arabien-a-d34e9534-91cd-4ec8-806d-c16fa1d85ac5",
      "image_title": "Argentinien blamiert sich mit Niederlage gegen Saudi-Arabien - Clive Brunskill / Getty Images"
    },
    {
      "title": "WM 2022 Fifa korrigiert nach widersprüchlichen Zahlen Stadionkapazitäten nach oben",
      "teaser": "Die WM-Stadien in Katar sind selten ganz voll, die Zuschauerzahlen lagen aber sogar über der offiziellen Kapazität. Laut Fifa ein Rundungsfehler. Damit wird klar: Von den ersten vier Spielen war keines ausverkauft.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-fifa-korrigiert-nach-widerspruechlichen-zahlen-stadionkapazitaeten-nach-oben-a-979383b8-1836-428f-ba7a-d688bb859b2b",
      "image_title": "Fifa korrigiert nach widersprüchlichen Zahlen Stadionkapazitäten nach oben - Glyn Kirk / AFP"
    },
    {
      "title": "Armbinden-Eklat in Katar Oliver Bierhoff, verlasse mein Herz! Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Er holte uns den EM-Pokal, machte Werbung für Atomkraft und Shampoos. Jetzt zittert er vor der Fifa. Was ist los mit dem »Direktor Nationalmannschaften«?",
      "url": "https://www.spiegel.de/sport/wm-2022-armbinden-eklat-in-katar-oliver-bierhoff-verlasse-mein-herz-kolumne-a-6245c5d3-a885-45e6-a146-38c9979ce8c6",
      "image_title": "Oliver Bierhoff, verlasse mein Herz! - Alexander Hassenstein/ Bongarts/Getty Images"
    },
    {
      "title": "Nachruf auf Jürgen Nöldner Der Mann, der das schnellste Tor für die DDR schoss",
      "teaser": "Jürgen Nöldner war ein begnadeter Torjäger, später als Journalist einer der besten Kenner des Ostfußballs. Mit 81 Jahren ist er gestorben, er reiht sich ein unter die Großen des DDR-Fußballs. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/juergen-noeldner-der-fussballer-der-das-schnellste-tor-fuer-die-ddr-schoss-nachruf-a-2368cd53-6a0d-4895-89d7-f5bac4465365",
      "image_title": "Der Mann, der das schnellste Tor für die DDR schoss - Werner Schulze / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zur »One Love«-Binde »Die Fifa verdient Verachtung«",
      "teaser": "Weil Sanktionen drohen, verzichten Deutschland und weitere Fußballnationen bei der WM in Katar auf die »One Love«-Kapitänsbinde. Die internationale Presse reagiert erbittert – gegen Verbände und Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-beschaemende-fifa-verdient-verachtung-pressestimmen-zur-one-love-binde-a-3fcddcc2-efb7-46c6-bbb9-27c4dd2ce897",
      "image_title": "»Die Fifa verdient Verachtung« - Kieran McManus / Shutterstock / IMAGO"
    },
    {
      "title": "Kritik an Fifa und Katar EU-Parlamentarier verurteilen Turnier als »Weltmeisterschaft der Schande«",
      "teaser": "Rücktrittsforderungen, Boykottaufrufe, Wut und Enttäuschung: Auch im Europaparlament ging es um die politische Dimension der WM in Katar. Die Wortbeiträge waren teils mehr als deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-kritik-an-fifa-und-katar-eu-parlamentarier-verurteilen-turnier-als-weltmeisterschaft-der-schade-a-bf9439f5-dbf9-4c10-b2c9-a11a1fce7053",
      "image_title": "EU-Parlamentarier verurteilen Turnier als »Weltmeisterschaft der Schande« - Christian Charisius / dpa"
    }
  ]
}