{
  "timestamp": "2022-07-21T09:21:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stanways Traumtor im EM-Viertelfinale Die Bundesliga darf sich freuen",
      "teaser": "England war durch die Vorrunde geschwebt, nun hätten sich die EM-Gastgeberinnen beinahe gegen Spanien verabschieden müssen. Dass es anders gekommen ist, lag an einem Traumschuss von Bayern-Zugang Georgia Stanway. Aus Brighton berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/england-steht-im-halbfinale-der-fussball-em-der-frauen-auf-stanway-darf-sich-der-fc-bayern-freuen-a-3c1c928d-63de-4233-bb64-91d0b8025097",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3d7159d-3276-45d1-b90d-b1532c4b9269_w872_r1.778_fpx30_fpy47.jpg",
      "image_title": "Die Bundesliga darf sich freuen - Alessandra Tarantino / AP"
    },
    {
      "title": "»Panorama«-Bericht Fußballerinnen berichten von sexuellen Belästigungen",
      "teaser": "In einer Sendung des ARD-Magazins »Panorama« berichten aktuelle und ehemalige Profispielerinnen, unter ihnen Almuth Schult, von Belästigungen und sexistischen Sprüchen. Belastet wird auch ein ehemaliger Bundesligatrainer.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-spielerinnen-berichten-in-panorama-bericht-von-sexuellen-belaestigungen-a-6924f847-acaa-44f3-864a-9628015e02da",
      "image_title": "Fußballerinnen berichten von sexuellen Belästigungen - Swen Pförtner / picture alliance/dpa"
    },
    {
      "title": "WM-Start über 5000 Meter Die Langstrecke der Caster Semenya",
      "teaser": "Caster Semenya und der Leichtathletik-Weltverband streiten seit Jahren über das Recht der intersexuellen Athletin, an Wettkämpfen teilzunehmen. Bei der WM in Eugene lief sie nun erfolglos über eine ungewohnte Distanz. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-die-langstrecke-der-caster-semenya-a-9f0829e6-f76f-4d61-82fc-7264fc57da23",
      "image_title": "Die Langstrecke der Caster Semenya - Jean-Christophe Bott / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Klosterhalfen scheidet im WM-Vorlauf aus »Das war die härteste Runde, die ich je gelaufen bin«",
      "teaser": "Konstanze Klosterhalfen kamen im Ziel die Tränen: Bei der WM in Eugene hat Deutschlands Topläuferin das Finale über 5000 Meter verpasst. Sie habe sogar erstmals in ihrer Karriere ans Aufgeben gedacht.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-konstanze-klosterhalfen-scheidet-bei-der-wm-im-vorlauf-aus-a-6b04b714-cd4e-4d8c-bf9c-0afc5124c00d",
      "image_title": "»Das war die härteste Runde, die ich je gelaufen bin« - Michael Kappeler / dpa"
    },
    {
      "title": "Leichtathletik Dem DLV droht das schlechteste WM-Ergebnis der Historie",
      "teaser": "Diskuswerferin Kristin Pudenz wollte die erste WM-Medaille für Deutschland holen – und wurde im Finale Elfte. Noch schlechter lief es für die »kraftlose« Gesa Krause.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-dem-dlv-droht-das-schlechteste-ergebnis-der-historie-a-d25cf3f7-aeb8-4490-b398-ffa872a31dc4",
      "image_title": "Dem DLV droht das schlechteste WM-Ergebnis der Historie - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "Magnus Carlsen tritt nicht zur Schach-WM an Der König dankt ab, lang spiele der König",
      "teaser": "Schachikone Magnus Carlsen gibt seinen WM-Titel freiwillig ab, weil er keine Lust mehr hat. Die Ex-Weltmeister Anand und Kasparow zeigen Verständnis. Nur ein Shootingstar könnte ihn wohl noch einmal motivieren. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-tritt-nicht-zur-schach-wm-an-der-koenig-dankt-ab-lang-spiele-der-koenig-a-42e1bbfe-fbe0-4fcc-bb03-09c66efb7958",
      "image_title": "Der König dankt ab, lang spiele der König - Joel Marklund / Bildbyran / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "EM-Aus für Spanien in der Verlängerung Stanways Traumtor bringt England ins Halbfinale",
      "teaser": "Bislang waren die englischen Fußballerinnen durch die Heim-EM gerauscht, gegen Spanien sah es allerdings lange nach dem K.o. aus. Doch dann retteten sie sich spät in die Verlängerung, in der die Neu-Münchnerin Stanway traf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-england-besiegt-spanien-und-steht-im-halbfinale-a-5d5abc58-513b-4305-a932-f80046d4cb3b",
      "image_title": "Stanways Traumtor bringt England ins Halbfinale - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker vom 20. Juli +++ Dybala nach Rom, nächster Bayern-Spieler vor Sprung in die Premier League",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit einem neuen Angreifer für José Mourinho, einem wechselwilligen Herthaner und einem wilden Bundesligagerücht um Luis Suárez.",
      "url": "https://www.spiegel.de/sport/fussball/paulo-dybala-wechselt-zur-as-rom-paris-saint-germain-umwirbt-nordi-mukiele-a-d8289495-adb9-49de-bb41-4ed64b072dda",
      "image_title": "Dybala nach Rom, nächster Bayern-Spieler vor Sprung in die Premier League - via www.imago-images.de / imago images/Nicolo Campo"
    },
    {
      "title": "Tour de France in den Pyrenäen Die Hoffnung stirbt nie",
      "teaser": "Duell der beiden Superstars bei der Tour de France: Jonas Vingegaard hat in den Pyrenäen den ersten Angriff von Tadej Pogačar cool abgewehrt – fast im Stile eines James Bond. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-in-den-pyrenaeen-die-vorletzte-chance-a-e218c6e9-cef5-4f46-999f-18b276863205",
      "image_title": "Die Hoffnung stirbt nie - YOAN VALAT / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "17. Etappe der Tour de France Vingegaard und Pogačar dominieren in den Pyrenäen",
      "teaser": "Die beiden Topfahrer der Tour de France haben auf einer schweren Bergetappe ihre Ausnahmestellung untermauert. Etappensieger Tadej Pogačar und Jonas Vingegaard distanzierten die anderen Spitzenfahrer deutlich.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-jonas-vingegaard-und-tadej-pogacar-dominieren-a-8674be99-4c80-46c3-b2c4-b8210af4e43b",
      "image_title": "Vingegaard und Pogačar dominieren in den Pyrenäen - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Debatte über Saudi-Serie Stenson verliert sein Amt als Europas Ryder-Cup-Kapitän",
      "teaser": "Die Spaltung der Golfszene wegen der aus Saudi-Arabien finanzierten Turnierserie erreicht die nächste Eskalationsstufe: Der Ryder-Cup-Kapitän des Teams Europa muss mit sofortiger Wirkung sein Amt abgeben.",
      "url": "https://www.spiegel.de/sport/golf/golf-henrik-stenson-verliert-sein-amt-als-europas-ryder-cup-kapitaen-a-ae7af70b-c83e-4d0f-8b11-29ba4801f0c1",
      "image_title": "Stenson verliert sein Amt als Europas Ryder-Cup-Kapitän - Kevin C. Cox/ AFP"
    },
    {
      "title": "Wimbledon-Viertelfinalistin Jule Niemeier »In den nächsten Jahren wird viel passieren im deutschen Tennis«",
      "teaser": "Jule Niemeier gilt als Deutschlands nächste Spitzenspielerin. Sie spricht über die Wichtigkeit von Niederlagen, das Erfolgsgeheimnis von Wimbledon und gewachsene Erwartungen. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jule-niemeier-ueber-wimbledon-niederlagen-und-die-rolle-als-hoffnungstraegerin-a-4f777383-0790-45af-90a6-454d92f3e09f",
      "image_title": "»In den nächsten Jahren wird viel passieren im deutschen Tennis« - Frank Molter / dpa"
    },
    {
      "title": "Hochspringerin Jaroslawa Mahutschich »Diese Medaille ist für alle Menschen in der Ukraine«",
      "teaser": "Jaroslawa Mahutschich hat die zweite WM-Medaille für die Ukraine geholt. Die Hochspringerin möchte jeden Wettkampf nutzen, um über den Schrecken in ihrer Heimat zu sprechen. Sie hat ihn selbst miterlebt. Von Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/jaroslawa-mahutschich-bei-der-leichtathletik-wm-diese-medaille-ist-fuer-alle-menschen-in-der-ukraine-a-42ff1f98-baa9-4df3-acfa-1b543136aaea",
      "image_title": "»Diese Medaille ist für alle Menschen in der Ukraine« - BEN STANSALL / AFP",
      "author": "Heiko Oldörp"
    },
    {
      "title": "Fußball Ein Spiel, das den Krieg vergessen hilft",
      "teaser": "In Philadelphia ist der ruhmreichste ukrainische Klub in Amerika zu Hause. Geflüchtete und Migranten aller Generationen halten sein Erbe am Leben – gerade jetzt, wenn die schrecklichen Bilder aus der Heimat kommen. Aus Philadelphia berichtet Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/ein-spiel-das-den-krieg-vergessen-hilft-a-d43eee39-bdaa-41af-acd1-852c5c51b786",
      "image_title": "Ein Spiel, das den Krieg vergessen hilft - Peter Lueders / DER SPIEGEL"
    },
    {
      "title": "Schach Fehlende Motivation – Magnus Carlsen verzichtet auf WM-Verteidigung",
      "teaser": "Seit 2013 ist Magnus Carlsen Schachweltmeister, 2023 sollte er erneut gegen den Russen Jan Nepomnjaschtschi antreten. Doch daraus wird nichts. Ein Comeback schloss der Norweger nicht aus.",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-verzichtet-auf-wm-verteidigung-2023-a-896789c3-6747-455b-b7bc-098a780b3f24",
      "image_title": "Fehlende Motivation – Magnus Carlsen verzichtet auf WM-Verteidigung - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Wegen anhaltender Dürre Augsburg bangt um Austragung der Kanuslalom-WM",
      "teaser": "Kanuslalomfahrer Sideris Tasiadis kommt aus Augsburg, kann derzeit aber nicht auf der WM-Strecke trainieren. Der Lech ist von Wasserknappheit betroffen. Die Stadt will die Austragung mit einer Betonwand retten.",
      "url": "https://www.spiegel.de/sport/wegen-duerre-augsburg-bangt-um-austragung-der-kanuslalom-wm-a-00deb6fa-6994-458d-a1c5-b04d2f72dacb",
      "image_title": "Augsburg bangt um Austragung der Kanuslalom-WM - Kirsty Wigglesworth / AP"
    },
    {
      "title": "DFB-Stürmerin Popp vor EM-Viertelfinale Fäuste für ein Halleluja",
      "teaser": "Die deutschen Fußballerinnen begeistern bei der EM – das liegt auch an Alexandra Popp. Die Angreiferin erlebt eine unwahrscheinliche Sternstunde im Team, sie könnte gar zum EM-Aushängeschild werden. Aus Brighton berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-bei-der-fussball-em-2022-faeuste-fuer-ein-halleluja-a-d2e08680-93ac-4170-8548-ce1f63448a2c",
      "image_title": "Fäuste für ein Halleluja - IMAGO/Heiko Becker / IMAGO/HMB-Media"
    },
    {
      "title": "Leichtathletik-WM in Eugene Ukraine jubelt über Silber, norwegische Favoriten frustriert",
      "teaser": "Am fünften WM-Tag gab es zwei überraschende Patzer von norwegischen Superstars. Jaroslawa Mahutschich holte in der russischen Paradedisziplin die zweite Medaille für die Ukraine. Die USA bangen um ihren schnellsten Mann.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-das-war-der-fuenfte-wettkampftag-a-3412fd8c-7197-43f0-989a-b57b632b1bae",
      "image_title": "Ukraine jubelt über Silber, norwegische Favoriten frustriert - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Stürmerstar Bayern und Barcelona schließen Lewandowski-Transfer ab",
      "teaser": "Robert Lewandowski geht für 45 Millionen Euro zu den Katalanen – und hat dort nun einen Vertrag mit einer Ausstiegsklausel von 500 Millionen Euro. Die Bayern verabschiedeten sich auf Deutsch und auf Polnisch von ihrem Stürmer.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-fc-bayern-muenchen-und-fc-barcelona-finalisieren-transfer-a-469d6685-738c-43df-85fd-4eec4842447f",
      "image_title": "Bayern und Barcelona schließen Lewandowski-Transfer ab - IMAGO/Markus Ulmer / IMAGO/ULMER Pressebildagentur"
    },
    {
      "title": "Fußball-EM Stürmerin Martens verletzt abgereist – nächster Ausfall für die Niederlande",
      "teaser": "Der Titelverteidiger kommt aus den Verletzungs- und Coronasorgen nicht heraus: Vor dem Viertelfinale gegen Frankreich müssen die niederländischen Nationalspielerinnen einen weiteren Verlust hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-lieke-martens-verletzt-naechster-ausfall-fuer-die-niederlande-a-fd584541-9051-4fed-a967-0ab118914a9f",
      "image_title": "Stürmerin Martens verletzt abgereist – nächster Ausfall für die Niederlande - FRANCK FIFE / AFP"
    },
    {
      "title": "Bayerns neuer Abwehrchef Matthijs de Ligt Ein Goldjunge für die Drecksarbeit",
      "teaser": "Er war auf dem Weg zum Weltstar – dann rutschte Matthijs de Ligt mit Juventus in die sportliche Krise. Kann der Niederländer als Prestigetransfer des FC Bayern nun in der Bundesliga durchstarten? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/matthijs-de-ligt-wechselt-zum-fc-bayern-muenchen-ein-goldjunge-fuer-die-drecksarbeit-a-09a4b70a-8150-4863-889e-9e940afb79cd",
      "image_title": "Ein Goldjunge für die Drecksarbeit - IMAGO/Giuseppe Maffia / IMAGO/sportphoto24",
      "author": "Cedric Voigt"
    },
    {
      "title": "Transfer perfekt FC Bayern verpflichtet Abwehrspieler de Ligt",
      "teaser": "»Absoluter Wunschspieler von uns«: Der FC Bayern freut sich über seinen neuen Abwehrchef. Topstar Matthijs de Ligt kommt von Juventus und erhält in München einen Vertrag bis 2027, wie der Klub bestätigte.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-abwehrspieler-matthijs-de-ligt-a-23b3eac9-b6ae-4026-809a-8f77cf0f41c2",
      "image_title": "FC Bayern verpflichtet Abwehrspieler de Ligt - Mladen Lackovic / dpa"
    },
    {
      "title": "Tour de France Houle gewinnt als erster Kanadier seit 34 Jahren eine Etappe – Geschke weiter im Bergtrikot",
      "teaser": "Hugo Houle meistert die Hitzeschlacht zum Pyrenäenauftakt. Simon Geschke verteidigt das gepunktete Trikot des besten Bergfahrers, muss sich aber Coronasorgen machen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-etappe-16-hugo-houle-gewinnt-simon-geschke-weiter-im-bergtrikot-a-6f48c484-9665-4602-a4db-bbf2f9aca2e3",
      "image_title": "Houle gewinnt als erster Kanadier seit 34 Jahren eine Etappe – Geschke weiter im Bergtrikot - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Fehlende Nachhaltigkeit Wie Wellenreiter zu Umweltsündern werden",
      "teaser": "Sie lieben das Wasser, doch jeder Profisurfer reitet seine eigene kleine Welle aus Mineralöl. Der lässige Sport mit den guten Vibes muss hinterfragen, wie naturverbunden er wirklich ist. Aus Pipa, Brasilien, berichtet Tobias Landwehr",
      "url": "https://www.spiegel.de/sport/surfen-wie-wellenreiter-zu-umweltsuendern-werden-a-f722303c-894d-4025-8575-de31077d7563",
      "image_title": "Wie Wellenreiter zu Umweltsündern werden - IMAGO / ZUMA Wire"
    },
    {
      "title": "Erkrankung von Dortmund-Spieler Haller äußert sich nach Tumordiagnose kämpferisch",
      "teaser": "Bei Borussia Dortmund rückt das Sportliche derzeit in den Hintergrund, nachdem bei Angreifer Sébastien Haller ein Tumor am Hoden gefunden worden war. Trainer Edin Terzić zeigt sich »schockiert«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sebastien-haller-aeussert-sich-nach-tumor-diagnose-a-10248870-6f6b-4c7e-9904-9802b7d87cf1",
      "image_title": "Haller äußert sich nach Tumordiagnose kämpferisch - Revierfoto / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 19. Juli +++ Werner liebäugelt mit Chelsea-Abschied – Zinchenko wohl zu Arsenal",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit Oleksandr Zinchenko, der wohl einen neuen Klub hat, Timo Werner, der mehr spielen möchte, und dem FC Bayern, der zwei Spieler verkaufen könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-timo-werner-liebaeugelt-mit-chelsea-abschied-a-d73d2dd8-206c-4e3f-91af-06eca66bf420",
      "image_title": "Werner liebäugelt mit Chelsea-Abschied – Zinchenko wohl zu Arsenal - Frank Augstein / dpa"
    }
  ]
}