{
  "timestamp": "2022-05-03T20:23:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Snooker-Rekordweltmeister Ronnie O’Sullivan Genie und Grinch",
      "teaser": "Kunstvoll wie Roger Federer, unverwüstlich wie Tiger Woods: Ronnie O’Sullivan vergleicht sich gern mit den Granden ihrer Sportarten. In der Snooker-Welt ist er selbst längst ein Held. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/ronnie-o-sullivan-ist-zum-siebten-mal-snooker-weltmeister-genie-und-grinch-a-7b6833c4-aedd-4010-af8f-aa5de87f012e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/debc1584-c5ed-4ca4-9bba-e3277fb8b349_w872_r1.778_fpx51.32_fpy44.97.jpg",
      "image_title": "Genie und Grinch - OLI SCARFF / AFP",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Mögliche Reformen in der Premier League Wie ausgerechnet der Staat den britischen Fußball retten will",
      "teaser": "Traditionsklubs verschwinden, arabische Staatsfonds kaufen Vereine: Der englische Fußball ist erfolgreich, soll aber trotzdem reformiert werden. Das kündigt die britische Regierung an. Was steckt dahinter? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-reformen-kampf-um-den-platz-im-herzen-des-spiels-a-2537d3f2-a8a5-422e-995d-1b204a73f5cf",
      "image_title": "Wie ausgerechnet der Staat den britischen Fußball retten will - Phil Noble / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "»Diese Zeit des Monats« Golferin Lydia Ko macht mit Aussagen über Menstruation Reporter sprachlos",
      "teaser": "Lydia Ko musste während eines Golfturniers in Kalifornien medizinisch behandelt werden. In einem Interview sprach die Profisportlerin offen über die Ursache ihrer Beschwerden – und erhielt dafür viel Zuspruch.",
      "url": "https://www.spiegel.de/sport/golf/golf-lydia-ko-ueber-menstruationsbeschwerden-im-profisport-diese-zeit-des-monats-a-d3a8f79b-ab59-4d8e-bbfa-d5618be44c6e",
      "image_title": "Golferin Lydia Ko macht mit Aussagen über Menstruation Reporter sprachlos - Javier Rojas / ZUMA Wire / IMAGO"
    },
    {
      "title": "Basketball-Bundesliga »In Chemnitz spielst du für Emotionen«",
      "teaser": "Die Niners Chemnitz kämpfen als erster ostdeutscher Basketballklub seit 21 Jahren um die Meisterschaft – und gegen das rechte Image der Stadt. Ihr Erfolg zeigt: Es geht auch ohne das große Geld. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/niners-chemnitz-wie-sich-der-basketball-bundesligist-gegen-das-rechte-image-der-stadt-wehrt-a-6705ba2c-dd21-453d-a930-615ba8a8bc86",
      "image_title": "»In Chemnitz spielst du für Emotionen« - Tilo Wiedensohler / Camera4 / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Vertrag bis 2024 Thomas Müller verlängert bei Bayern München",
      "teaser": "Beim deutschen Meister laufen im kommenden Sommer gleich mehrere Verträge aus. Mit Thomas Müller hat der erste Spieler nun Klarheit geschaffen: »Pack ma’s weiterhin gemeinsam an«, sagt der Ur-Bayer.",
      "url": "https://www.spiegel.de/sport/bayern-muenchen-thomas-mueller-verlaengert-bis-2024-a-35c657cb-ee28-4919-8ae7-e51566044431",
      "image_title": "Thomas Müller verlängert bei Bayern München - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "Basketball Schiedsrichter Barth offenbar wegen seines Barts diskriminiert",
      "teaser": "Weil Benjamin Barth sich weigert, seinen Bart abzurasieren, soll er keine Spiele in der Basketball-Euroleague mehr zugeteilt bekommen haben. Er droht der Liga den Vorfall öffentlich zu machen – die entschuldigt sich daraufhin bei Barth.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-euroleague-schiedsrichter-benjamin-barth-wurde-nicht-mehr-nominiert-weil-er-seinen-bart-nicht-abrasierte-a-a4060cc8-ba23-4e68-a1ca-cc0d4cbc1431",
      "image_title": "Schiedsrichter Barth offenbar wegen seines Barts diskriminiert - Hafner / Nordphoto / IMAGO"
    },
    {
      "title": "Titelrekord im Snooker eingestellt O’Sullivan legt sich erst mit dem Schiedsrichter an – und wird dann zum siebten Mal Weltmeister",
      "teaser": "Er eckt an, er provoziert, er ist der beste Spieler seiner Generation: Ronnie O’Sullivan hat auf bewährte Weise seinen siebten WM-Titel gewonnen. Nun liegt er gleichauf mit Snooker-Ikone Stephen Hendry.",
      "url": "https://www.spiegel.de/sport/fussball/snooker-ronnie-o-sullivan-zum-siebten-mal-weltmeister-a-fe50d296-730f-46cd-840c-0f4798bbcbe2",
      "image_title": "O’Sullivan legt sich erst mit dem Schiedsrichter an – und wird dann zum siebten Mal Weltmeister - OLI SCARFF / AFP"
    },
    {
      "title": "Fußball-Bundesliga Leipzig rutscht aus den Champions-League-Rängen – auch Frankfurt verliert",
      "teaser": "Gut 20 Minuten in Überzahl und nun doch nur noch Fünfter: RB Leipzig hat in Mönchengladbach einen Rückschlag erlitten. Eintracht Frankfurt schonte acht Spieler für die Europa League – und das war auf dem Platz zu sehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leipzig-rutscht-aus-den-champions-league-raengen-auch-frankfurt-verliert-a-2fd59364-a31c-48bd-babb-3c15133a1d06",
      "image_title": "Leipzig rutscht aus den Champions-League-Rängen – auch Frankfurt verliert - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Moderner Fünfkampf Aufstand der Athleten",
      "teaser": "Proteste während des Wettkampfs, ein offener Beschwerdebrief: Im Modernen Fünfkampf greifen Sportlerinnen und Sportler ihren Weltverband an. Es geht um die Abschaffung des Reitens und die Aufarbeitung eines Skandals. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-um-die-umgestaltung-der-sportart-gibt-es-viel-aerger-a-cdde47c5-0089-4ba2-89a6-4fcfab494d9e",
      "image_title": "Aufstand der Athleten - IVAN ALVARADO / Ivan Alvarado / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Borussia Dortmund verpflichtet Nationalspieler Schlotterbeck vom SC Freiburg",
      "teaser": "Nach Bayern-Profi Niklas Süle wechselt auch Freiburgs Nico Schlotterbeck zu Borussia Dortmund und unterschreibt bis 2027. Der Sportclub will als Nachfolger angeblich Matthias Ginter zurückholen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verpflichtet-nationalverteidiger-nico-schlotterbeck-a-cc5b78b6-8732-4028-91f6-2533fa8c4851",
      "image_title": "Borussia Dortmund verpflichtet Nationalspieler Schlotterbeck vom SC Freiburg - Eibner / IMAGO"
    },
    {
      "title": "Möglicher Einstieg 2026 Porsche und Audi entwickeln bereits Formel-1-Motoren",
      "teaser": "Die Volkswagen-Töchter Porsche und Audi drängen in die Motorsport-Königsklasse: An Motoren für die Formel 1 wird bereits gearbeitet. Bedingung für einen Einstieg sind jedoch umfassende Regel-Reformen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-porsche-und-audi-entwickeln-motoren-fuer-einstieg-2026-a-ba171a72-ff7b-49b4-a85b-e36e2abe311d",
      "image_title": "Porsche und Audi entwickeln bereits Formel-1-Motoren - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Basketballstar Ja Morant Das Social-Media-Wunder mit den spektakulären Dunks",
      "teaser": "Die NBA ist die weltweit erfolgreichste Liga in den sozialen Netzwerken. Auch dank Typen wie Ja Morant, bei dem sogar missglückte Aktionen viral gehen. Wer ist dieser Mann? Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-basketballstar-ja-morant-das-social-media-wunder-mit-den-spektakulaeren-dunks-a-5dcdb533-5835-46c3-bc5f-2555b81df3d1",
      "image_title": "Das Social-Media-Wunder mit den spektakulären Dunks - IMAGO/KAREN PULFER FOCHT / IMAGO/Agencia EFE",
      "author": "Philipp Awounou"
    },
    {
      "title": "Langjährige Nationalspielerin Babett Peter beendet ihre Fußballkarriere",
      "teaser": "Babett Peter stand 118 Mal im Team der deutschen Nationalmannschaft, jetzt hört die Kapitänin von Real Madrid mit dem Fußball auf – und hat schon neue Pläne.",
      "url": "https://www.spiegel.de/sport/fussball/babett-peter-kapitaenin-von-real-madrid-und-langjaehrige-nationalspielerin-beendet-ihre-fussballkarriere-a-248958db-0fd2-4bdd-b6ba-57ec16eaf498",
      "image_title": "Babett Peter beendet ihre Fußballkarriere - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nachruf auf Fußballtrainer Ivica Osim Im Himmel und in der Hölle zur gleichen Zeit",
      "teaser": "Ivica Osim war ein Erfolgsmensch, in Österreich trägt er das Etikett Jahrhunderttrainer. Aber der Bosnier, der jetzt mit 80 Jahren gestorben ist, konnte seine Siege nicht genießen. Zu sehr hat ihn der Krieg in der Heimat geprägt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ehemaliger-fussballtrainer-ivica-osim-ist-tot-am-krieg-waere-er-fast-zerbrochen-a-8955f0ca-e19e-462f-87fd-36990cb9d23c",
      "image_title": "Im Himmel und in der Hölle zur gleichen Zeit - via www.imago-images.de / imago images/AFLOSPORT",
      "author": "Peter Ahrens"
    },
    {
      "title": "Premier League Verband untersucht Fackelwurf von Evertons Richarlison",
      "teaser": "Er hatte das Siegtor gegen Chelsea geschossen – und in der Folge eine blaue Pyrofackel vom Rasen aufgehoben und weggeworfen. Nun will sich der englische Fußballverband offenbar des Vorfalls annehmen.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-gegen-fc-chelsea-verband-fa-und-fc-everton-untersuchen-fackelwurf-von-richarlison-a-543e777a-8b13-45c5-8ce2-d5a076c171a1",
      "image_title": "Verband untersucht Fackelwurf von Evertons Richarlison - Jan Kruger / Getty Images"
    },
    {
      "title": "Premier League Chelsea patzt – Tottenham und Arsenal kommen näher",
      "teaser": "Bislang sah es in der Premier League danach aus, als sollten Arsenal und Tottenham um Platz vier spielen. Nun muss auch der FC Chelsea aufpassen: Die Klubs aus Nordlondon rücken bedrohlich nahe heran.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-und-fc-arsenal-gewinnen-fc-chelsea-verliert-a-16b467c2-96fc-40da-90da-975f8379a248",
      "image_title": "Chelsea patzt – Tottenham und Arsenal kommen näher - NEIL HALL / EPA"
    },
    {
      "title": "Real-Trainer Ancelotti Keiner siegt wie Don Carlo",
      "teaser": "Carlo Ancelotti gelingt nach überstandenem Karriereknick ein Rekord für die Ewigkeit: Er ist jetzt Meister aller großen Ligen. Seinen eigenen Beitrag spielt er wie gewohnt herunter. Auch deshalb passt er so ideal nach Madrid. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-trainer-ancelotti-keiner-siegt-wie-don-carlo-a-0d66634a-d491-45fa-aab7-7300a223bf6c",
      "image_title": "Keiner siegt wie Don Carlo - IMAGO/Pressinphoto/Shutterstock / IMAGO/Shutterstock",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Nadal kritisiert Wimbledon-Ausschluss russischer Spieler »Was können die Armen denn dafür?«",
      "teaser": "Die Entscheidung der Wimbledon-Veranstalter, russische Sportler aufgrund des Ukrainekriegs vom Turnier auszuschließen, sorgt weiter für Unmut in der Tenniswelt. Rafael Nadal findet das Vorgehen »sehr unfair«.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-rafael-nadal-kritisiert-ausschluss-russischer-athleten-scharf-a-0f508d33-8c58-4b0d-af7b-4a6ef41b3331",
      "image_title": "»Was können die Armen denn dafür?« - FREDERIC J. BROWN / AFP"
    },
    {
      "title": "Spannung im Aufstiegskampf der zweiten Liga Wer macht hier bloß das Rennen?",
      "teaser": "Schalke 04, Werder Bremen, Darmstadt, der HSV oder doch St. Pauli? Der Kampf um den Aufstieg ins Fußball-Oberhaus geht auf die Zielgerade – und er könnte kaum dramatischer sein. Wer wird sich durchsetzen? Ein Überblick. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/aufstiegskampf-in-der-2-fussball-bundesliga-wer-macht-hier-bloss-das-rennen-a-06cdab95-b885-4184-9dc7-6d2cea3c6ef9",
      "image_title": "Wer macht hier bloß das Rennen? - IMAGO/Oliver Zimmermann / IMAGO/foto2press",
      "author": "Jan Göbel"
    },
    {
      "title": "Reaktionen zum Tod von Raiola »Der Fußball verliert den Kaiser der Fußballtransfers«",
      "teaser": "Die italienische Presse nennt den verstorbenen Mino Raiola den »mächtigsten Fußballmanager«. Für Dortmunds Erling Haaland war er »der Beste«. Und Mario Balotelli verabschiedet sich von einem »zweiten Vater«.",
      "url": "https://www.spiegel.de/sport/fussball/mino-raiola-ist-tot-reaktionen-von-erling-haaland-gianluigi-donnarumma-mario-balotelli-a-a91048bd-7938-4932-bfe9-4ebd04c2c75a",
      "image_title": "»Der Fußball verliert den Kaiser der Fußballtransfers« - \"Germany v Mexico\" / VI Images / IMAGO"
    },
    {
      "title": "Verkauf des AC Milan Die Gucci-Connection",
      "teaser": "Der AC Milan könnte zum ersten Mal seit Jahren italienischer Meister werden, jetzt wird der Klub erneut verkauft. Die Fans hoffen auf einen Investmentfonds aus Bahrain, der schon dem Modelabel Gucci zu alter Größe verhalf. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-der-ac-mailand-steht-vor-dem-verkauf-die-gucci-connection-a-8cee3cf0-9cd7-43c3-9cd7-db9dc4c19780",
      "image_title": "Die Gucci-Connection - Giuseppe Maffia / NurPhoto / picture alliance",
      "author": "Florian Haupt"
    },
    {
      "title": "Nach 0:2 in Finalserie Berlin Volleys krönen Aufholjagd mit zwölfter Meisterschaft",
      "teaser": "Berlin ist deutscher Volleyball-Meister. Für den sechsten Titel in Serie musste eine historische Leistung gegen den Dauerrivalen Friedrichshafen her: Nie zuvor hatte ein Team in der Finalserie einen 0:2-Rückstand gedreht.",
      "url": "https://www.spiegel.de/sport/volleyball-berlin-volleys-kroenen-aufholjagd-gegen-vfb-friedrichshafen-mit-titel-a-fa5596e2-b84e-4829-b4c8-b5dbe7c48258",
      "image_title": "Berlin Volleys krönen Aufholjagd mit zwölfter Meisterschaft - Andreas Gora / dpa"
    },
    {
      "title": "Boxen Katie Taylor siegt nach Punkten und schreibt Geschichte in legendärer Arena",
      "teaser": "Es war der erste Hauptkampf zweier Boxerinnen im Madison Square Garden überhaupt – und er wurde ein großer Abend: In einem spannenden Duell verteidigte Katie Taylor ihre WM-Titel im Leichtgewicht gegen Amanda Serrano.",
      "url": "https://www.spiegel.de/sport/boxen-katie-taylor-siegt-gegen-amanda-serrano-verteidigt-titel-der-wba-wbc-ibf-und-wbo-a-b4222506-6c98-41a0-bf1c-c228d051e954",
      "image_title": "Katie Taylor siegt nach Punkten und schreibt Geschichte in legendärer Arena - JASON SZENES / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt schießt Werder auf Platz drei und Aue in Liga drei",
      "teaser": "Der SV Darmstadt bleibt auf Kurs, den großen Nordklubs aus Hamburg und Bremen den direkten Aufstieg zu verderben: Gegen schwache Auer trafen die Lilien in vier Minuten dreimal. Aue steht als Absteiger fest.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sv-darmstadt-98-gewinnt-deutlich-erzgebirge-aue-steht-als-absteiger-fest-a-73360385-d788-4f78-8dcd-8a25385b916f",
      "image_title": "Darmstadt schießt Werder auf Platz drei und Aue in Liga drei - Hasan Bratic / dpa"
    }
  ]
}