{
  "timestamp": "2022-04-22T15:23:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erling Haaland Lädierter Torgarant",
      "teaser": "Der Wechsel von Dortmunds Starangreifer Erling Haaland zu einem europäischen Topklub rückt näher. Doch damit er ein Weltstar werden kann wie Robert Lewandowski, muss er seine rätselhafte Verletzungsanfälligkeit überwinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-vs-borussia-dortmund-erling-haaland-laedierter-torgarant-a-b76aba5a-c275-4a87-83e2-46d7158cc7d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e17f7839-216d-40c6-b5c3-da8a5eb01aac_w948_r2.194_fpx47_fpy41.jpg",
      "image_title": "Lädierter Torgarant - Matthias Hangst / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Weltmeister Fury und der Fall Kinahan Der Boxstar, die Drogen und der gejagte Strippenzieher",
      "teaser": "Am Samstag kämpft Schwergewichtsweltmeister Tyson Fury gegen Dillian Whyte. Es könnte ein Festtag für den Sport werden. Doch Furys Nähe zum mutmaßlichen Kartellboss Daniel Kinahan überschattet die Veranstaltung. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-was-tyson-fury-mit-dem-mutmasslichen-kartellboss-daniel-kinahan-verbindet-a-947fb7be-418c-4431-bd36-f89d1e027a18",
      "image_title": "Der Boxstar, die Drogen und der gejagte Strippenzieher - instagram/itsniallryan",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Deutsche Boxerin Nina Meinke Zwei Jahre auf die WM-Chance gewartet, stark gekämpft – und doch verloren",
      "teaser": "Coronabedingt war ihr Titelkampf verschoben worden, am Donnerstag bekam Boxerin Nina Meinke endlich ihre Gelegenheit: Aber Titelverteidigerin Sarah Mahfoud war am Ende zu stark für die deutsche Herausforderin.",
      "url": "https://www.spiegel.de/sport/boxen-nina-meinke-verpasst-wm-chance-a-6acc92d4-ea18-4b54-9d81-2b0be000b25f",
      "image_title": "Zwei Jahre auf die WM-Chance gewartet, stark gekämpft – und doch verloren - Martin Rose / Getty Images"
    },
    {
      "title": "Formel 1 Mick Schumacher und der Rivale im eigenen Team",
      "teaser": "Mit dem Kollegen Kevin Magnussen hat Mick Schumacher beim Formel-1-Team Haas erstmals eine echte Herausforderung vorgesetzt bekommen – seine Zukunft in der Rennserie wird davon abhängen, ob er sie meistert. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-und-der-rivale-im-eigenen-team-a-c8e427dd-92e0-4b66-a0bd-16bca069bf62",
      "image_title": "Mick Schumacher und der Rivale im eigenen Team - Andy Hone / IMAGO / Motorsport Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Wimbledon ohne Russen und Belarussen Rublew wollte Preisgeld spenden, um Ausschluss zu umgehen",
      "teaser": "Mit der Entscheidung, Russen und Belarussen auszuschließen, hat Wimbledon für Aufsehen gesorgt. Auch die Nummer acht der Welt, Andrej Rublew, ist davon betroffen. Er hätte sich eine andere Vorgehensweise gewünscht.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andrej-rublew-wollte-wimbledon-preisgeld-spenden-um-ausschluss-zu-umgehen-a-36644e9a-9798-40b0-83c6-233ab6410110",
      "image_title": "Rublew wollte Preisgeld spenden, um Ausschluss zu umgehen - ANDREJ CUKIC / EPA"
    },
    {
      "title": "Wimbledon-Aus für russische Profis Riss durch die Tenniswelt",
      "teaser": "Wegen des Ukrainekriegs dürfen Russen in Wimbledon nicht antreten. »Unfair und falsch«, findet Mischa Zverev und glaubt, dass sich Topspieler wehren werden. Wie groß ist die Sprengkraft der Entscheidung? Von Jan Göbel und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wimbledon-aus-fuer-russische-sportler-riss-durch-die-tenniswelt-a-e14b6efe-19a5-4034-a881-f1f6bef4e0ff",
      "image_title": "Riss durch die Tenniswelt - BEN STANSALL / AFP",
      "author": "Jan Göbel und Jörn Meyn"
    },
    {
      "title": "SPD-Sportausschussvorsitzender Ullrich zieht sich nach Vorwürfen endgültig aus Anti-Doping-Agentur zurück",
      "teaser": "Als Sportausschussvorsitzender im Bundestag sieht sich Ex-Biathlet Frank Ullrich mit alten Doping-Vorwürfen konfrontiert. Der SPD-Politiker weist diese zwar erneut zurück, zieht dennoch Konsequenzen.",
      "url": "https://www.spiegel.de/sport/olympia/frank-ullrich-zieht-sich-nach-vorwuerfen-endgueltig-aus-anti-doping-agentur-zurueck-a-686cd586-7b4b-408c-9696-f454b87e1e89",
      "image_title": "Ullrich zieht sich nach Vorwürfen endgültig aus Anti-Doping-Agentur zurück - Thomas Trutschel / IMAGO / photothek"
    },
    {
      "title": "Missbrauchsskandal um früheren US-Turnarzt Nassar-Opfer fordern 130 Millionen Dollar Entschädigung vom FBI",
      "teaser": "Im Missbrauchsskandal um den verurteilten ehemaligen Turnarzt Larry Nassar hatte ein Bericht FBI-Fehler belegt. Wegen des Vorwurfs schwerer Ermittlungsversäumnisse wollen 13 Frauen die Behörde nun zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/sport/missbrauchsskandal-im-us-turnen-13-opfer-von-larry-nassar-fordern-entschaedigung-vom-fbi-a-b7290686-f3af-4d77-8a9e-9682917c603d",
      "image_title": "Nassar-Opfer fordern 130 Millionen Dollar Entschädigung vom FBI - Dale G. Young/ dpa"
    },
    {
      "title": "Trainer Mike Büskens Eine belächelte Notlösung lässt Schalke plötzlich vom Aufstieg träumen",
      "teaser": "Als Mike Büskens im März Schalker Cheftrainer wurde, dachten viele, die Saison sei gelaufen. Doch nun erlebt der Zweitligist unter ihm einen Höhenflug und steht an der Tabellenspitze. Wie hat er das geschafft? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/mike-bueskens-beim-fc-schalke-04-wie-eine-belaechelte-notloesung-s04-vom-aufstieg-traeumen-laesst-a-4a13ea41-4e62-41b7-b88e-6ed91a8c4322",
      "image_title": "Eine belächelte Notlösung lässt Schalke plötzlich vom Aufstieg träumen - Jan Huebner / IMAGO",
      "author": "Ron Ulrich"
    },
    {
      "title": "Premiere im Winter 2023/2024 geplant Vierschanzentournee der Skispringerinnen kommt",
      "teaser": "Nach 70 Tourneen der Männer soll es den traditionellen Wettbewerb nun auch für Athletinnen geben. Gesprungen wird in Deutschland an den bekannten Orten. Wie es in Österreich weitergeht, ist allerdings offen.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-fuer-frauen-soll-im-winter-2023-2024-premiere-feiern-a-4fb810d8-c4f8-4c25-8516-ab0aba508d9b",
      "image_title": "Vierschanzentournee der Skispringerinnen kommt - Daniel Karmann / dpa"
    },
    {
      "title": "Verkauf des Premier-League-Klubs Lewis Hamilton will für den FC Chelsea bieten",
      "teaser": "Lewis Hamilton steigt ins Rennen um Chelsea ein. Der Formel-1-Pilot hat sich einem Konsortium angeschlossen, dass den englischen Fußballklub übernehmen möchte. Offenbar auch dabei: Tennisstar Serena Williams.",
      "url": "https://www.spiegel.de/sport/fussball/lewis-hamilton-will-fuer-den-fc-chelsea-bieten-serena-williams-offenbar-auch-a-44e5b320-2cca-4567-957a-ed2e1d664678",
      "image_title": "Lewis Hamilton will für den FC Chelsea bieten - MARTIN KEEP / REUTERS"
    },
    {
      "title": "Nachfolge von Ralf Rangnick geklärt Manchester United holt Erik ten Hag als Trainer",
      "teaser": "Interimscoach Ralf Rangnick hatte die Verpflichtung mit vorbereitet, jetzt ist sie fix: Erik ten Hag kommt von Ajax Amsterdam und soll Manchester United aus der Krise führen. Rangnick bleibt als Berater im Klub.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-verpflichtet-erik-ten-hag-als-trainer-und-nachfolger-von-ralf-rangnick-a-f7215f06-fae5-452e-ae55-917cbecc79ae",
      "image_title": "Manchester United holt Erik ten Hag als Trainer - KOEN VAN WEEL / AFP"
    },
    {
      "title": "Fußballquiz Wo findet das Champions-League-Finale 2022 statt?",
      "teaser": "Ursprünglich sollte das Endspiel der Königsklasse im russischen Sankt Petersburg steigen – wo wird es stattdessen ausgetragen? Und: Wie viele Nationen sind in Katar erstmals bei einer WM-Endrunde dabei? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-findet-das-champions-league-finale-2022-statt-a-5ef8e804-9d46-4136-873f-c01534fc6cd3",
      "image_title": "Wo findet das Champions-League-Finale 2022 statt? - DAVID RAMOS / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Kritik an Wimbledon-Beschluss Djoković bezeichnet Ausschluss russischer Tennisprofis als »verrückt«",
      "teaser": "Russische und belarussische Sportlerinnen und Sportler sollen nicht in Wimbledon starten dürfen. Tennisstar Novak Djoković ist damit nicht einverstanden.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-schliesst-russische-athleten-aus-novak-djokovic-bezeichnet-ausschluss-als-verrueckt-a-c6a66339-1ca0-470e-b5aa-ceb391e4bf26",
      "image_title": "Djoković bezeichnet Ausschluss russischer Tennisprofis als »verrückt« - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "RB Leipzig im Pokalfinale Auf der Welle",
      "teaser": "RB Leipzig ist bisher die deutsche Mannschaft des Jahres 2022, jetzt steht man auch noch im Pokalfinale. Aber das Spiel gegen Union Berlin hat gezeigt, wie man das Team in Schwierigkeiten bringen kann. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-im-pokalfinale-tedescos-team-siegt-auch-ohne-tedesco-fussball-a-220d3f45-cd0e-4994-8493-08578a877d3d",
      "image_title": "Auf der Welle - Jan Woitas / dpa"
    },
    {
      "title": "Premier League Arsenal gewinnt Sechs-Tore-Spektakel bei Chelsea",
      "teaser": "Der FC Chelsea hat es im Londoner Derby verpasst, sich von einem Konkurrenten um die Champions-League-Plätze abzusetzen. Manchester City springt nach einem ungefährdeten Erfolg wieder auf Platz eins.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-gewinnt-beim-fc-chelsea-manchester-city-wieder-erster-a-2e9a7120-bef5-4142-a927-6604052864c8",
      "image_title": "Arsenal gewinnt Sechs-Tore-Spektakel bei Chelsea - Adam Davy / dpa"
    },
    {
      "title": "DFB-Pokal-Halbfinale gegen Union Berlin Forsberg köpft Leipzig in der Nachspielzeit ins Finale",
      "teaser": "Emil Forsberg hat spät in der Partie für die Entscheidung zugunsten von RB Leipzig gesorgt. Im Finale trifft das Team von Domenico Tedesco auf den SC Freiburg – beide Teams haben den DFB-Pokal noch nie gewonnen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-siegt-gegen-union-berlin-und-steht-im-finale-a-08b4dfd4-9ac9-4ef5-bf59-7c63280d0ec2",
      "image_title": "Forsberg köpft Leipzig in der Nachspielzeit ins Finale - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Tennis-Spielervereinigung ATP kritisiert Wimbledon-Aus für russische Athleten scharf",
      "teaser": "Die Wimbledon-Organisatoren haben russische und belarussische Athleten und Athletinnen vom Turnier ausgeschlossen. Darunter auch solche, die sich gegen den Krieg gestellt haben. Die ATP bezeichnet die Entscheidung als »unfair«.",
      "url": "https://www.spiegel.de/sport/fussball/atp-kritisiert-wimbledon-aus-fuer-russische-athleten-scharf-a-d9e0b9a1-2dff-49ad-aa76-f0f81f504051",
      "image_title": "ATP kritisiert Wimbledon-Aus für russische Athleten scharf - Aurelien Morissard / imago images/IP3press"
    },
    {
      "title": "Formel-1-Star in Italien Fans stehlen Leclerc im Gedränge Luxusuhr",
      "teaser": "Er verteilte Autogramme, dann war sein teures Schmuckstück weg: Anhänger von Charles Leclerc sind dem Formel-1-Star in Italien etwas zu nahe gekommen.",
      "url": "https://www.spiegel.de/sport/formel1/charles-leclerc-luxusuhr-des-formel-1-stars-im-fan-gedraenge-gestohlen-a-00e7fcf7-b04e-4c4e-a01e-60cce0fbe3f8",
      "image_title": "Fans stehlen Leclerc im Gedränge Luxusuhr - JOEL CARRETT / EPA"
    },
    {
      "title": "»You’ll never walk alone« Bewegende Fan-Aktion für Cristiano Ronaldo in Liverpool",
      "teaser": "Gänsehautmoment im Stadion: Die Fans des FC Liverpool applaudieren und singen für Manchester-United-Star Cristiano Ronaldo. Der Fußballstar hatte am Vortag den Tod seines Sohnes bekannt gegeben. Die Szene im Video.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-bewegende-fan-aktion-in-liverpool-nach-dem-tod-seines-sohnes-a-5f120a95-5fd9-4c19-a5be-05bf6e5dad69"
    },
    {
      "title": "Kritik an EM 2022 der Frauen in England »Es gibt dort so viele Stadien, und wir spielen auf einem Trainingsplatz«",
      "teaser": "In einem kleinen Trainingsstadion von Manchester City soll Islands Fußballauswahl bei der EM antreten. Nationalspielerin Gunnarsdóttir verlangt ein Umdenken – die Ticketverkäufe für das Turnier geben ihr recht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-islaendische-nationalspielerin-gunnarsdottir-fordert-spiele-in-groesseren-stadien-a-ad460087-9c15-4964-9568-9b28d27ac7c7",
      "image_title": "»Es gibt dort so viele Stadien, und wir spielen auf einem Trainingsplatz« - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Bundesligist im Abstiegskampf Bielefeld trennt sich von Trainer Kramer",
      "teaser": "Nach zuletzt sechs Niederlagen in Folge wurde der Druck auf Arminia Bielefelds Trainer Frank Kramer offenbar zu groß. Nun hat sich der Vorletzte vier Spieltage vor Schluss von seinem Chefcoach getrennt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-arminia-bielefeld-trennt-sich-von-trainer-frank-kramer-a-4cd02007-6521-407a-bea2-25eeed437c3b",
      "image_title": "Bielefeld trennt sich von Trainer Kramer - IMAGO / Blatterspiel / Jan Huebner"
    },
    {
      "title": "Als Reaktion auf Krieg in der Ukraine Wimbledon schließt russische Athleten aus",
      "teaser": "Beim Grand-Slam-Turnier in Wimbledon wird es ein Startverbot für russische Sportlerinnen und Sportler geben. Auch die Athleten aus Belarus sind betroffen. Ein Start unter neutraler Flagge soll nicht möglich sein.",
      "url": "https://www.spiegel.de/sport/tennis/krieg-in-der-ukraine-wimbledon-will-offenbar-russische-athleten-ausschliessen-a-60569d7a-da77-45ae-8221-3adeffc30e4f",
      "image_title": "Wimbledon schließt russische Athleten aus - Steven Paston/ dpa"
    },
    {
      "title": "Nach Tod des neugeborenen Sohnes Fans des FC Liverpool applaudieren für Cristiano Ronaldo",
      "teaser": "Den FC Liverpool und Manchester United verbindet eine große Rivalität. Am Dienstagabend ruhte sie: Die LFC-Fans widmeten United-Star Cristiano Ronaldo einen Tag nach dem Tod seines Sohnes eine Minute des Beifalls.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-fans-applaudieren-nach-schicksalsschlag-fuer-cristiano-ronaldo-a-14e83972-ddb3-45e9-90ec-38fbe608ca47",
      "image_title": "Fans des FC Liverpool applaudieren für Cristiano Ronaldo - Jon Super / dpa"
    },
    {
      "title": "Freiburger Pokalsieg beim HSV Streich vor der Krönung, Schlotterbecks Revanche nach 35 Jahren",
      "teaser": "Es bleibt beim letzten HSV-Pokaltriumph im Jahr 1987. Das ist eine Genugtuung für Familie Schlotterbeck – auch Freiburgs Trainer Christian Streich spielte damals eine Nebenrolle. Er steht vor der besten Saison seiner Amtszeit. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sc-freiburg-und-christian-streich-siegen-beim-hamburger-sv-a-05db204a-9c8f-48cd-84b4-e3ba1f1d790c",
      "image_title": "Streich vor der Krönung, Schlotterbecks Revanche nach 35 Jahren - Martin Meissner / AP",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Pokal Freiburg macht aus drei HSV-Fehlern drei Tore und steht erstmals im Finale",
      "teaser": "Der HSV spielt ansehnlich, der SC Freiburg eiskalt: Im Duell Zweit- gegen Erstligist verdient sich die reifere Mannschaft ihre Final-Premiere. Freiburg profitierte dabei von einem kuriosen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sc-freiburg-gewinnt-beim-hamburger-sv-und-steht-im-finale-a-682de965-2c41-476c-a429-df86feab01b9",
      "image_title": "Freiburg macht aus drei HSV-Fehlern drei Tore und steht erstmals im Finale - Christian Charisius / dpa"
    }
  ]
}