{
  "timestamp": "2022-11-23T22:19:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1:0 bei WM-Auftakt Belgien übersteht kanadischen Ansturm und hat Glück mit dem Schiedsrichter",
      "teaser": "Außenseiter Kanada trat couragiert auf gegen Belgien, das allein in Hälfte eins 14 Abschlüsse zuließ. Alphonso Davies vergab einen Elfmeter – und die Kanadier hätten noch zwei bekommen müssen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-belgien-startet-mit-1-0-sieg-gegen-stuermische-kanadier-a-44404594-0f10-43c9-bcef-5d0381b6e795",
      "image_title": "Belgien übersteht kanadischen Ansturm und hat Glück mit dem Schiedsrichter - Clive Brunskill / Getty Images"
    },
    {
      "title": "DFB-Pleite gegen Japan Flicks Niederlage",
      "teaser": "Lange war Deutschland im Auftaktspiel der WM gegen Japan überlegen. Dann wechselte Bundestrainer Hansi Flick die zwei besten Spieler aus. Jetzt steht sein Team vor dem frühen Turnieraus. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-die-niederlage-des-hansi-flick-gegen-japan-a-a8690ada-3b03-4af5-91da-50cc7714e1f4",
      "image_title": "Flicks Niederlage - Eugene Hoshiko / AP"
    },
    {
      "title": "Knebelzeichen der deutschen Nationalelf Kleine Geste, große Doppelmoral Ein Kommentar von Jörn Meyn",
      "teaser": "Als Rebellion gegen die Fifa legen die Spieler der Nationalmannschaft ihre Hände auf den Mund: ein wichtiges Zeichen. Dennoch gibt es Kritik. Das ist zwar wohlfeil. Aber der DFB hat sich das selbst zuzuschreiben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-japan-kommentar-zum-knebelzeichen-der-deutschen-nationalelf-kleine-geste-grosse-doppelmoral-a-330ff36b-8b88-4c8e-8b59-0049a45f0d8a",
      "image_title": "Kleine Geste, große Doppelmoral - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "7:0 zum WM-Auftakt Nächster deutscher Gegner Spanien demontiert Costa Rica",
      "teaser": "Spanien hat gegen Costa Rica den höchsten WM-Sieg der eigenen Historie geholt. Der nächste Gegner der DFB-Elf am Sonntag zog dabei sein gewohntes Ballbesitzspiel auf und zeigte sich in der Offensive sehr variabel.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-ueberzeugt-und-schlaegt-costa-rica-7-0-a-df415378-73f3-4b29-9363-dcabd0898e00",
      "image_title": "Nächster deutscher Gegner Spanien demontiert Costa Rica - IMAGO/Bagu blanco / PRESSINPHOTO / IMAGO/Pressinphoto"
    },
    {
      "title": "DFB-Team in der Einzelkritik Als Gündoğan ging, verlor Deutschland",
      "teaser": "Bei der 1:2-Auftaktniederlage gegen Japan war Deutschland lange das bessere Team. Dann wurde der Spielmacher von Manchester City ausgewechselt, und Japan machte zwei Tore. Zur Schwachstelle wurde Nico Schlotterbeck. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-in-der-einzelkritik-nach-dem-1-2-gegen-japan-a-a8ec2676-ff8b-4932-9a01-71847ff07f83",
      "image_title": "Als Gündoğan ging, verlor Deutschland - Dan Mullan / Getty Images"
    },
    {
      "title": "Deutsche WM-Pleite gegen Japan Schon wieder am Boden",
      "teaser": "Die deutsche Nationalmannschaft glänzte gestenreich vor dem Anpfiff – und erlebte dann gegen Japan ein Debakel. Nun droht das WM-Aus, weil viele Torchancen ungenutzt blieben und am Ende die Defensive zusammenbrach. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-verliert-gegen-japan-auf-das-schweigen-folgt-die-leere-a-a55c9f1d-3d04-4076-9cc4-d7b74983edf0",
      "image_title": "Schon wieder am Boden - Fabrizio Bensch / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Protest gegen die Fifa »Eine mächtige Geste und ein klares Statement«",
      "teaser": "Das Zeichen der deutschen Fußballnationalmannschaft gegen das WM-Verbot der »One Love«-Binde hat für viel Aufsehen gesorgt. So reagieren internationale Medien.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-dfb-protest-gegen-die-fifa-eine-maechtige-geste-und-ein-klares-statement-a-6165b415-7966-4122-b647-efcc13241576",
      "image_title": "»Eine mächtige Geste und ein klares Statement« - IMAGO/ULMER / IMAGO/Ulmer/Teamfoto"
    },
    {
      "title": "Trotz 1:0-Führung Zu viele vergebene Chancen – Deutschland verliert WM-Auftakt gegen Japan",
      "teaser": "Erst gab es einen Schweigeprotest, dann eine Niederlage: Deutschland hat sein WM-Auftaktspiel gegen Japan verloren – trotz der Führung durch İlkay Gündoğan.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-verliert-wm-auftakt-gegen-japan-zu-viele-vergebene-chancen-a-ca0cea0a-4cbb-4732-ace5-1e9c273be1ab",
      "image_title": "Zu viele vergebene Chancen – Deutschland verliert WM-Auftakt gegen Japan - IMAGO/JOEL MARKLUND / IMAGO/Bildbyran"
    },
    {
      "title": "Beim Spiel der DFB-Elf Ministerin Faeser trägt in Katar »One Love«-Binde",
      "teaser": "Die Fifa hat den Spielern das Tragen der »One Love«-Kapitänsbinde verboten. Auf der Ehrentribüne zeigte Nancy Faeser Flagge: Die Innenministerin streifte sich die Binde über.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-nancy-faeser-traegt-one-love-binde-bei-deutschland-spiel-a-6087d306-fe25-46aa-b28e-8bd72ca3f257",
      "image_title": "Ministerin Faeser trägt in Katar »One Love«-Binde - Federico Gambarini / dpa"
    },
    {
      "title": "Minutenprotokoll So verlor Deutschland gegen Japan",
      "teaser": "Trotz Großchancen verpasste Deutschland das zweite Tor gegen Japan. Am Ende reichte es nicht einmal für einen Punkt. Lesen Sie das Spiel hier nach. Mit Sven Scharf und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094547/deutschland_japan/liveticker/",
      "image_title": "So verlor Deutschland gegen Japan - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Unmut über Knebelung »Fifa arbeitet mit Einschüchterung« – europäische Verbände planen wohl gemeinsame Aktion",
      "teaser": "DFB-Präsident Bernd Neuendorf hat die Fifa erneut hart kritisiert. Der dänische Verband erhöhte den Druck – und kündigte eine gemeinsame Aktion der europäischen Verbände an.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-europaeische-verbaende-planen-wohl-gemeinsame-aktion-fifa-arbeitet-mit-einschuechterung-a-4e1e27e4-1e19-43ca-b3bb-4a504c19ee7a",
      "image_title": "»Fifa arbeitet mit Einschüchterung« – europäische Verbände planen wohl gemeinsame Aktion - NEIL HALL / EPA"
    },
    {
      "title": "Protest gegen Fifa vor Anpfiff Deutsche Spieler halten sich bei Teamfoto den Mund zu",
      "teaser": "Das Tragen der »One Love«-Binde hatte die Fifa verboten. Kurz vor dem Anpfiff zum WM-Spiel gegen Japan setzte die deutsche Mannschaft dennoch ein Zeichen, während der Chef des Weltverbandes Infantino auf der Tribüne saß.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-setzt-ein-zeichen-vor-dem-japan-spiel-protest-gegen-fifa-a-9db51b59-5820-4ba6-82e7-c4e73ce29c44",
      "image_title": "Deutsche Spieler halten sich bei Teamfoto den Mund zu - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "WM 2022 Vizeweltmeister Kroatien startet mit Remis – nächster Bayern-Spieler verletzt",
      "teaser": "Die Marokkaner hatten kurz vor Turnierstart den Trainer gewechselt, trotzdem waren sie der erwartet schwere Gegner für Kroatien. In einer wilden Partie hat es erneut schlechte Nachrichten für den FC Bayern gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-spielt-remis-gegen-marokko-noussair-mazraoui-vom-fc-bayern-muenchen-verletzt-a-0f8859b3-58fa-4d88-91c1-60bf0d46d2b7",
      "image_title": "Vizeweltmeister Kroatien startet mit Remis – nächster Bayern-Spieler verletzt - Themba Hadebe / AP"
    },
    {
      "title": "Fußball-Investor Windhorst findet Käufer für Anteile an Hertha BSC",
      "teaser": "»Wir sind überrascht, dass es so schnell gegangen ist«: Nach kaum zwei Monaten hat Lars Windhorst einen neuen Investor für Hertha gefunden. Den Namen wollte er noch nicht nennen – kündigte aber eine zeitnahe Information an.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-lars-windhorst-findet-kaeufer-fuer-anteile-an-hauptstadtclub-a-de89a987-88f7-43b5-8db9-f81ccd84d93f",
      "image_title": "Windhorst findet Käufer für Anteile an Hertha BSC - Soeren Stache / dpa"
    },
    {
      "title": "Innenministerin besucht die WM Nancy Faeser, die Fifa und die Angst vor der Liebe",
      "teaser": "Bundesinnenministerin Faeser besucht deutsche Fans bei der WM. Um den Fußball geht es dabei als Letztes. Das Verbot der »One Love«-Binde schwebt immer noch wie ein Schatten über dem DFB-Team. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nancy-faeser-besucht-die-wm-2022-die-innenministerin-die-fifa-und-die-angst-vor-der-liebe-a-2102a012-70f3-40ba-b505-751e18f59897",
      "image_title": "Nancy Faeser, die Fifa und die Angst vor der Liebe - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Lifehack So bekommen Sie nur noch positive Nachrichten aus Katar Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Auch keine Lust mehr auf das ewige Genöle und Gekrittel? Dann verrate ich Ihnen jetzt einen Trick.",
      "url": "https://www.spiegel.de/sport/wm-2022-so-bekommen-sie-nur-noch-positive-nachrichten-aus-katar-a-8efb2526-d1c7-48b4-8453-71a6f66933fa",
      "image_title": "So bekommen Sie nur noch positive Nachrichten aus Katar - Hassan Ammar / dpa"
    },
    {
      "title": "»Könnte an keinem besseren Ort sein« Guardiola bleibt Trainer bei Manchester City",
      "teaser": "Manchester City ist bisher die längste Station des Star-Trainers, nun will Pep Guardiola noch zwei weitere Jahre beim englischen Meister bleiben. Sein Vertrag lief nur noch bis zum kommenden Sommer.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-pep-guardiola-bleibt-bis-2025-trainer-bei-manchester-city-a-a5c3d8e6-87ee-4f0a-b0f1-99796e146291",
      "image_title": "Guardiola bleibt Trainer bei Manchester City - Bernd Thissen / dpa"
    },
    {
      "title": "Kamada bei WM-Gegner Japan Dieser Mann kann Deutschland gefährlich werden",
      "teaser": "Zum WM-Auftakt trifft die DFB-Auswahl auf Japan. Der Schlüsselspieler der japanischen Elf ist der Frankfurter Daichi Kamada. Früher war er ein Zauderer. Wie wurde aus ihm einer für die ganz großen Klubs? Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-japan-gegen-deutschland-daichi-kamada-dieser-mann-kann-deutschland-gefaehrlich-werden-a-15eaf121-6254-4fc3-8923-ef86a82647f3",
      "image_title": "Dieser Mann kann Deutschland gefährlich werden - Martin Meissner / AP",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Aus bei Manchester United Ronaldo spielt um seine letzte Chance",
      "teaser": "Einer der größten Fußballstars steht pünktlich zu Portugals WM-Start ohne Klub da. Es ist die Kulmination einer Selbstdemontage – aber wohl auch eine Befreiung. Wie geht es für Cristiano Ronaldo nun weiter? Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-cristiano-ronaldo-spielt-nach-aus-bei-manchester-united-um-seine-letzte-chance-a-b6d2e254-5c40-4953-8616-7068d1a019ef",
      "image_title": "Ronaldo spielt um seine letzte Chance - GABRIEL BOUYS / AFP"
    },
    {
      "title": "DFB-Assistent Danny Röhl Der Schattenmann des Bundestrainers",
      "teaser": "Erst 33 und schon für die Taktik des DFB-Teams zuständig – auch heute beim WM-Auftakt gegen Japan: Danny Röhl gilt als Trainer-Wunderkind. Wer ist er und wie trainiert man so früh die, die schon alles können? Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-japan-dfb-co-trainer-danny-roehl-im-interview-a-d8e6718b-12c0-49a3-bfa5-3a71b391aabd",
      "image_title": "Der Schattenmann des Bundestrainers - Thomas Victor / DER SPIEGEL"
    }
  ]
}