{
  "timestamp": "2022-08-22T02:10:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sprintstaffel der Leichtathletik DLV-Quartett sorgt für einen goldenen EM-Abschluss",
      "teaser": "Krönendes Ende der Leichtathletik-EM: Die deutsche Sprintstaffel der Frauen ist in München zur Goldmedaille gerannt. Für Gina Lückenkemper war es der zweite Titel bei dieser Europameisterschaft.",
      "url": "https://www.spiegel.de/sport/sprintstaffel-bei-leichtathletik-em-gina-lueckenkemper-und-co-sorgen-fuer-einen-goldenen-em-abschluss-a-4ee4fa8c-47e7-4cd8-afef-444523983c7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1586b95a-6158-428d-9fe3-998cc88b6fd5_w872_r1.778_fpx7_fpy49.jpg",
      "image_title": "DLV-Quartett sorgt für einen goldenen EM-Abschluss - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Leichtathleik-EM in München Julian Weber wirft den Speer am weitesten",
      "teaser": "Die nächste Goldmedaille für das deutsche Leichtathletik-Team bei der EM in München: Julian Weber warf den Speer 87,66 Meter weit. Es ist der größte Erfolg seiner Karriere.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-julian-weber-wirft-den-speer-zur-goldmedaille-a-e1b05ff0-41f4-44d5-b40d-0209d129ac88",
      "image_title": "Julian Weber wirft den Speer am weitesten - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Karriereende von Radstar Lisa Brennauer Die Vorfahrerin hört auf",
      "teaser": "Lisa Brennauer ist die erfolgreichste deutsche Radfahrerin der vergangenen Jahre. Nun befindet sich der Frauenradsport im Aufwind – und Brennauer macht Schluss. Ihre Zukunft lässt sie offen. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/radsport-der-frauen-deutschlands-beste-fahrerin-lisa-brennauer-beendet-ihre-karriere-a-3c633438-704c-45bd-bd4b-97e38fac6846",
      "image_title": "Die Vorfahrerin hört auf - IMAGO/Andreas Gora"
    },
    {
      "title": "EM in München Dang Qiu gewinnt Tischtennis-Gold für Deutschland",
      "teaser": "Für die einzige deutsche EM-Medaille im Tischtennis-Herreneinzel sorgte ein Neuling. Nach dem Erfolg über Timo Boll und dem Halbfinalsieg gelang Dang Qiu im Finale schon wieder eine Überraschung.",
      "url": "https://www.spiegel.de/sport/european-championships-2022-dang-qiu-gewinnt-tischtennis-gold-fuer-deutschland-a-7f8d7c07-80c7-404c-95f5-1482bc7ed17f",
      "image_title": "Dang Qiu gewinnt Tischtennis-Gold für Deutschland - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Tischtennis-EM Mittelham muss im Endspiel unter Tränen aufgeben",
      "teaser": "Tischtennisspielerin Nina Mittelham hatte sich bis ins EM-Finale vorgekämpft – dort platzte ihr Traum vom Titel. Wegen anhaltender Schulterprobleme konnte sie ihr Endspiel nicht zu Ende führen.",
      "url": "https://www.spiegel.de/sport/tischtennis-em-nina-mittelham-muss-im-endspiel-aufgeben-a-9a054161-3a8d-42bc-b6b8-54de66ef6571",
      "image_title": "Mittelham muss im Endspiel unter Tränen aufgeben - LEONHARD SIMON / EPA"
    },
    {
      "title": "3000 Meter Hindernis Lea Meyer begeistert das Publikum mit ihrem Silberlauf",
      "teaser": "Bei der WM in Eugene hatte es noch Spott für sie gegeben. Jetzt sorgte Lea Meyer bei der Leichtathletik-EM mit einem beeindruckenden Rennen für eine Überraschung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-lea-meyer-begeistert-das-publikum-mit-ihrem-silberlauf-a-68c7e441-cb3a-409d-8212-58e378d05bab",
      "image_title": "Lea Meyer begeistert das Publikum mit ihrem Silberlauf - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Eklat nach Box-WM in Dschidda Ussyk siegt für die Ukraine, Joshua dreht durch",
      "teaser": "Nach seiner Niederlage gegen Schwergewichtsweltmeister Oleksandr Ussyk schnappte sich Ex-Champion Anthony Joshua das Mikrofon. Er hätte es besser gelassen. Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-siegt-anthony-joshua-dreht-durch-a-fa689aef-fe91-476d-8080-211d1c693570",
      "image_title": "Ussyk siegt für die Ukraine, Joshua dreht durch - Nick Potts / dpa"
    },
    {
      "title": "Schwergewichtsweltmeister Ussyk »Verwundete Kameraden sagten mir: Kämpfe lieber im Ring für die Ukraine«",
      "teaser": "Oleksandr Ussyk meldete sich freiwillig, um seine Heimat gegen den russischen Angriffskrieg zu verteidigen. Jetzt boxt er wieder um WM-Titel. Kann er sich auf Sport konzentrieren, wenn zu Hause Raketen einschlagen? Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oleksandr-usyk-vs-anthony-joshua-verwundete-kameraden-sagten-mir-kaempfe-lieber-im-ring-fuer-die-ukraine-a-2d95f3e5-1d8d-4e75-8acd-0ff3f796a15e",
      "image_title": "»Verwundete Kameraden sagten mir: Kämpfe lieber im Ring für die Ukraine« - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "7:0-Auswärtssieg Bayern zerlegen hilflose Bochumer",
      "teaser": "Was für eine Dominanz: Der FC Bayern agierte beim Auswärtsspiel gegen den VfL Bochum zeitweise so überlegen wie bei einem Trainingsspiel. Schon zur Pause war alles klar.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-zerlegt-hilflosen-vfl-bochum-a-868ac1c3-c8f6-4a68-82ed-9a81210854d1",
      "image_title": "Bayern zerlegen hilflose Bochumer - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Remis gegen Köln Eintracht Frankfurt kann einfach nicht mehr gewinnen",
      "teaser": "Die Anfangseuphorie bei Eintracht Frankfurt ist nach dem dritten Spieltag erst einmal verflogen. Die Gastgeber blieben auch gegen den 1. FC Köln ohne das erhoffte Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-und-der-1-fc-koeln-trennen-sich-remis-a-8d4ada04-9a95-42bd-b4d8-4248e9c65619",
      "image_title": "Eintracht Frankfurt kann einfach nicht mehr gewinnen - IMAGO/Fotostand / Racocha / IMAGO/Fotostand"
    },
    {
      "title": "Bremens Comeback-Sieg in Dortmund Ein Wunder in Lachs",
      "teaser": "Mit drei Treffern ab der 89. Minute schrieb Werder Bremen beim BVB Bundesligageschichte. Weder Trainer noch Spieler konnten das Spektakel erklären – dabei war der Nordklub das bessere Team. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-gewinnt-bei-borussia-dortmund-das-wunder-war-verdient-a-c0fdf3d9-3828-4685-a016-baa03b20b010",
      "image_title": "Ein Wunder in Lachs - SASCHA STEINBACH / EPA",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Fußball in Frankreich Tor nach acht Sekunden – Mbappé sorgt für neuen Rekord",
      "teaser": "Kylian Mbappé hatte es diesmal richtig eilig: Der Superstar von Paris Saint-Germain traf in Lille nach gerade acht Sekunden zur Führung – das schnellste Tor in der Ligue 1, seit die Daten erfasst werden.",
      "url": "https://www.spiegel.de/sport/fussball/tor-nach-acht-sekunden-kylian-mbappe-sorgt-fuer-neuen-rekord-a-9617144e-8edc-4ead-9d45-7e70c4cfd761",
      "image_title": "Tor nach acht Sekunden – Mbappé sorgt für neuen Rekord - Mohammed Badra / EPA"
    },
    {
      "title": "Premier League Chelsea blamiert sich in Leeds, Kehrer verursacht bei West-Ham-Debüt Elfmeter",
      "teaser": "Kein guter Nachmittag für die deutschen Nationalspieler in England: Kai Havertz verlor mit dem FC Chelsea klar bei Leeds United. Thilo Kehrer leitete bei seinem Einstand die Niederlage für West Ham ein.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-chelsea-blamiert-sich-in-leeds-thilo-kehrer-verliert-bei-west-ham-debuet-a-dcc5fc7b-41ec-4f5b-902f-73dd3a45d286",
      "image_title": "Chelsea blamiert sich in Leeds, Kehrer verursacht bei West-Ham-Debüt Elfmeter - PHIL NOBLE / REUTERS"
    },
    {
      "title": "2. Bundesliga Rostock gewinnt mit Traumtor gegen St. Pauli – Bielefeld auch nach Trainerwechsel weiter sieglos",
      "teaser": "Beide Bundesliga-Absteiger bleiben nach fünf Spieltagen in Liga zwei weiter ohne Sieg. Anders Hansa Rostock: Auch dank eines Traumtors von John Verhoek springt die Kogge ins obere Tabellendrittel.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hansa-rostock-schlaegt-fc-st-pauli-arminia-bielefeld-weiter-ohne-sieg-a-a2e09ce7-b70c-4aab-8da4-a52efd7f30f8",
      "image_title": "Rostock gewinnt mit Traumtor gegen St. Pauli – Bielefeld auch nach Trainerwechsel weiter sieglos - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Missbrauchsvorwürfe im Deutschen Schwimm-Verband »Immer noch kommen täglich Fälle dazu«",
      "teaser": "Ex-Wasserspringer Jan Hempel brach das Schweigen, inzwischen zieht der Missbrauchsskandal im Deutschen Schwimm-Verband täglich weitere Kreise. Als Gegenmaßnahme kündigte der DSV verpflichtende Schulungen an.",
      "url": "https://www.spiegel.de/sport/missbrauch-im-deutschen-schwimm-verband-fallzahl-steigt-taeglich-weiter-a-0de396f7-cae6-430c-90d7-f6736bd4f443",
      "image_title": "»Immer noch kommen täglich Fälle dazu« - Stefan Hesse / dpa"
    },
    {
      "title": "Qualifikation gegen Ajax Amsterdam Fallrückzieher in der Nachspielzeit – Frankfurt verpasst die Champions League",
      "teaser": "Seit 2016 warten die Frankfurterinnen auf eine Champions-League-Teilnahme. Das bleibt auch so, denn in der Qualifikation hatte die Eintracht erst vorne Pech – und verloren dann durch ein Kunststück der Gegnerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verpasst-qualifikation-durch-fallrueckzieher-in-der-nachspielzeit-a-35febca0-fced-4b10-94fc-acf6dc196e3b",
      "image_title": "Fallrückzieher in der Nachspielzeit – Frankfurt verpasst die Champions League - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Meunier dementiert BVB-Abschiedswunsch – Ronaldo kein Thema in Dortmund",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Thoms Meunier, einer endgültigen Absage für Cristiano Ronaldo und einem möglichen neuen Klub für Weltmeister Samuel Umtiti.",
      "url": "https://www.spiegel.de/sport/fussball/ich-will-hier-weg-thomas-meunier-draengt-wohl-auf-abschied-von-borussia-dortmund-a-3b246c57-6c6d-43d2-8de0-711d2b147231",
      "image_title": "Meunier dementiert BVB-Abschiedswunsch – Ronaldo kein Thema in Dortmund - RONALD WITTEK / EPA"
    },
    {
      "title": "Freiwasserwettkampf in Rom Beck krönt starke Aufholjagd mit EM-Titel",
      "teaser": "Zu Beginn verlor sie die Führungsgruppe aus den Augen, dann legte sie den Turbo ein: Freiwasserschwimmerin Leonie Beck holt den Titel über zehn Kilometer. Zuvor war das Rennen zweimal verschoben worden.",
      "url": "https://www.spiegel.de/sport/freiwasser-em-in-rom-leonie-beck-kroent-starke-aufholjagd-mit-titel-a-7b8a0cd1-4a6c-4906-8773-872d6f2a25dc",
      "image_title": "Beck krönt starke Aufholjagd mit EM-Titel - VINCENZO PINTO / AFP"
    },
    {
      "title": "Leichtathletik-EM Lita Baehre holt Stabhochsprung-Silber bei der Duplantis-Show",
      "teaser": "Am vorletzten Tag der Leichtathletik-EM freut sich der DLV über die nächste Medaille. Im Stabhochsprung war Bo Kanda Lita Baehre nur dem Superstar Armand Duplantis unterlegen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-bo-kanda-lita-baehre-holt-stabhochsprung-silber-a-807826a5-ee49-45cd-b557-c20b0d27af16",
      "image_title": "Lita Baehre holt Stabhochsprung-Silber bei der Duplantis-Show - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "Basketball-Supercup-Finale Deutschland geht gegen Serbien die Luft aus",
      "teaser": "NBA-Superstar Nikola Jokic war für die deutschen Basketballer eine Nummer zu groß. Im Finale des Supercups in Hamburg gab es eine hohe Niederlage, den Deutschen fehlte Kapitän und Spielmacher Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-supercup-deutschland-geht-im-finale-gegen-serbien-die-luft-aus-a-aa86a195-8e1c-41d5-815d-d9277d9b0d6b",
      "image_title": "Deutschland geht gegen Serbien die Luft aus - IMAGO/Andreas Hannig / IMAGO/Lobeca"
    },
    {
      "title": "European Championships Zwei Deutsche im Tischtennis-Finale – und es sind nicht Boll oder Ovtcharov",
      "teaser": "Dang Qui und Nina Mittelham haben sich im Halbfinale der Tischtennis-EM klar durchgesetzt und stehen jeweils im Finale. Zwei Altmeister schieden dagegen früh aus.",
      "url": "https://www.spiegel.de/sport/tischtennis-em-dang-qui-und-nina-mittelham-spielen-um-gold-a-da2c8c18-ed5b-45af-b45b-b5f04f599ffb",
      "image_title": "Zwei Deutsche im Tischtennis-Finale – und es sind nicht Boll oder Ovtcharov - Christian Kolbert / dpa"
    },
    {
      "title": "Fußball-Bundesliga Unions Konterfußball sorgt für Leipziger Saison-Fehlstart",
      "teaser": "RB Leipzig ist mit großen Zielen in die Saison gestartet – und steht nach drei Spieltagen noch immer sieglos da. Gegner Union Berlin feiert dagegen den Sprung auf Platz zwei der Tabelle.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-kontert-rb-leipzig-aus-a-158fa180-dbcf-4445-b969-969b70b2ff3a",
      "image_title": "Unions Konterfußball sorgt für Leipziger Saison-Fehlstart - ODD ANDERSEN / AFP"
    },
    {
      "title": "Schwimm-EM in Italien Freiwasserrennen wegen zu hoher Wellen abgebrochen",
      "teaser": "Bei der Schwimm-EM in Rom musste das Freiwasserrennen über 25 Kilometer abgebrochen werden – der Wellengang war zu stark. Das Teilnehmerfeld war da bereits vier Stunden geschwommen.",
      "url": "https://www.spiegel.de/sport/schwimm-em-in-italien-freiwasserrennen-ueber-25-kilometer-wegen-zu-hoher-wellen-abgebrochen-a-2a836a2e-f056-4c10-b2fe-9529845fc8b7",
      "image_title": "Freiwasserrennen wegen zu hoher Wellen abgebrochen - VINCENZO PINTO / AFP"
    },
    {
      "title": "Fußball-Bundesliga Nach 88 Minuten 0:2, am Ende 3:2 – Werder düpiert BVB in der Nachspielzeit",
      "teaser": "Borussia Dortmund schien schon sicherer Sieger, aber Werder Bremen machte da nicht mit. Bayer Leverkusen zeigte sich erneut desolat. Schalke-Torjäger Simon Terodde vergab in Wolfsburg zwei Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verliert-nach-2-0-fuehrung-bayer-leverkusen-bleibt-im-keller-a-f3cc8fe8-2359-44c5-8b04-866f341616fa",
      "image_title": "Nach 88 Minuten 0:2, am Ende 3:2 – Werder düpiert BVB in der Nachspielzeit - Christof Koepsel / Getty Images"
    },
    {
      "title": "Nach Verletzung bei EM-Triumph Lückenkemper fit für den Start mit der Sprintstaffel",
      "teaser": "Gina Lückenkempers Wunde am Bein scheint verheilt, sie gab grünes Licht für ihren Staffelstart am Sonntag. Ist das die Chance auf Gold? Bei der WM in Eugene holte das deutsche Staffelquartett bereits Bronze.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-gina-lueckenkemper-fit-fuer-start-mit-der-4x100meter-staffel-a-143eb445-f608-4d7b-bcf1-ce845c7feca1",
      "image_title": "Lückenkemper fit für den Start mit der Sprintstaffel - Sören Stache / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Paderborn feiert Torfestival – und ist neuer Tabellenführer",
      "teaser": "Tag der offenen Tore in Liga zwei: Karlsruhe traf sechs Mal in Regensburg – noch ein Tor mehr erzielte aber Paderborn beim Heimsieg gegen Kiel. Nürnberg gewann durch einen Treffer in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sc-paderborn-uebernimmt-nach-torfestival-gegen-holstein-kiel-die-tabellenfuehrung-a-789713d0-1353-4573-945f-fb1ee54d79b7",
      "image_title": "Paderborn feiert Torfestival – und ist neuer Tabellenführer - David Inderlied / dpa"
    },
    {
      "title": "Box-WM zwischen Joshua und Ussyk AJs letzte Chance?",
      "teaser": "Anthony Joshua hat das britische Boxen wiederbelebt und seinen Promoter Eddie Hearn zu einem reichen Mann gemacht. Doch nun droht eine Niederlage und womöglich das Karriereende. »Blödsinn!«, sagt Hearn. Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/anthony-joshua-vs-oleksandr-usyk-ist-dieser-kampf-ajs-letzte-chance-a-210c6d7d-1e6c-4f09-bf52-b2a55d613b15",
      "image_title": "AJs letzte Chance? - Francois Nel / Getty Images"
    },
    {
      "title": "Missbrauchsaffäre im Deutschen Schwimm-Verband »Das ekelt mich an«",
      "teaser": "Nach den Missbrauchsvorwürfen von Ex-Wasserspringer Jan Hempel fordern Sportler Aufklärung und die rasche Einrichtung eines Zentrums für Safe Sport. Manche Athleten verteidigen den freigestellen Wassersprung-Bundestrainer.",
      "url": "https://www.spiegel.de/sport/missbrauch-im-deutschen-schwimm-verband-athleten-fordern-zentrum-fuer-safe-sport-a-75dba689-f5e5-46fa-a8c8-f0012e1f7a8c",
      "image_title": "»Das ekelt mich an« - Raasch / Fotostand / IMAGO"
    },
    {
      "title": "Leichtathletik-EM Nach dem Vater holt auch der Sohn EM-Medaille in München",
      "teaser": "München ist ein gutes Pflaster für die litauische Diskus-Familie Alekna: 20 Jahre nach seinem Vater gewann auch der Sohn hier seine EM-Medaille. Norwegens Superstar Karsten Warholm demonstrierte über die Hürden seine ganze Klasse.",
      "url": "https://www.spiegel.de/sport/olympia/diskuswurf-bei-leichtathletik-em-nach-dem-vater-holt-auch-der-sohn-em-medaille-in-muenchen-a-2b90cd66-e9cb-4146-84e0-16b85eafdcea",
      "image_title": "Nach dem Vater holt auch der Sohn EM-Medaille in München - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Heimsieg über Hertha BSC Gladbach übernachtet als Tabellenführer der Bundesliga",
      "teaser": "Borussia Mönchengladbach bleibt in der Bundesliga ungeschlagen und klettert zumindest bis zum Samstag an die Tabellenspitze. Gegen Hertha BSC benötigte die Borussia allerdings einen Handelfmeter zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/gladbach-uebernachtet-als-tabellenfuehrer-der-bundesliga-a-93861a4a-2924-4dd4-b232-12a0760ff6c3",
      "image_title": "Gladbach übernachtet als Tabellenführer der Bundesliga - IMAGO/MIKA VOLKMANN / IMAGO/Mika Volkmann"
    },
    {
      "title": "Start der Spanien-Rundfahrt Der Jumbo-Visma-Express von Roglič rollt schon wieder",
      "teaser": "Das favorisierte Team hat zum Auftakt der Vuelta bereits seine Vormachtstellung demonstriert. Die Mannschaft von Titelverteidiger Primož Roglič gewann das Zeitfahren, das im niederländischen Utrecht ausgetragen wurde.",
      "url": "https://www.spiegel.de/sport/auftakt-der-vuelta-der-radprofis-der-jumbo-express-von-roglic-rollt-schon-a-5503a440-0411-4bba-b80b-311f985a1c7c",
      "image_title": "Der Jumbo-Visma-Express von Roglič rollt schon wieder - Peter Dejong / AP"
    }
  ]
}