{
  "timestamp": "2022-03-23T03:34:00",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern Münchens Fußballerinnen in der Champions League Arena-Premiere endet in bitterer Pleite",
      "teaser": "Große Bühne für die Spielerinnen des FC Bayern: Im Champions-League-Viertelfinal-Hinspiel gegen Paris lief das Team erstmals im Stadion der Bayern-Männer auf. Doch eine PSG-Spielerin sollte die große Party vermiesen.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchens-fussballerinnen-in-der-champions-league-die-arena-premiere-endet-in-einer-bitteren-pleite-a-1ccba4eb-f7ff-48e3-a5dd-7543539fed15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99411461-9946-4e13-bc9c-9e6654795447_w872_r1.778_fpx46_fpy28.jpg",
      "image_title": "Arena-Premiere endet in bitterer Pleite - IMAGO/kolbert-press/Ulrich Gamel / IMAGO/kolbert-press"
    },
    {
      "title": "Bayerns Fußballerinnen erstmals in der Allianz-Arena Das Highlight, das nicht einzigartig bleiben soll",
      "teaser": "Die Münchner Fußballerinnen tragen ihr Champions-League-Viertelfinale gegen Paris erstmals in der großen Arena aus – das gilt als »Meilenstein«. Daraus soll eine nachhaltige Entwicklung für den Frauenfußball werden. Aber wie? Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-frauen-des-fc-bayern-muenchen-spielen-gegen-paris-saint-germain-in-der-arena-a-fefaae89-a0cc-4f6f-83b1-615224555d29",
      "image_title": "Das Highlight, das nicht einzigartig bleiben soll - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Finnlands Ex-Kapitän Sparv Der Fußballstar, der Geflüchtete aus der Ukraine aufnimmt",
      "teaser": "Er war Kapitän der finnischen Nationalelf, nun ist bei Tim Sparv eine vor dem Krieg geflohene Mutter mit ihren Kindern eingezogen. Hier erzählt er, wie es dazu kam – und warum er von einigen Kollegen enttäuscht ist. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krieg-der-ehemalige-fussball-star-tim-sparv-nimmt-gefluechtete-auf-a-0f55db1e-7c4a-4da2-8566-7fbe9458bb70",
      "image_title": "Der Fußballstar, der Geflüchtete aus der Ukraine aufnimmt - JOHANNA LUNDBERG / Bildbyran / IMAGO"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker in London Der Mann im Glaskasten",
      "teaser": "Der Prozess hat begonnen, es geht um den Verdacht auf Vermögensverschleierung, Tennislegende Boris Becker drohen sieben Jahre Haft. Doch der erlebt den Auftakt anscheinend ungerührt – als ginge ihn das alles nichts an. Von Matthias Fiedler und Marc Hujer, London",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-und-der-prozessauftakt-im-insolvenzverfahren-der-mann-im-glaskasten-a-76191025-4a8f-4640-8b42-8f96f9d373e3",
      "image_title": "Der Mann im Glaskasten - PETER NICHOLLS / REUTERS",
      "author": "Matthias Fiedler und Marc Hujer, London"
    },
    {
      "title": "Doppelerfolg in der Formel 1 Darum steht Ferrari (vorerst) wieder ganz oben",
      "teaser": "Ferraris Leidensweg in der Formel 1 dauerte fast drei Jahre. Doch zu Beginn der neuen Saison haben die Italiener plötzlich wieder ein Siegerauto. Wie kam es dazu? Und kann die Konkurrenz schnell zurückschlagen? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-darum-steht-ferrari-vorerst-wieder-ganz-oben-a-6ed2fe8c-a500-45ad-a3c6-aa91270ba771",
      "image_title": "Darum steht Ferrari (vorerst) wieder ganz oben - GIUSEPPE CACACE / POOL / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Australischer Tennisstar Weltranglistenerste Ashleigh Barty beendet überraschend ihre Karriere",
      "teaser": "Ashleigh »Ash« Barty führt die Tennis-Weltrangliste an, sie ist 25 Jahre alt – und verkündet nun in einem Video ihren Rückzug aus dem Profisport.",
      "url": "https://www.spiegel.de/sport/tennis/ashleigh-ash-barty-tennis-weltranglistenerste-beendet-ihre-karriere-a-b2527fc3-8384-4342-a066-d05babb4be56",
      "image_title": "Weltranglistenerste Ashleigh Barty beendet überraschend ihre Karriere - Andy Brownbill / AP"
    },
    {
      "title": "Gender-Debatte um Lia Thomas US-Gouverneur erkennt Transfrau Schwimm-Titel ab",
      "teaser": "Als erste Transgender-Athletin gewann Lia Thomas einen College-Titel. Doch der ist ihr nun entzogen worden: Der Gouverneur von Florida vergab den Titel stattdessen an die »schnellste Frau«.",
      "url": "https://www.spiegel.de/sport/florida-us-gouverneur-ron-desantis-erkennt-transfrau-lia-thomas-schwimm-titel-ab-a-3ec495e8-736f-416f-930f-2e36cc07acad",
      "image_title": "US-Gouverneur erkennt Transfrau Schwimm-Titel ab - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Coronavirus Kimmich ist offenbar geimpft",
      "teaser": "Joshua Kimmich wollte sich lange nicht gegen Corona impfen lassen – bis er sich infizierte. Laut »Bild« kam nun bei einem Mannschaftsabend heraus: Der Bayern-Spieler ist nicht nur genesen, sondern auch geimpft.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-ist-offenbar-geimpft-a-af01735a-40c9-480e-b7a8-2d71973e442b",
      "image_title": "Kimmich ist offenbar geimpft - MICHAELA REHLE / AFP"
    },
    {
      "title": "Das DFB-Team und die Katar-WM Nachhilfe in politischer Bildung",
      "teaser": "Die Nationalspieler um Manuel Neuer sollen sich mit der Lage in Katar beschäftigen. Dafür lädt der DFB zum Auftakt ins WM-Jahr Menschenrechtsorganisationen ein. Der Krieg in der Ukraine macht das Thema noch dringlicher. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-und-die-katar-wm-nachhilfe-in-politscher-bildung-fuer-neuer-und-co-a-d78310fb-7177-41e7-bce9-4694d2e26bb7",
      "image_title": "Nachhilfe in politischer Bildung - via www.imago-images.de / imago images/ActionPictures",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennisspielerin Maria kritisiert Regeln für Schwangere »Wir zählen quasi zu den verletzten Spielerinnen«",
      "teaser": "Als Mutter gehört die Tennisspielerin Tatjana Maria zur Ausnahme auf der WTA-Tour. Das liege laut der Deutschen auch daran, dass Schwangere und Mütter nicht geschützt sind. Die Rückkehr zum Erfolg ist schwierig.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-tatjana-maria-ueber-ihre-schwangerschaft-und-kritik-an-der-wta-a-bc73a6d0-db23-41fe-a660-899bdf4bffee",
      "image_title": "»Wir zählen quasi zu den verletzten Spielerinnen« - Thomas Reiner/ dpa"
    },
    {
      "title": "Russische Sportler und Putins Kriegspropaganda »Man fragt sich, ob sie dazu gezwungen wurden oder ob sie wirklich so dumm sind«",
      "teaser": "Bei einem Propagandafest in Moskau stellten sich einige russische Topathleten an die Seite des Kremlchefs. Das kostet die Beteiligten nun Sponsorendeals – und den Respekt der Kollegen.",
      "url": "https://www.spiegel.de/sport/wladimir-putin-und-ukraine-propaganda-kritik-an-alexander-bolschunow-und-jewgeni-rylow-a-cdf30913-fc1a-43b6-ac8b-d5dcb732a32a",
      "image_title": "»Man fragt sich, ob sie dazu gezwungen wurden oder ob sie wirklich so dumm sind« - Alexander Vilf / SNA / IMAGO"
    },
    {
      "title": "Erstes Major des Jahres Phil Mickelson fehlt nach Aussagen über Saudi-Arabiens Golfliga beim Masters",
      "teaser": "Eine von Saudi-Arabien finanzierte Golfliga sorgte für Aufruhr, Zitate von Phil Mickelson darüber für einen Skandal. Der Starspieler nahm eine Auszeit – und lässt nun erstmals seit 28 Jahren das Masters in Augusta aus.",
      "url": "https://www.spiegel.de/sport/golf/phil-mickelson-spielt-nach-aussagen-ueber-saudi-arabiens-golfliga-nicht-beim-masters-a-7a009c0e-c9d4-4bc0-8ed3-c17c0a75abf9",
      "image_title": "Phil Mickelson fehlt nach Aussagen über Saudi-Arabiens Golfliga beim Masters - David J. Phillip / AP"
    },
    {
      "title": "Katalonien-Rundfahrt Europameister Colbrelli bricht nach Zielsprint zusammen",
      "teaser": "Sonny Colbrelli hatte vor der Katalonien-Rundfahrt wegen einer Bronchitis pausiert. Ganz genesen war der Italiener aber offenbar noch nicht.",
      "url": "https://www.spiegel.de/sport/katalonien-rundfahrt-europameister-sonny-colbrelli-bricht-im-ziel-zusammen-a-7973917d-e780-4a42-a778-b5207bef06b1",
      "image_title": "Europameister Colbrelli bricht nach Zielsprint zusammen - Toni Albir / EPA"
    },
    {
      "title": "Nach »Dick Pic«-Skandal und Aus bei Ajax Overmars wird Sportchef bei Royal Antwerpen",
      "teaser": "Anstößige Nachrichten an Mitarbeiterinnen kosteten Marc Overmars seinen Job als Sportchef bei Ajax Amsterdam. Nun ist der Ex-Fußballprofi in Belgien vorgestellt worden.",
      "url": "https://www.spiegel.de/sport/fussball/marc-overmars-ex-sportdirektor-von-ajax-amsterdam-nach-skandal-mit-neuem-job-in-antwerpen-a-660029eb-c701-4acc-93ee-400c73fe53b1",
      "image_title": "Overmars wird Sportchef bei Royal Antwerpen - IMAGO/Gvg / IMAGO/Panoramic International"
    },
    {
      "title": "Barcelonas Dembélé und Aubameyang So schön wie einst beim BVB",
      "teaser": "Die schon abgeschriebenen Pierre-Emerick Aubameyang und Ousmane Dembélé sind die Speerspitzen bei Barcelonas 4:0-Demontage von Real Madrid. Die Ex-Profis des BVB stehen sinnbildlich für Barças erstaunliche Renaissance. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gegen-real-madrid-pierre-emerick-aubameyang-und-ousmane-dembele-wie-einst-beim-bvb-a-4f65ab5a-be8b-4385-8bfc-a3943632ef8d",
      "image_title": "So schön wie einst beim BVB - JAVIER SORIANO / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Pressestimmen zum Ferrari-Erfolg in der Formel 1 »Das ist keine Fata Morgana in der Wüste«",
      "teaser": "Italien feiert den Doppelsieg der Ferrari-Piloten Charles Leclerc und Carlos Sainz in Bahrain als »Ferraristisches Neujahr«. Auch anderswo ist man sich einig: Das Leiden der Scuderia hat ein Ende.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pressestimmen-zum-saisonauftakt-das-ist-keine-fata-morgana-in-der-wueste-a-9a5f7e3e-f551-40e4-96c3-cff2ffdb1491",
      "image_title": "»Das ist keine Fata Morgana in der Wüste« - Clive Mason / Getty Images"
    },
    {
      "title": "Finalniederlage von Indian Wells gegen Fritz Nadal verliert das Duell der Schmerzen",
      "teaser": "Die Serie von 20 Siegen ist gerissen: Der US-Amerikaner Taylor Fritz hat Rafael Nadal die erste Pleite seit langer Zeit zugeführt. Beide klagten im Finale von Indian Wells über Schmerzen – »sehr, sehr hässlich«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-verliert-das-finale-von-indian-wells-gegen-taylor-fritz-a-ab288f15-65ed-4d6b-88e3-cf3f72409911",
      "image_title": "Nadal verliert das Duell der Schmerzen - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "El Clásico Doppelpack Aubameyang – Barça nimmt Real Madrid im Bernabéu auseinander",
      "teaser": "Der FC Barcelona schreibt wieder positive Schlagzeilen: Die zuletzt immer stärker aufspielende Mannschaft von Trainer Xavi feierte einen Kantersieg beim Erzrivalen Real Madrid. Pierre-Emerick Aubameyang überragte.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gewinnt-clasico-gegen-real-madrid-deutlich-a-9e280618-e4a1-4c74-8222-5031714e0cc3",
      "image_title": "Doppelpack Aubameyang – Barça nimmt Real Madrid im Bernabéu auseinander - Sergio Perez / EPA"
    },
    {
      "title": "Fußball-Bundesliga Remis gegen Köln – Dortmund kann Spitzenreiter Bayern nicht folgen",
      "teaser": "Jetzt sind es schon sechs Punkte Rückstand: Der BVB ist über den 1. FC Köln gestolpert. Trotz einer Führung reichte es nur zu einem Remis. Tabellenführer Bayern wird es freuen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-remis-gegen-koeln-dortmund-kann-spitzenreiter-bayern-nicht-folgen-a-5f2c1e99-0c84-4aa6-8d34-4195c131c4ad",
      "image_title": "Remis gegen Köln – Dortmund kann Spitzenreiter Bayern nicht folgen - Martin Meissner / AP"
    },
    {
      "title": "Saisonauftakt der Formel 1 in Bahrain »Mamma Mia!« – Ferrari ist zurück",
      "teaser": "Neue Regeln, neue Machtverhältnisse? Charles Leclerc und Ferrari haben sich nach zwei sieglosen Saisons eindrucksvoll zurückgemeldet. Weltmeister Max Verstappen erlebte ein Desaster. Und Lewis Hamilton wird lachender Dritter. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-bahrain-charles-leclerc-siegt-max-verstappen-scheidet-aus-ferrari-ist-zurueck-a-cb46cb01-f0fc-4f77-8004-c5ef91119c48",
      "image_title": "»Mamma Mia!« – Ferrari ist zurück - Dan Istitene / Formula 1 / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Fußball-Bundesliga Paulinho kommt in der 81. Minute und schießt noch zwei Tore, Leverkusen besiegt Wolfsburg",
      "teaser": "Er wurde erst in der Schlussphase eingewechselt – und trotzdem zum Matchwinner: Leverkusens Paulinho hat sein Team zum Sieg geschossen. Bayer 04 bleibt damit auf Champions-League-Kurs.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-paulinho-kommt-in-der-81-minute-und-schiesst-noch-zwei-tore-leverkusen-besiegt-wolfsburg-a-2c9fb960-cf8b-4a4f-86d2-5688f14a8cbe",
      "image_title": "Paulinho kommt in der 81. Minute und schießt noch zwei Tore, Leverkusen besiegt Wolfsburg - FOCKE STRANGMANN / EPA"
    },
    {
      "title": "Formel 1 in Bahrain Ferrari-Doppelsieg bei Saisonauftakt – Weltmeister Verstappen scheidet aus",
      "teaser": "Schwarzer Tag für Red Bull: Kurz vor dem Ziel in Bahrain musste Max Verstappen seinen Wagen abstellen, auch Sergio Pérez schied spät aus. Charles Leclerc holte für Ferrari den ersten Grand-Prix-Sieg seit 2019.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-gewinnt-grossen-preis-von-bahrain-max-verstappen-scheidet-aus-a-316a66bd-98c6-4162-8a2a-78d8556946ec",
      "image_title": "Ferrari-Doppelsieg bei Saisonauftakt – Weltmeister Verstappen scheidet aus - Mark Thompson / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Pfosten, Latte und Trapp verhindern Leipziger Tore – und den Sieg",
      "teaser": "So was nennt man wohl Chancenwucher: RB Leipzig hatte gegen Frankfurt etliche hochkarätige Möglichkeiten, schoss aber kein Tor. Wegen Pyrotechnik im Gästeblock kam es zu einer Spielunterbrechung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-leipzig-gegen-frankfurt-pfosten-latte-und-trapp-verhindern-leipziger-tore-und-den-sieg-a-4d3a7743-da93-4f6c-a504-30e0eb1a17cc",
      "image_title": "Pfosten, Latte und Trapp verhindern Leipziger Tore – und den Sieg - IMAGO/Jan Huebner"
    },
    {
      "title": "Finanzexperte über Investoren in der Premier League »Die Fans wollen einen gütigen Diktator«",
      "teaser": "Die Sanktionen gegen Chelsea-Besitzer Roman Abramowitsch stellen den englischen Fußball vor die Frage: Wendet sich die Premier League jetzt ab von reichen Gönnern und hinterfragt die Herkunft des Geldes? Ein Interview von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/formel1/premier-league-finanzexperte-ueber-investoren-die-fans-wollen-einen-guetigen-diktator-a-7e70d027-05d0-4ec5-aeb6-cb8b6f7d59bd",
      "image_title": "»Die Fans wollen einen gütigen Diktator« - Darren Welsh / Action Images / REUTERS"
    }
  ]
}