{
  "timestamp": "2022-12-14T04:24:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Argentiniens Einzug ins WM-Finale Noch ein Sieg bis zur Unsterblichkeit",
      "teaser": "Doha leuchtet in Himmelblau und Weiß: Nach dem 3:0 gegen Kroatien steht Argentinien im WM-Finale. Ein junger Angreifer schuftet und trifft, Lionel Messi dribbelt wie zu besten Zeiten – und sein Team wird von Spiel zu Spiel besser. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-und-lionel-messi-stehen-im-finale-a-08099a0d-bc63-41c2-9f60-caadeac1ab0e",
      "image_title": "Noch ein Sieg bis zur Unsterblichkeit - MOLLY DARLINGTON / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Katar Sieg über Kroatien – Messi und Álvarez führen Argentinien ins WM-Finale",
      "teaser": "Argentinien träumt weiter vom dritten WM-Titel: Gegen Kroatien spielte Lionel Messi erneut groß auf. Noch torgefährlicher war diesmal sein Sturmpartner.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-und-argentinien-schlagen-kroatien-und-stehen-im-finale-a-a11fd8d4-dbb1-485e-8894-a2771436e787",
      "image_title": "Sieg über Kroatien – Messi und Álvarez führen Argentinien ins WM-Finale - CARL RECINE / REUTERS"
    },
    {
      "title": "Ferrari, McLaren, Sauber, Williams Darum gibt es in der Formel 1 so viele Teamchefwechsel",
      "teaser": "Ferrari hat einen neuen Teamchef. Andreas Seidl verlässt McLaren. Und Sauber plant die gemeinsame Zukunft mit Audi. Es passiert gerade viel in der Formel 1 – die strategische Teamführung wird immer wichtiger. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/ferrari-mclaren-sauber-williams-darum-gibt-es-in-der-formel-1-so-viele-teamchef-wechsel-a-7bc9fa91-7274-49a8-bfc8-583b0d553752",
      "image_title": "Darum gibt es in der Formel 1 so viele Teamchefwechsel - HOCH ZWEI / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Minutenprotokoll Die Messi-Show – so lief das Spiel",
      "teaser": "Vor allem Kroatiens Defensive galt vor dem Halbfinale gegen Argentinien als schwer zu überwinden. Dann drehte Superstar Lionel Messi auf. Der Liveticker zum Spiel. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094629/argentinien_kroatien/liveticker/",
      "image_title": "Die Messi-Show – so lief das Spiel - Lars Baron / Getty Images"
    },
    {
      "title": "Präsident Neuendorf zieht Bilanz Beim DFB setzen sie auf Aki und die starken Männer",
      "teaser": "Er muss sich zum WM-Aus und zum desaströsen Zustand seines Verbands äußern: In seiner Not wendet sich DFB-Präsident Bernd Neuendorf an die einstigen Ligarivalen – und zeigt damit die eigene Schwäche. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-zieht-bilanz-aki-und-die-starken-maenner-a-3cc2ca63-3bc0-464e-b23a-8ca55b1e6c4d",
      "image_title": "Beim DFB setzen sie auf Aki und die starken Männer - Heko Becker / REUTERS",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Olympische Spiele 2022 Nach monatelangem Rechtsstreit – Skicrosserin Maier darf Bronzemedaille behalten",
      "teaser": "Nach dem chaotischen Finale im Skicross bei den Olympischen Spielen im Februar wusste niemand so recht, wer Bronze gewonnen hat. Es entbrannte ein Rechtsstreit, nun steht fest: Daniela Maier behält ihre Medaille.",
      "url": "https://www.spiegel.de/sport/wintersport/olympische-spiele-2022-skicrosserin-daniela-maier-darf-bronze-behalten-a-bfa53114-8635-4d05-b695-28a1988318d3",
      "image_title": "Nach monatelangem Rechtsstreit – Skicrosserin Maier darf Bronzemedaille behalten - Angelika Warmuth / dpa"
    },
    {
      "title": "Taskforce zur Zukunft des DFB Jetzt regiert der Fußball-Stammtisch Ein Kommentar von Peter Ahrens",
      "teaser": "Alt, weiß, männlich: Der DFB will mit einem Gremium aus prominenten Ligavertretern die Nationalelf aus der Krise holen. Neue Ideen oder Anstöße von außen sind von den Herren Rummenigge, Kahn oder Völler nicht zu erwarten.",
      "url": "https://www.spiegel.de/sport/fussball/taskforce-zur-zukunft-des-dfb-jetzt-regiert-der-fussball-stammtisch-a-a845ff8c-6ae3-40df-bc79-d7a404c62865",
      "image_title": "Jetzt regiert der Fußball-Stammtisch - Andreas Gebert / dpa"
    },
    {
      "title": "Ex-Nationalspieler Völler als DFB-Berater Rudi, rette uns Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Eine gute Nachricht in düsteren Tagen: Der Weltmeister von 1990 soll eine erneute Blamage in zwei Jahren verhindern.",
      "url": "https://www.spiegel.de/sport/rudi-voeller-als-dfb-berater-rudi-rette-uns-kolumne-a-d6235d65-ae5b-4aee-b18d-0b7c5600e22b",
      "image_title": "Rudi, rette uns - Marius Becker / dpa"
    },
    {
      "title": "Nach Scheitern bei der WM DFB bekommt prominent besetzten Expertenrat",
      "teaser": "Eine neue Kommission soll das frühe Aus in Katar aufarbeiten – und den DFB bis zur EM 2024 in Deutschland aus dem Tief befreien. Dafür setzt der Verband auf bekannte Gesichter.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-dfb-beruft-prominent-besetzten-expertenrat-a-a48b345c-a8ba-485d-91e5-fc076db30fdb",
      "image_title": "DFB bekommt prominent besetzten Expertenrat - Marc Schüler / IMAGO"
    },
    {
      "title": "Betrugsprozess gegen Brasiliens Superstar Spanisches Gericht spricht Neymar frei",
      "teaser": "Kurz nach dem brasilianischen WM-Aus hat Neymar vor Gericht gewonnen: Dem Superstar konnten keine Unregelmäßigkeiten im Zuge seines Transfers aus Brasilien zum FC Barcelona nachgewiesen werden.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-spanisches-gericht-spricht-brasilianischen-fussballstar-frei-a-84d50958-8412-4674-9668-d7eb438eb90c",
      "image_title": "Spanisches Gericht spricht Neymar frei - Joan Mateu Parra / AP"
    },
    {
      "title": "Formel 1 Ferrari holt Vasseur als Teamchef – Seidl verlässt McLaren",
      "teaser": "Frédéric Vasseur sei »hocherfreut und geehrt«, den wohl schwierigsten Job in der Formel 1 zu bekommen. Er soll Ferrari wieder zum WM-Titel führen. Es ist nicht der einzige Wechsel an der Spitze eines Rennstalls.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-holt-frederic-vasseur-als-teamchef-andreas-seidl-verlaesst-mclaren-a-bac008e5-7126-401a-8efb-424bf223dff5",
      "image_title": "Ferrari holt Vasseur als Teamchef – Seidl verlässt McLaren - Florent Gooden / IMAGO / PanoramiC"
    },
    {
      "title": "Kroatien im WM-Halbfinale Nur 120 Minuten durchhalten – dann haben sie die Favoritenrolle",
      "teaser": "Wenn Kroatien gegen Argentinien das WM-Halbfinale gewinnen sollte, dann wahrscheinlich im Elfmeterschießen. Das liegt unter anderem am starken Keeper Dominik Livaković. Doch es gibt noch mehr Gründe. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-kroatien-vs-argentinien-kroatiens-qualitaet-im-elfmeterschiessen-die-koenige-nach-120-minuten-a-90cf9e38-0e74-4b13-a472-d54c1fefaef1",
      "image_title": "Nur 120 Minuten durchhalten – dann haben sie die Favoritenrolle - Robert Michael / dpa"
    },
    {
      "title": "Aufstand gegen das Regime in Iran Ehemaliger Fußballprofi soll auf Todesliste stehen",
      "teaser": "Weil er sich für Frauenrechte und die Demokratie im Land eingesetzt hat, droht dem früheren Fußballer Amir Nasr-Azadani in Iran die Hinrichtung. Ein Gericht warf ihm »Kriegsführung gegen Gott« vor.",
      "url": "https://www.spiegel.de/sport/fussball/iran-ehemaliger-fussballprofi-soll-auf-todesliste-stehen-a-24f32b06-400c-4690-bf39-5670809aa8e2",
      "image_title": "Ehemaliger Fußballprofi soll auf Todesliste stehen - FIFPro"
    },
    {
      "title": "David Rudisha Doppel-Olympiasieger überlebt Beinahe-Crash mit Flugzeug",
      "teaser": "Er hat offenbar einen verlässlichen Schutzengel: Bei einer Notlandung ist Kenias Ex-Laufprofi David Rudisha unbeschadet davongekommen. Es war bereits die zweite lebensgefährliche Situation, die er überstand.",
      "url": "https://www.spiegel.de/sport/david-rudisha-doppel-olympiasieger-uebersteht-flugzeugcrash-a-27f8de30-bdd2-4ad6-86e8-48151771e5d1",
      "image_title": "Doppel-Olympiasieger überlebt Beinahe-Crash mit Flugzeug - Robin Lorentz-Allard / Aftonblade / TT / IMAGO"
    },
    {
      "title": "TV-Experte Thomas Broich über die taktischen Trends der WM »Die Kunst ist es, Freiräume für das anarchische Element zu schaffen«",
      "teaser": "Thomas Broich analysiert die WM für die ARD. Hier erklärt der Ex-Profi, woran in Deutschland unbedingt gearbeitet werden muss, wer aus seiner Sicht Titelfavorit ist und welcher Trend dieses Turniers bleiben wird. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-tv-experte-thomas-broich-ueber-kroatien-taktik-und-lionel-messi-a-4a1144b8-9a00-4fd7-8093-d49c52533847",
      "image_title": "»Die Kunst ist es, Freiräume für das anarchische Element zu schaffen« - Pavel Golovkin / AP"
    },
    {
      "title": "WM-News am Dienstag Ronaldo will Karriere im Nationalteam offenbar fortsetzen",
      "teaser": "Auch mit 37 Jahren soll für Cristiano Ronaldo noch nicht Schluss sein: Einem Medienbericht zufolge will er weiter für Portugal spielen. Und: Frankreich bangt vor dem Halbfinale um zwei Stammspieler. Das waren die News am Dienstag.",
      "url": "https://www.spiegel.de/sport/fussball/umfragen-unter-binationalen-fans-die-herzen-vieler-franzosen-schlagen-auch-fuer-marokko-a-598ec044-c7e0-4aea-a7e6-4c57e52a9c48",
      "image_title": "Ronaldo will Karriere im Nationalteam offenbar fortsetzen - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Formel 1 Capito tritt als Williams-Teamchef zurück",
      "teaser": "Nach dem letzten Platz in der Konstrukteurs-WM baut Williams das Management um: Teamchef Jost Capito geht nach zwei Jahren. Auch einen neuen Technischen Direktor soll der Traditionsrennstall bekommen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-jost-capito-tritt-als-williams-teamchef-zurueck-a-698e6e45-4a5b-46fe-98cb-d02fce428cbf",
      "image_title": "Capito tritt als Williams-Teamchef zurück - Bradley Collyer / dpa"
    },
    {
      "title": "WM-Helden aus der zweiten Reihe Der Einbeinige, der Nimmermüde und Antoine Griezmann",
      "teaser": "Mbappé, Modrić, Messi? Klar, wichtig. Die vier Halbfinalisten haben aber mehr zu bieten: Dauerläufer aus der zweiten Reihe, unbekannte Wunderkinder – und Antoine Griezmann, der sich umschulen lassen musste. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-antoine-griezmann-romain-saiss-diese-unbesungenen-helden-stehen-im-halbfinale-a-814f7b8a-3eb5-4584-8495-36234e56c490",
      "image_title": "Der Einbeinige, der Nimmermüde und Antoine Griezmann - [M] Nick Potts / IMAGO; Dan Mullan / Getty Images; Matthew Childs / REUTERS; Francois Nel / Getty Images"
    },
    {
      "title": "Menschenrechtsorganisationen erneuern Kritik »Die Fifa täuscht die Welt«",
      "teaser": "Menschenrechtsorganisationen fordern von der Fifa die Einrichtung eines Entschädigungsfonds für geschädigte Gastarbeiter in Katar. Der Weltfußballverband ziert sich – obwohl weiterhin Milliardeneinnahmen fließen.",
      "url": "https://www.spiegel.de/sport/fussball/katar-debatte-ueber-entschaedigung-fuer-gastarbeiter-bei-wm-2022-die-fifa-taeuscht-die-welt-a-22072014-043b-407a-ae7e-676170e9dbaf",
      "image_title": "»Die Fifa täuscht die Welt« - Andreas Gebert / dpa"
    },
    {
      "title": "Kahn über Leistungsdruck und Depressionen »Zwei Milliarden Menschen schauten mir beim Versagen zu«",
      "teaser": "Ex-Nationaltorhüter Oliver Kahn sagt, er sei am WM-Finale 2002 beinahe zerbrochen, er habe mit Depressionen gekämpft. In einem Podcast spricht er über die »erniedrigenden« Affenlaute und Bananenwürfe gegnerischer Fans.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-ueber-depressionen-zwei-milliarden-menschen-schauten-mir-beim-versagen-zu-a-a901c443-2bed-4556-b5da-f9aff499cf99",
      "image_title": "»Zwei Milliarden Menschen schauten mir beim Versagen zu« - Sven Hoppe / dpa"
    }
  ]
}