{
  "timestamp": "2022-05-22T09:21:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pokalsieger RB Leipzig Der erste Titel",
      "teaser": "RB Leipzig ist ein umstrittener Klub – das ändert auch der Gewinn des DFB-Pokals nicht. An diesem Abend jedoch offenbarte die Mannschaft Qualitäten, die man sonst eher der Fußballtradition zuordnet. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalsieger-rb-leipzig-der-erste-titel-a-3b447df6-ec2d-4a67-8afc-8d510141d52a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d5f41f1-a476-4ba1-99a7-75dde0ce499e_w872_r1.778_fpx36_fpy50.jpg",
      "image_title": "Der erste Titel - FILIP SINGER / EPA"
    },
    {
      "title": "Final-Verlierer Freiburg Streich schafft es nicht, sich zu ärgern",
      "teaser": "Der SC Freiburg war im DFB-Pokalfinale ganz nah dran am ersten Titel. Am Ende machten kleine Unaufmerksamkeiten den Traum zunichte. Für den Klub war es dennoch ein nächster großer Schritt nach vorne. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/christian-streich-und-der-sc-freiburg-nach-dem-pokalfinale-i-schaffs-net-mich-zu-aergern-a-a1f9c27e-dd6c-4cfa-a8a9-fd7b9069f8a3",
      "image_title": "Streich schafft es nicht, sich zu ärgern - Filip Singer / EPA"
    },
    {
      "title": "Erfolg über Freiburg Leipzig kämpft sich in Unterzahl ins Elfmeterschießen – und ist nun DFB-Pokalsieger",
      "teaser": "Als Favorit ging RB ins Finale gegen Freiburg, und dann: Gegentor, Platzverweis. Doch Leipzig fand zurück und schaffte es ins Elfmeterschießen. Dort zeigte nur der SC Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-besiegt-sc-freiburg-im-elfmeterschiessen-a-ef908b3d-de37-4af5-b02a-30441f8549e6",
      "image_title": "Leipzig kämpft sich in Unterzahl ins Elfmeterschießen – und ist nun DFB-Pokalsieger - LISI NIESNER / REUTERS"
    },
    {
      "title": "Champions-League-Siegerin Ada Hegerberg Die Beste hat ihren Platz wieder",
      "teaser": "Ada Hegerberg stieß mit einem Boykott eine Entwicklung im Fußball der Frauen an – und drohte dort den Anschluss wegen Verletzungen selbst zu verpassen. Jetzt ist die Starstürmerin auf ganz großer Bühne zurück. Und wie! Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/ada-hegerberg-und-olympique-lyons-champions-league-sieg-die-beste-hat-ihren-platz-wieder-a-53bc8557-8bb5-4779-b116-111729d0d460",
      "image_title": "Die Beste hat ihren Platz wieder - FRANCK FIFE / AFP",
      "author": "Jan Göbel"
    },
    {
      "title": "FC Barcelona im Champions-League-Finale Königinnen ohne Krone",
      "teaser": "Nach einer mit Rekorden auf und neben dem Platz gepflasterten Saison waren die Spielerinnen des FC Barcelona favorisiert ins Champions-League-Finale gegangen. Dort unterlagen sie Vorbild und Angstgegner Lyon. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-barcelona-verliert-endspiel-der-champions-league-koeniginnen-ohne-krone-a-c8b87756-eeb1-4d45-86e2-9e256349f4c3",
      "image_title": "Königinnen ohne Krone - Maja Hitij / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Joachim Löw über Rückkehrgedanken »Ich würde schon wieder gern einen Klub trainieren«",
      "teaser": "Nach dem EM-Aus im Sommer 2021 hatte sich Ex-Nationaltrainer Joachim Löw eine Auszeit genommen. Jetzt bekundet er wieder Interesse an einem Trainerposten und spricht von »Anfragen und Angeboten« von Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/joachim-loew-will-wieder-einer-klubmannschaft-trainieren-a-b2ed97d6-dbaf-4dfe-a649-27457f140894",
      "image_title": "»Ich würde schon wieder gern einen Klub trainieren« - Jan Woitas / dpa"
    },
    {
      "title": "Französischer Fußball-Superstar Mbappé sagt Real Madrid ab und verlängert in Paris",
      "teaser": "Es sollte der spektakulärste Transfer des Jahres werden – doch er ist abgesagt: Kylian Mbappé hat Real Madrid eine Abfuhr erteilt. Für Paris Saint-Germain ist die Verlängerung ein Coup.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-paris-saint-germain-star-sagt-real-madrid-ab-und-verlaengert-bei-psg-a-625cda05-b133-4bb8-bf47-7be889f0c91b",
      "image_title": "Mbappé sagt Real Madrid ab und verlängert in Paris - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Golf Tiger Woods gibt zum ersten Mal in seiner Karriere bei einem Major-Turnier auf",
      "teaser": "Bei der PGA Championship quälte sich Golf-Star Tiger Woods lange Zeit, qualifizierte sich trotz Schmerzen im Bein für die Endrunden. Aber am Ende musste er aufgeben. Trotzdem bekam er ausschließlich Respektsbekundungen.",
      "url": "https://www.spiegel.de/sport/fussball/tiger-woods-gibt-zum-ersten-mal-in-seiner-karriere-bei-einem-major-turnier-auf-a-acdecfb6-727f-4f51-a22b-4c4488e1dec9",
      "image_title": "Tiger Woods gibt zum ersten Mal in seiner Karriere bei einem Major-Turnier auf - Eric Gay / AP"
    },
    {
      "title": "Trendsport Mixed Martial Arts bei Rechtsextremen Fast alles ist erlaubt",
      "teaser": "Mixed Martial Arts vereint Kampftechniken aus Judo, Kickboxen und Ringen. In Deutschland unterwandern rechtsradikale Schläger den harten Sport. Der Berliner Jesse-Björn Buckler hält dagegen. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/mixed-martial-arts-trendsport-bei-rechtsextremen-fast-alles-ist-erlaubt-a-d01027e3-45be-46d3-89b0-6f651d4829cc",
      "image_title": "Fast alles ist erlaubt - Reinaldo Coddou H. / Getty Images / DER SPIEGEL",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "RB Leipzig gewinnt den DFB-Pokal Die Antihelden",
      "teaser": "Mit viel Geld hat Red Bull in Leipzig einen DFB-Pokalsieger aus dem Boden gestampft. Ein historischer Erfolg für einen ungeliebten Klub – und eine Mannschaft, die den Argwohn nicht verdient hat. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-gewinnt-den-dfb-pokal-die-antihelden-a-eec07e66-fb00-4fcf-8748-73bd2ec3609d",
      "image_title": "Die Antihelden - Lukas Schulze / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Achter Titel für französischen Topklub Lyons Fußballerinnen schockieren Barcelona und gewinnen die Champions League",
      "teaser": "Ein Traumtor zum Auftakt, Ada Hegerberg in Topform: Die Spielerinnen von Olympique Lyon sind die Fußball-Königinnen von Europa. Im Finale stand das hoch eingeschätzte Barcelona lange völlig neben sich.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-olympique-lyon-dominiert-den-fc-barcelona-im-finale-und-gewinnt-die-champions-league-a-e42ae269-c52a-410f-b951-c7fc70289d3b",
      "image_title": "Lyons Fußballerinnen schockieren Barcelona und gewinnen die Champions League - Valerio Pennicino / Getty Images"
    },
    {
      "title": "Weitsprungstar Mihambo mit Traumstart ins WM-Jahr Sie flog sogar weiter als bei ihrem Olympiasieg",
      "teaser": "2021 gewann sie Olympiagold, aber so gut wie jetzt war Malaika Mihambo noch nie zum Saisonbeginn: Mit zwei Sprüngen über sieben Meter scheint Deutschlands Sportlerin des Jahres auch in diesem Jahr in Titelform zu sein.",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-in-der-diamond-league-sie-flog-weiter-als-bei-ihrem-olympiasieg-a-9df677a7-c35b-4e83-8671-8aeea3c07bb7",
      "image_title": "Sie flog sogar weiter als bei ihrem Olympiasieg - BEN STANSALL / AFP"
    },
    {
      "title": "Giro d'Italia Yates gewinnt spektakuläre Etappe – Carapaz fährt ins Rosa Trikot",
      "teaser": "Der Ecuadorianer Richard Carapaz ist neuer Gesamtführender des 105. Giro d'Italia. Simon Yates gewann die 14. Etappe, das deutsche Team Bora-hansgrohe zeigte eine beeindruckende Mannschaftsleistung.",
      "url": "https://www.spiegel.de/sport/radsport-simon-yates-holt-tagessieg-beim-giro-d-italia-richard-carapaz-faehrt-ins-rosa-trikot-a-aab4fdf0-a63a-48bb-adb0-f0f2b22e5b9b",
      "image_title": "Yates gewinnt spektakuläre Etappe – Carapaz fährt ins Rosa Trikot - LUCA BETTINI / AFP"
    },
    {
      "title": "Formel-1-Qualifying in Barcelona Leclerc startet von der Poleposition, Mick Schumacher in den Top Ten",
      "teaser": "Beim sechsten Rennen der Saison startet Ferrari-Pilot Charles Leclerc bereits zum vierten Mal von Platz eins. Grund zum Jubel hatte auch Mick Schumacher – Sebastian Vettel blieb hinter den Erwartungen zurück.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-qualifying-charles-leclerc-startet-von-der-poleposition-a-e874efc3-d5b1-4c4d-88e0-2f42f51a58b4",
      "image_title": "Leclerc startet von der Poleposition, Mick Schumacher in den Top Ten - ALBERT GEA / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça-Trainer Xavi bestätigt Interesse an Lewandowski – »Gibt Verhandlungen«",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Weltfußballer Robert Lewandowski, einem Trainerkandidaten in Hoffenheim – und dem Abgang eines PSG-Stars.",
      "url": "https://www.spiegel.de/sport/fussball/trainer-xavi-vom-fc-barcelona-bestaetigt-interesse-an-robert-lewandowski-transferticker-a-c88552dc-10d6-4a9e-ac9c-5843496e128d",
      "image_title": "Barça-Trainer Xavi bestätigt Interesse an Lewandowski – »Gibt Verhandlungen« - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Pokalfinalist SC Freiburg Wenn Erfolg die Identität bedroht",
      "teaser": "Der SC Freiburg wurde lange als Wohlfühlenklave der Bundesliga gesehen, als Außenseiter aus der Provinz. Doch zur Entwicklung der vergangenen Jahre passt das Image nicht mehr. Endet beim SC nun die Bescheidenheit? Von Jakob Schönhagen, Freiburg",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-vor-dem-pokalfinale-gegen-rb-leipzig-wenn-erfolg-die-identitaet-bedroht-a-fb3fbc49-5fbb-45ff-a6e8-5104b3cc68c2",
      "image_title": "Wenn Erfolg die Identität bedroht - Martin Rose / Getty Images",
      "author": "Jakob Schönhagen, Freiburg"
    },
    {
      "title": "Formel 1 in Barcelona Immer Ärger mit den Updates",
      "teaser": "Zum Rennen in Barcelona haben viele Rennställe an ihren Boliden rumgeschraubt. Während sich Ferrari und Red Bull über den Kostendeckel streiten, sieht Sebastian Vettels Aston Martin plötzlich aus wie ein »Green Bull«. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-ferrari-unter-druck-und-der-green-bull-immer-aerger-mit-den-updates-a-d88578ec-33db-4f91-8b86-cf7aba37c996",
      "image_title": "Immer Ärger mit den Updates - Mark Thompson / Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "RB-Star Yussuf Poulsen »Im Osten halten die meisten zu uns«",
      "teaser": "Yussuf Poulsen spielt seit neun Jahren für RB Leipzig. Nun kann er mit dem DFB-Pokal seinen ersten Titel holen. Hier spricht der Däne über Joshua Kimmich als WG-Partner, die Stimmung in Leipzig und die aufwühlenden Wochen der EM. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/yussuf-poulsen-von-rb-leipzig-vor-dfb-pokal-finale-im-osten-halten-die-meisten-zu-uns-a-0d276e73-d167-4947-9438-5a8ae0ebb3bc",
      "image_title": "»Im Osten halten die meisten zu uns« - Stuart Franklin / Getty Images"
    },
    {
      "title": "NBA-Playoffs Warriors holen 19 Punkte Rückstand gegen Mavericks auf",
      "teaser": "Für die Warriors war es eines der stärksten Playoff-Comebacks der vergangenen Jahrzehnte. Nach der zweiten Niederlage in Folge hoffen die Mavericks nun auf eine eigene Aufholjagd wie im Viertelfinale.",
      "url": "https://www.spiegel.de/sport/basketball/nba-golden-state-warriors-holen-19-punkte-rueckstand-gegen-dallas-mavericks-auf-a-017ae68a-9f29-49f4-8187-83a374a3db6d",
      "image_title": "Warriors holen 19 Punkte Rückstand gegen Mavericks auf - Jed Jacobsohn / AP"
    },
    {
      "title": "Zweitliga-Relegation auf dem Betzenberg Dresden bleibt in Kaiserslautern zum 18. Mal in Folge sieglos",
      "teaser": "Kaiserslautern will mit neuem Trainer aufsteigen, Dynamo Dresden trotz siegloser Rückrunde in der 2. Bundesliga bleiben. Nach dem Hinspiel sind beide Klubs ihrem Ziel nur bedingt näher gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/relegation-zur-2-bundesliga-torloses-remis-zwischen-1-fc-kaiserslautern-und-dynamo-dresden-a-4b8cdf3e-52f9-46f2-b73a-ccda09a15a96",
      "image_title": "Dresden bleibt in Kaiserslautern zum 18. Mal in Folge sieglos - IMAGO/Eibner-Pressefoto/Alexander Neis / IMAGO/Eibner"
    },
    {
      "title": "Wegen Ausschluss russischer Athleten ATP und WTA entziehen Wimbledon die Weltranglistenpunkte",
      "teaser": "Wegen des Ukrainekriegs sind Sportler aus Russland und Belarus in Wimbledon ausgeschlossen. ATP und WTA sehen die Integrität des Tennis verletzt – und vergeben für den Grand Slam keine Weltranglistenpunkte.",
      "url": "https://www.spiegel.de/sport/tennis/atp-vergibt-keine-weltranglistenpunkte-in-wimbledon-a-157d9965-f633-498d-9ee1-7696c7c4dc48",
      "image_title": "ATP und WTA entziehen Wimbledon die Weltranglistenpunkte - BEN STANSALL / AFP"
    },
    {
      "title": "Dortmund trennt sich von Trainer Rose Geredet bis zum Gehtnichtmehr",
      "teaser": "Borussia Dortmund wollte mit Marco Rose die Saison analysieren, am Ende stand die Trennung vom Trainer. Der Nachfolger steht schon bereit, Hilfe kommt wohl ausgerechnet auch von Schalke. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-trennt-sich-von-trainer-rose-geredet-bis-zum-gehtnichtmehr-a-08cbb432-358d-4e1a-996f-2db07c64f484",
      "image_title": "Geredet bis zum Gehtnichtmehr - INA FASSBENDER / AFP",
      "author": "Marcus Bark"
    },
    {
      "title": "Eishockey-WM 9:4-Spektakel gegen Italien – DEB-Team fast sicher im Viertelfinale",
      "teaser": "Wie bei der WM 2021 entscheidet das deutsche Eishockey-Team ein 13-Tore-Schützenfest gegen Italien für sich. Die K.-o.-Runde ist fast sicher, die historisch beste WM-Vorrunde in Reichweite.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-9-4-spektakel-gegen-italien-deb-team-fast-sicher-im-viertelfinale-a-45c1ddab-fa79-4e6d-bcf7-02b9e3e7d792",
      "image_title": "9:4-Spektakel gegen Italien – DEB-Team fast sicher im Viertelfinale - Martin Meissner / dpa"
    },
    {
      "title": "Louisa Lippmann Warum Deutschlands beste Volleyballerin in den Sand wechselt",
      "teaser": "In der Halle war Louisa Lippmann eine Ausnahmespielerin und verdiente gutes Geld. Beim Beachvolleyball beginnt sie jetzt fast bei null. Hier spricht sie über die Gründe. Ein Interview von Marcus Krämer und Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/olympia/louisa-lippmann-warum-deutschlands-beste-volleyballerin-aus-der-halle-in-den-sand-wechselt-a-3bb568a4-5c3e-4ab8-89c5-b317ebbe0fc3",
      "image_title": "Warum Deutschlands beste Volleyballerin in den Sand wechselt - Valerie Schmidt / DER SPIEGEL"
    },
    {
      "title": "Auseinandersetzung nach Platzsturm Crystal-Palace-Trainer Vieira tritt nach Everton-Fan",
      "teaser": "Der FC Everton besiegt Crystal Palace 3:2 und schafft damit den Klassenerhalt in der Premier League. Beim Platzsturm der Fans bedrängt einer Palace-Trainer Vieira. Der wehrt sich rustikal gegen die Respektlosigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/crystal-palace-trainer-vieira-tritt-nach-everton-fan-a-10691dda-3174-467a-83de-4c69c8324b94",
      "image_title": "Crystal-Palace-Trainer Vieira tritt nach Everton-Fan - Jon Super / dpa"
    },
    {
      "title": "Wirbel um Vertreterin von Doping-Opfern Lügen, betrügen, täuschen",
      "teaser": "Ines Geipel kämpfte für Geschädigte des DDR-Dopingsystems, erhielt das Bundesverdienstkreuz. Kritiker nennen sie nun eine »Hochstaplerin«. Zu Recht? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ines-geipel-vertreterin-von-doping-opfern-luegen-betruegen-taeuschen-a-4f0bebfd-c8f3-4eda-bc21-0baf6ecaf7ea",
      "image_title": "Lügen, betrügen, täuschen - Leber / ullstein bild; Wilfried Witters / WITTERS",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Die Sportgrafik der Woche Spitzenimporte",
      "teaser": "Immer wieder schaffen deutsche Basketballer den Sprung in die NBA. Unter den erfolgreichsten ausländischen Wechslern in die US-Topliga sind sie aber nicht – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/sport/die-sportgrafik-der-woche-spitzenimporte-a-e9878a78-918a-49ab-a2b3-2ac7ec9c0953",
      "image_title": "Spitzenimporte - USA TODAY Sports / ddp / [M] DER SPIEGEL"
    }
  ]
}