{
  "timestamp": "2022-03-02T19:17:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Oligarch Roman Abramowitsch kündigt Verkauf des FC Chelsea an",
      "teaser": "Der FC Chelsea ist amtierender Champions-League-Sieger und das Langzeitprojekt des russischen Milliardärs Roman Abramowitsch. Nach Kritik als Folge der Invasion der Ukraine kündigt der Oligarch nun den Verkauf an.",
      "url": "https://www.spiegel.de/sport/fussball/russland-ukraine-krieg-fc-roman-abramowitsch-will-fc-chelsea-verkaufen-a-a5c3fc6f-4af0-454c-a420-ceadb3a80dd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3105133-10e5-43da-8ddc-c655a01cc67f_w872_r1.778_fpx48.85_fpy44.98.jpg",
      "image_title": "Roman Abramowitsch kündigt Verkauf des FC Chelsea an - BPI/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Unter neutraler Flagge Russland und Belarus dürfen an Paralympischen Winterspielen teilnehmen",
      "teaser": "Trotz des russischen Angriffskriegs auf die Ukraine hält das Internationale Paralympische Komitee an der Paralympics-Teilnahme von Russland und Belarus fest. Es gibt jedoch Auflagen.",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-belarus-duerfen-unter-neutraler-flagge-an-paralympics-2022-teilnehmen-a-ab709ca7-fa64-4528-8def-429d87041987",
      "image_title": "Russland und Belarus dürfen an Paralympischen Winterspielen teilnehmen - Andy Wong / AP"
    },
    {
      "title": "Russland und Belarus starten bei den Paralympics »Für diese Entscheidung schäme ich mich zutiefst«",
      "teaser": "Kein Ausschluss, sondern Teilnahme unter neutraler Flagge: Die Ukraine-Invasion hat nur geringe Auswirkungen auf die Paralympischen Winterspiele. Den deutschen Verband bringt das in Rage.",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-belarus-duerfen-bei-paralympics-starten-fuer-diese-entscheidung-schaeme-ich-mich-zutiefst-a-89ffffe5-5e88-4fc2-bc9d-59b2d5bf958e",
      "image_title": "»Für diese Entscheidung schäme ich mich zutiefst« - Carmen Mandato / Getty Images"
    },
    {
      "title": "Tuchels Reaktion auf Fragen zum Krieg in der Ukraine Man kann nicht nicht darüber reden Von Jan Göbel",
      "teaser": "Thomas Tuchel trainiert Chelsea, den Klub des Oligarchen Abramowitsch. Dass er sich deswegen zum russischen Angriff auf die Ukraine äußern soll, nervt den Deutschen zunehmend. Doch Tuchel muss solche Fragen aushalten.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-zum-krieg-in-der-ukraine-man-kann-nicht-nicht-darueber-reden-a-4c4049f9-484a-49e2-9a0b-37ff965fc8f9"
    },
    {
      "title": "Wegen Rosneft-Posten Borussia Dortmund entzieht Gerhard Schröder Ehrenmitgliedschaft",
      "teaser": "Er muss sein Amt beim russischen Energiekonzern Rosneft niederlegen, forderte Borussia Dortmund – und drohte andernfalls mit Konsequenzen. Den ehemaligen Bundeskanzler ließ das offenbar kalt.",
      "url": "https://www.spiegel.de/sport/fussball/gerhard-schroeder-borussia-dortmund-entzieht-altkanzler-die-ehrenmitgliedschaft-a-d66da9d1-0ad2-4fe4-bef2-009ff1f57c15",
      "image_title": "Borussia Dortmund entzieht Gerhard Schröder Ehrenmitgliedschaft - Team 2 / IMAGO"
    },
    {
      "title": "Unter Druck wegen Putin-Nähe Abramowitsch will angeblich FC Chelsea verkaufen",
      "teaser": "Der Schweizer Milliardär Hansjörg Wyss hat nach eigenen Angaben den FC Chelsea von Roman Abramowitsch zum Kauf angeboten bekommen. Derzeit verlange der russische Oligarch aber »viel zu viel«.",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-will-fc-chelsea-angeblich-verkaufen-schweizer-milliardaer-berichtet-von-angebot-a-d87e64c5-bed3-4e44-9e37-6269fa27eb35",
      "image_title": "Abramowitsch will angeblich FC Chelsea verkaufen - Matt Dunham / dpa"
    },
    {
      "title": "Tennisturnier in Monterrey Ukrainerin gewinnt gegen Russin – ihr Preisgeld will sie an die Armee spenden",
      "teaser": "Elina Switolina wollte nicht mehr gegen Russinnen antreten. Nach einer WTA-Entscheidung trat der ukrainische Tennisstar nun doch zum Match gegen eine Spielerin aus dem Nachbarland an – und sprach von »einer Mission für mein Land«.",
      "url": "https://www.spiegel.de/sport/tennis/wegen-ukraine-konflikt-elina-switolina-gewinnt-gegen-russin-und-will-preisgeld-an-armee-spenden-tennis-a-8874f16a-c8eb-4fae-b41d-28023a498f2e",
      "image_title": "Ukrainerin gewinnt gegen Russin – ihr Preisgeld will sie an die Armee spenden - Daniel Becerril / REUTERS"
    },
    {
      "title": "Union Berlin im Pokal-Halbfinale Ein bisschen Frieden",
      "teaser": "Union Berlin und der FC St. Pauli gelten als politisch denkende Fußballklubs, aber beim Pokalduell beider Teams in Zeiten des Krieges war davon wenig zu spüren. Union hat im Moment allerdings auch genug mit sich selbst zu tun. Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-steht-im-halbfinale-des-dfb-pokals-a-21ee38a5-7e32-4eae-aed2-558d91945f50",
      "image_title": "Ein bisschen Frieden - CLEMENS BILAN / EPA"
    },
    {
      "title": "DFB-Pokal Zwei Ausrutscher des FC St. Pauli bringen Union ins Halbfinale",
      "teaser": "Der erste Halbfinalist im DFB-Pokal kommt aus der Hauptstadt: Gegen den FC St. Pauli gewann Union wegen Andreas Voglsammer – und weil dem Gegner in den entscheidenden Szenen der Halt fehlte.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-union-berlin-schlaegt-den-fc-st-pauli-und-steht-im-halbfinale-a-b40cf696-1902-43e3-9357-bd8808e10c3d",
      "image_title": "Zwei Ausrutscher des FC St. Pauli bringen Union ins Halbfinale - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Schwergewichtsweltmeister Fury vor Duell gegen Whyte »Das wird der letzte Kampf meiner Karriere sein«",
      "teaser": "Boxweltmeister Tyson Fury ist in 32 Profikämpfen im Schwergewicht noch ungeschlagen. Im April steigt der WBC-Champion zum 33. Mal in den Ring – es soll das letzte Mal sein.",
      "url": "https://www.spiegel.de/sport/boxen-schwergewichts-weltmeister-tyson-fury-kuendigt-karriereende-an-a-417907d4-34ea-432b-8a39-7b217e67a260",
      "image_title": "»Das wird der letzte Kampf meiner Karriere sein« - TOLGA AKMEN / AFP"
    },
    {
      "title": "Leichtathletik, Eislaufen, Rudern, Volleyball Zahlreiche Sportverbände schließen Russland und Belarus wegen Ukrainekrieg aus",
      "teaser": "Immer mehr internationale Sportverbände reagieren auf Russlands Angriffskrieg in der Ukraine und schließen Athletinnen und Athleten von Wettkämpfen aus. Betroffen ist auch eine russische Prestigesportart.",
      "url": "https://www.spiegel.de/sport/wegen-ukrainekrieg-zahlreiche-sportverbaende-schliessen-russland-und-belarus-aus-a-df8cbfcb-7f20-4b8a-b8da-738cee4b3cf5",
      "image_title": "Zahlreiche Sportverbände schließen Russland und Belarus wegen Ukrainekrieg aus - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Neuer Trikotsponsor Vivawest soll offenbar Gazprom beim FC Schalke ablösen",
      "teaser": "Hat Schalke einen Nachfolger für Gazprom gefunden? Medienberichten zufolge sieht es danach aus: Der Zweitligist steht demnach kurz vor der Einigung mit einem Wohnungsunternehmen aus der Region.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-neuer-sponsor-vivawest-soll-offenbar-gazprom-beim-abloesen-a-4f11fc37-f1ba-432a-89ab-dc82b4b0ef40",
      "image_title": "Vivawest soll offenbar Gazprom beim FC Schalke ablösen - Markus Endberg / imago images/Markus Endberg"
    },
    {
      "title": "Gisdol-Aus bei Lokomotive Moskau »Das geht mit meinen Werten nicht überein«",
      "teaser": "Der Klub schreibt in einer knappen Mitteilung von einer Entlassung – Markus Gisdol sagt selbst, er sei wegen des Ukrainekriegs zurückgetreten: »Ich kann nicht in Moskau auf dem Trainingsplatz stehen.«",
      "url": "https://www.spiegel.de/sport/fussball/markus-gisdol-nicht-mehr-trainer-von-lokomotive-moskau-das-geht-mit-meinen-werten-nicht-ueberein-a-25c270bf-2857-44ac-8f84-9d0e19d99584",
      "image_title": "»Das geht mit meinen Werten nicht überein« - Thilo Schmuelgen / dpa"
    },
    {
      "title": "Wegen Angriffskrieg Taekwondo-Weltverband entzieht Putin den schwarzen Ehrengürtel",
      "teaser": "Er war ihm 2013 verliehen worden, doch nun muss Kremlchef Putin seinen schwarzen Ehrengürtel ablegen. Neben dem Taekwondo-Weltverband ziehen auch weitere Sportverbände Konsequenzen.",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-taekwondo-weltverband-entzieht-wladimir-putin-den-schwarzen-ehrenguertel-a-6f9e1199-351b-4362-bdf0-a7ec7d1107a1",
      "image_title": "Taekwondo-Weltverband entzieht Putin den schwarzen Ehrengürtel - Sergei Guneyev / AP"
    },
    {
      "title": "Premier League Ex-Leipzig-Trainer Marsch heuert bei Leeds United an",
      "teaser": "Der abstiegsbedrohte Premier-League-Klub Leeds United hat nur einen Tag nach der Trennung von Marcelo Bielsa einen neuen Trainer präsentiert: Es ist Jesse Marsch, der zuletzt bei RB Leipzig an der Seitenlinie stand.",
      "url": "https://www.spiegel.de/sport/fussball/jesse-marsch-ex-leipzig-trainer-heuert-bei-leeds-united-an-a-3d029ddb-5772-45a7-a2a4-757596f3d7e4",
      "image_title": "Ex-Leipzig-Trainer Marsch heuert bei Leeds United an - Gabor Krieg / imago images/Picture Point LE"
    },
    {
      "title": "Athletin Anna-Lena Forster vor den Paralympics »Es reicht nicht, immer nur von Inklusion zu sprechen«",
      "teaser": "Sie holte vier Weltmeistertitel – allein im Januar. Trotzdem fällt es Anna-Lena Forster schwer, Sponsoren zu finden. Die Paralympics mit den Olympischen Spielen zusammenzulegen, hält sie aber für eine ganz schlechte Idee. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/paralympics-athletin-anna-lena-forster-druck-ist-eigentlich-etwas-tolles-a-2cd8b7e4-8e44-448b-b24e-4ac4e4254f9b",
      "image_title": "»Es reicht nicht, immer nur von Inklusion zu sprechen« - Ralf Kuckuck / picture alliance"
    },
    {
      "title": "Die Fifa und die Russlandfrage Moralisch gescheitert Ein Kommentar von Peter Ahrens",
      "teaser": "Während sich Nationalverbände weigern, gegen Russland anzutreten, verhängte die Fifa nur weiche Sanktionen – und lenkte erst spät ein. Sie hätte vorweggehen sollen, stattdessen gibt sie mal wieder ein fatales Bild ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltverband-und-russland-das-fatale-versagen-der-fifa-a-9c8564ba-8621-4e5f-a95f-3ac879519760"
    },
    {
      "title": "Profisport und die Russlandfrage Und sie bewegen sich doch",
      "teaser": "Ausschluss – oder besser doch nicht? Der Profisport kann sich nun doch zu deutlicheren Maßnahmen gegen Russland durchringen. Der Überblick. Von Peter Ahrens und Jan Göbel",
      "url": "https://www.spiegel.de/sport/russland-und-der-krieg-in-der-ukraine-wie-der-sport-jetzt-reagiert-a-ce5ce3dd-b927-4b0c-805c-723e0cc72c18",
      "image_title": "Und sie bewegen sich doch - Thomas Niedermueller / Getty Images",
      "author": "Peter Ahrens und Jan Göbel"
    },
    {
      "title": "Ukrainekrieg Fifa und Uefa schließen russischen Fußball aus",
      "teaser": "Die Fußballverbände Fifa und Uefa suspendieren russische Teams bis auf Weiteres von ihren Wettbewerben. Das betrifft auch die WM im Winter. Bundesligist RB Leipzig steht kampflos im Viertelfinale der Europa League.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krieg-weltverband-fifa-will-russland-fuer-fussball-wm-suspendieren-a-0efa94b4-09a0-47a2-9924-e2361da8a4e4",
      "image_title": "Fifa und Uefa schließen russischen Fußball aus - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wachwechsel im Tennis Medwedew löst Djoković als Nummer eins ab – und wirbt für Frieden",
      "teaser": "Der russische Tennisspieler Daniil Medwedew hat Novak Djoković als Weltranglistenerster abgelöst. Er nutzte den Moment für einen Appell – ohne den russischen Angriff auf die Ukraine zu erwähnen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-daniil-medwedew-uebernimmt-ersten-weltranglistenplatz-von-novak-djokovic-a-789d6dcb-f174-410e-98d0-1f0dab39d55e",
      "image_title": "Medwedew löst Djoković als Nummer eins ab – und wirbt für Frieden - DAVE HUNT / AAP / IMAGO"
    },
    {
      "title": "Ukrainekrieg IOC empfiehlt Ausschluss von Sportlern aus Russland und Belarus",
      "teaser": "Russische und belarussische Sportler und Funktionäre sollen nach dem Willen des Internationalen Olympischen Komitees nicht mehr an internationalen Wettbewerben teilnehmen. Diesen Appell gab das IOC an alle Weltverbände aus.",
      "url": "https://www.spiegel.de/sport/olympia/ukrainekrieg-ioc-empfiehlt-ausschluss-von-sportlern-aus-russland-und-belarus-a-e0c0c1ff-b27a-4ae9-a6cd-f13f751fbdfe",
      "image_title": "IOC empfiehlt Ausschluss von Sportlern aus Russland und Belarus - MAXIM THORE / imago images/Bildbyran"
    },
    {
      "title": "Ukrainischer Topverein Schachtar Donezk Ein Klub ruft um Hilfe",
      "teaser": "Schachtar Donezk ist seit Jahren von Russlands Aggression gegen die Ukraine betroffen. Nun ruft der Geschäftsführer des Klubs den Weltfußball zur Unterstützung auf. Trainer und einige Spieler sind auf der Flucht.",
      "url": "https://www.spiegel.de/sport/fussball/russlands-krieg-gegen-die-ukraine-ukrainischer-topverein-schachtar-donezk-ein-klub-ruft-um-hilfe-a-40fdffba-839d-4870-81e1-b41f42283d2c",
      "image_title": "Ein Klub ruft um Hilfe - Sergii Kharchenko / Getty Images"
    },
    {
      "title": "Russischer Klubbesitzer Abramowitsch Ist das der Anfang vom Ende des »Roman Empire« beim FC Chelsea?",
      "teaser": "2,4 Milliarden Euro hat der Oligarch Roman Abramowitsch in den FC Chelsea gepumpt. Nun zieht sich der Klubbesitzer wegen Putins Krieg gegen die Ukraine aus dem Tagesgeschäft zurück. Was das Manöver bedeutet. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-ist-das-der-anfang-vom-ende-des-roman-empire-beim-fc-chelsea-a-05bdc7a5-aa6e-4dd1-b0bd-22766e539465",
      "image_title": "Ist das der Anfang vom Ende des »Roman Empire« beim FC Chelsea? - Michael Regan / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    }
  ]
}