{
  "timestamp": "2022-03-01T08:24:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Fifa und die Russlandfrage Moralisch gescheitert Ein Kommentar von Peter Ahrens",
      "teaser": "Während sich Nationalverbände weigern, gegen Russland anzutreten, verhängte die Fifa nur weiche Sanktionen – und lenkte erst spät ein. Sie hätte vorweggehen sollen, stattdessen gibt sie mal wieder ein fatales Bild ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltverband-und-russland-das-fatale-versagen-der-fifa-a-9c8564ba-8621-4e5f-a95f-3ac879519760",
      "image_url": "https://cdn.prod.www.spiegel.de/images/804e7158-0001-0004-0000-000001221045_w872_r1.778_fpx55_fpy7.jpg",
      "image_title": "Moralisch gescheitert - MLADEN ANTONOV/ AFP"
    },
    {
      "title": "Profisport und die Russlandfrage Und sie bewegen sich doch",
      "teaser": "Ausschluss – oder besser doch nicht? Der Profisport kann sich nun doch zu deutlicheren Maßnahmen gegen Russland durchringen. Der Überblick. Von Peter Ahrens und Jan Göbel",
      "url": "https://www.spiegel.de/sport/russland-und-der-krieg-in-der-ukraine-wie-der-sport-jetzt-reagiert-a-ce5ce3dd-b927-4b0c-805c-723e0cc72c18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3445367e-3847-442d-a34b-04988b53cede_w488_r1.778_fpx67.37_fpy49.99.jpg",
      "image_title": "Und sie bewegen sich doch - Thomas Niedermueller / Getty Images",
      "author": "Peter Ahrens und Jan Göbel"
    },
    {
      "title": "Ukrainekrieg Fifa und Uefa schließen russischen Fußball aus",
      "teaser": "Die Fußballverbände Fifa und Uefa suspendieren russische Teams bis auf Weiteres von ihren Wettbewerben. Das betrifft auch die WM im Winter. Bundesligist RB Leipzig steht kampflos im Viertelfinale der Europa League.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krieg-weltverband-fifa-will-russland-fuer-fussball-wm-suspendieren-a-0efa94b4-09a0-47a2-9924-e2361da8a4e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22e0bc30-fbb5-4a2b-aa95-db617a260960_w488_r1.778_fpx72_fpy58.jpg",
      "image_title": "Fifa und Uefa schließen russischen Fußball aus - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ukrainekrieg IOC empfiehlt Ausschluss von Sportlern aus Russland und Belarus",
      "teaser": "Russische und belarussische Sportler und Funktionäre sollen nach dem Willen des Internationalen Olympischen Komitees nicht mehr an internationalen Wettbewerben teilnehmen. Diesen Appell gab das IOC an alle Weltverbände aus.",
      "url": "https://www.spiegel.de/sport/olympia/ukrainekrieg-ioc-empfiehlt-ausschluss-von-sportlern-aus-russland-und-belarus-a-e0c0c1ff-b27a-4ae9-a6cd-f13f751fbdfe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b38c5acb-f558-4b0c-b3ee-77db365b71b9_w488_r1.778_fpx47_fpy75.jpg",
      "image_title": "IOC empfiehlt Ausschluss von Sportlern aus Russland und Belarus - MAXIM THORE / imago images/Bildbyran"
    },
    {
      "title": "Ukrainekrieg Schalke beendet Zusammenarbeit mit russischem Sponsor Gazprom",
      "teaser": "Fußball-Zweitligist FC Schalke 04 wird sich als Folge der russischen Invasion in die Ukraine vorzeitig von seinem umstrittenen Hauptsponsor Gazprom trennen. Dies teilte der Klub mit.",
      "url": "https://www.spiegel.de/sport/fussball/ukrainekrieg-fc-schalke-04-beendet-zusammenarbeit-mit-russischem-sponsor-gazprom-a-33396005-a0ed-48e9-af79-cd3932c4e97e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b0bfdec-29c8-430e-92fd-829f62d5a91d_w488_r1.778_fpx36.24_fpy54.98.jpg",
      "image_title": "Schalke beendet Zusammenarbeit mit russischem Sponsor Gazprom - INA FASSBENDER / AFP"
    },
    {
      "title": "Russischer Klubbesitzer Abramowitsch Ist das der Anfang vom Ende des »Roman Empire« beim FC Chelsea?",
      "teaser": "2,4 Milliarden Euro hat der Oligarch Roman Abramowitsch in den FC Chelsea gepumpt. Nun zieht sich der Klubbesitzer wegen Putins Krieg gegen die Ukraine aus dem Tagesgeschäft zurück. Was das Manöver bedeutet. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-ist-das-der-anfang-vom-ende-des-roman-empire-beim-fc-chelsea-a-05bdc7a5-aa6e-4dd1-b0bd-22766e539465",
      "image_title": "Ist das der Anfang vom Ende des »Roman Empire« beim FC Chelsea? - Michael Regan / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Wegen Angriffskrieg Taekwondo-Weltverband entzieht Putin den schwarzen Ehrengürtel",
      "teaser": "Er war ihm 2013 ehrenhalber verliehen worden, doch nun muss Kremlchef Putin seinen schwarzen Ehrengürtel ablegen. Neben dem Taekwondo-Weltverband ziehen auch weitere Sportverbände Konsequenzen.",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-taekwondo-weltverband-entzieht-wladimir-putin-den-schwarzen-ehrenguertel-a-6f9e1199-351b-4362-bdf0-a7ec7d1107a1",
      "image_title": "Taekwondo-Weltverband entzieht Putin den schwarzen Ehrengürtel - Sergei Guneyev / AP"
    },
    {
      "title": "Premier League Ex-Leipzig-Trainer Marsch heuert bei Leeds United an",
      "teaser": "Der abstiegsbedrohte Premier-League-Klub Leeds United hat nur einen Tag nach der Trennung von Marcelo Bielsa einen neuen Trainer präsentiert: Es ist Jesse Marsch, der zuletzt bei RB Leipzig an der Seitenlinie stand.",
      "url": "https://www.spiegel.de/sport/fussball/jesse-marsch-ex-leipzig-trainer-heuert-bei-leeds-united-an-a-3d029ddb-5772-45a7-a2a4-757596f3d7e4",
      "image_title": "Ex-Leipzig-Trainer Marsch heuert bei Leeds United an - Gabor Krieg / imago images/Picture Point LE"
    },
    {
      "title": "Athletin Anna-Lena Forster vor den Paralympics »Es reicht nicht, immer nur von Inklusion zu sprechen«",
      "teaser": "Sie holte vier Weltmeistertitel – allein im Januar. Trotzdem fällt es Anna-Lena Forster schwer, Sponsoren zu finden. Die Paralympics mit den Olympischen Spielen zusammenzulegen, hält sie aber für eine ganz schlechte Idee. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/paralympics-athletin-anna-lena-forster-druck-ist-eigentlich-etwas-tolles-a-2cd8b7e4-8e44-448b-b24e-4ac4e4254f9b",
      "image_title": "»Es reicht nicht, immer nur von Inklusion zu sprechen« - Ralf Kuckuck / picture alliance"
    },
    {
      "title": "Wachwechsel im Tennis Medwedew löst Djoković als Nummer eins ab – und wirbt für Frieden",
      "teaser": "Der russische Tennisspieler Daniil Medwedew hat Novak Djoković als Weltranglistenerster abgelöst. Er nutzte den Moment für einen Appell – ohne den russischen Angriff auf die Ukraine zu erwähnen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-daniil-medwedew-uebernimmt-ersten-weltranglistenplatz-von-novak-djokovic-a-789d6dcb-f174-410e-98d0-1f0dab39d55e",
      "image_title": "Medwedew löst Djoković als Nummer eins ab – und wirbt für Frieden - DAVE HUNT / AAP / IMAGO"
    },
    {
      "title": "Ukrainischer Topverein Schachtar Donezk Ein Klub ruft um Hilfe",
      "teaser": "Schachtar Donezk ist seit Jahren von Russlands Aggression gegen die Ukraine betroffen. Nun ruft der Geschäftsführer des Klubs den Weltfußball zur Unterstützung auf. Trainer und einige Spieler sind auf der Flucht.",
      "url": "https://www.spiegel.de/sport/fussball/russlands-krieg-gegen-die-ukraine-ukrainischer-topverein-schachtar-donezk-ein-klub-ruft-um-hilfe-a-40fdffba-839d-4870-81e1-b41f42283d2c",
      "image_title": "Ein Klub ruft um Hilfe - Sergii Kharchenko / Getty Images"
    },
    {
      "title": "HSV und die Derbypleite gegen Werder Steigen die denn nie auf?",
      "teaser": "Passiert es schon wieder? Der Hamburger SV droht abermals die Rückkehr in die Bundesliga zu verspielen. Doch das verlorene Derby hat auch gezeigt: In dieser Saison ist etwas anders. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-verliert-nordderby-gegen-werder-bremen-ploetzlich-lampenfieber-a-ae03a6e0-73bd-4704-9121-723b80a4fa08",
      "image_title": "Steigen die denn nie auf? - CB / imago images/Claus Bergmann"
    },
    {
      "title": "Fifa-Sanktionen wegen Ukrainekrieg Russland darf keine Heimspiele mehr austragen – aber wohl trotzdem zur Fußball-WM",
      "teaser": "Ein neuer Name, keine Heimspiele, keine Hymne: Erste Fifa-Sanktionen gegen Russland bleiben weitgehend kosmetischer Natur. Die kommenden Gegner wirken da konsequenter.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-sanktionen-wegen-krieg-in-der-ukraine-russland-darf-wm-qualifikation-fortsetzen-a-33e437b9-cd60-4d87-9b18-d5718e5d141a",
      "image_title": "Russland darf keine Heimspiele mehr austragen – aber wohl trotzdem zur Fußball-WM - Clive Rose/ Getty Images"
    },
    {
      "title": "Sieg über Tuchels Chelsea im Elfmeterschießen Klopp gewinnt mit Liverpool erstmals einen nationalen Pokal",
      "teaser": "Champions League und Meisterschaft hat er schon, nun holte Jürgen Klopp mit dem Ligapokal auch einen englischen Cup. Das Finale gegen Chelsea war spektakulär unterhaltsam, das galt selbst fürs Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-juergen-klopp-gewinnt-mit-liverpool-gegen-chelsea-erstmals-einen-nationalen-cup-a-4ab96054-758e-40b1-8a27-6b2e00e5bd3a",
      "image_title": "Klopp gewinnt mit Liverpool erstmals einen nationalen Pokal - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Dortmund gibt in Augsburg spät den Sieg aus der Hand",
      "teaser": "Eine Einzelaktion von Thorgan Hazard reichte nicht: Eine nachlässige Schlussphase hat die Borussia einen Erfolg beim FCA gekostet. Es ist der nächste Rückschlag für den BVB, der Rückstand auf die Bayern wächst wieder.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-beim-fc-augsburg-nur-remis-a-7f64ecef-2510-4ed7-af39-bba4dc83d2ac",
      "image_title": "Dortmund gibt in Augsburg spät den Sieg aus der Hand - RONALD WITTEK / EPA"
    },
    {
      "title": "Mögliche Sanktionen gegen russische Athleten und Verbände Das Zaudern der deutschen Sportfunktionäre",
      "teaser": "Polen und Schweden wollen Fußballspiele gegen Russland boykottieren, Athletenvertretungen fordern den Ausschluss russischer Sportler. Und der Deutsche Olympische Sportbund? Spielt auf Zeit. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/russland-und-der-krieg-gegen-die-ukraine-das-zaudern-der-deutschen-sportfunktionaere-a-a9be914e-fe44-4586-bafc-0b9fb5115520",
      "image_title": "Das Zaudern der deutschen Sportfunktionäre - Vitaliy Belousov / imago images/SNA",
      "author": "Jens Weinreich"
    },
    {
      "title": "Fußball-Bundesliga Leipzig reicht ein guter Angriff, um in Bochum zu gewinnen",
      "teaser": "Bochum drückte, traf die Latte, traf den Pfosten – doch der zweite Heim-Coup in Folge nach dem Sieg gegen die Bayern blieb aus: RB reichten eine schwache Leistung und Christopher Nkunku zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-gewinnt-beim-vfl-bochum-a-ec114b88-5577-4ceb-ad18-561925ee7761",
      "image_title": "Leipzig reicht ein guter Angriff, um in Bochum zu gewinnen - INA FASSBENDER / AFP"
    },
    {
      "title": "Hertha-Manager über Investor Windhorst »Der schießt keine Tore«",
      "teaser": "Bundesligist Hertha BSC hat zwei Probleme: die sportliche Situation – und den unzufriedenen Investor Lars Windhorst. Dessen Kritik komme zu einem »fatalen Zeitpunkt«, sagte Hertha-Manager Fredi Bobic.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fredi-bobic-ungluecklich-ueber-zeitpunkt-der-kritik-von-lars-windhorst-a-f5fd37dd-b147-4100-a06e-18f2cc112ff2",
      "image_title": "»Der schießt keine Tore« - Revierfoto / imago images/Revierfoto"
    },
    {
      "title": "2. Fußball-Bundesliga Werder gewinnt spektakuläres Nordderby beim HSV dank zweier Handelfmeter",
      "teaser": "Es war ein spannendes, teils aufregendes Nordderby – mit dem glücklicheren Ende für Werder Bremen. Marvin Ducksch traf doppelt, der vermeintliche HSV-Ausgleich in der Nachspielzeit zählte nicht.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-gewinnt-nordderby-beim-hamburger-sv-dank-zweier-handelfmeter-a-02dbf708-69ee-44b8-90b4-f4bb0cc4e9e1",
      "image_title": "Werder gewinnt spektakuläres Nordderby beim HSV dank zweier Handelfmeter - Martin Rose / Getty Images"
    },
    {
      "title": "Vier Pleiten in Folge Leeds United wirft Trainer Bielsa raus",
      "teaser": "Sechs Spiele ohne Sieg, zuletzt vier Niederlagen mit insgesamt 17 Gegentoren: Premier-League-Klub Leeds United hat auf die sportliche Talfahrt reagiert und sich von Aufstiegstrainer Marcelo Bielsa getrennt.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-leeds-united-trennt-sich-von-trainer-marcelo-bielsa-a-d4d77589-7f02-473e-b65c-2908c014308c",
      "image_title": "Leeds United wirft Trainer Bielsa raus - PETER POWELL / REUTERS"
    },
    {
      "title": "Nach Überfall auf die Ukraine Putin als Ehrenpräsident des Judo-Weltverbands suspendiert",
      "teaser": "Kremlchef Putin ist begeisterter Judoka und Träger des Schwarzen Gürtels – aber nun nicht mehr Ehrenpräsident des Judo-Weltverbandes. Die IJF hat seine Suspendierung am Sonntag beschlossen.",
      "url": "https://www.spiegel.de/sport/ukrainekrieg-wladimir-putin-als-ehrenpraesident-des-judo-weltverbands-suspendiert-a-654d7321-8b30-4577-8100-d20c90d3b296",
      "image_title": "Putin als Ehrenpräsident des Judo-Weltverbands suspendiert - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Spaniens Überraschungsklub Betis Sie spielen wie Stierkämpfer",
      "teaser": "Spektakulärer Fußball und Titelchancen – vor dem Derby beim FC Sevilla erlebt Traditionsklub Betis einen historischen Höhenflug. Hinter dem Erfolg stehen ein Trainer-Oldie, ein Anarchist und ein ehemaliges Wunderkind. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/betis-sevilla-das-lustigste-sehenswerteste-und-unterhaltsamste-team-der-liga-a-8c840514-12cc-4111-b0a9-9d108496f721",
      "image_title": "Sie spielen wie Stierkämpfer - AITOR ALCALDE / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Aberkennung von Olympia-Platz drei Skicrosserin Maier kämpft um ihre Bronzemedaille",
      "teaser": "Der Ski-Weltverband Fis hat Daniela Maier die Bronzemedaille aberkannt. Die deutsche Skicrosserin kündigt an, »alle juristischen Mittel prüfen« zu wollen. Mögliches Ergebnis: ein salomonisches Urteil.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-china-skicrosserin-daniela-maier-kaempft-weiter-um-bronzemedaille-a-86bcf4bc-fe79-4952-a551-e8bb8adfddf9",
      "image_title": "Skicrosserin Maier kämpft um ihre Bronzemedaille - VEGARD GRoTT / imago images/Bildbyran"
    },
    {
      "title": "Bei Trennung von Sponsor Gazprom BVB-Geschäftsführer Watzke plädiert für Schalke-Solidaraktion",
      "teaser": "Wegen des Krieges in der Ukraine läuft Schalke ohne Gazprom-Schriftzug auf dem Trikot auf. Sollte der Klub auf die Millionen des russischen Unternehmens verzichten, müsse er Unterstützung bekommen, sagt Hans-Joachim Watzke.",
      "url": "https://www.spiegel.de/sport/fussball/watzke-plaediert-fuer-schalke-solidaraktion-a-ae68f3d4-235b-4963-bfb8-9780e54e99e8",
      "image_title": "BVB-Geschäftsführer Watzke plädiert für Schalke-Solidaraktion - INA FASSBENDER / AFP"
    },
    {
      "title": "Russischer Besitzer des englischen Fußballklubs Abramowitsch gibt Kontrolle über den FC Chelsea ab",
      "teaser": "Wegen seiner Nähe zu Wladimir Putin wuchs zuletzt der Druck auf den Oligarchen Roman Abramowitsch. Nun zog er Konsequenzen – verkaufen will er den Spitzenklub aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-und-der-fc-chelsea-eigentuemer-gibt-kontrolle-ueber-spitzenklub-ab-a-026c390a-de7b-4f79-a3ab-55733446e99c",
      "image_title": "Abramowitsch gibt Kontrolle über den FC Chelsea ab - Dave Shopland/BPI/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Die Bayern siegen in Frankfurt Sie gewinnen nicht souverän, aber sie gewinnen",
      "teaser": "Schon wieder hat sich der FC Bayern schwergetan, einen unterlegenen Gegner zu bezwingen. Bei der Eintracht lag das auch an Keeper Kevin Trapp, dann kam Leroy Sané. Robert Lewandowski lief mit Ukraine-Binde auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-bei-eintracht-frankfurt-a-e933054f-b97b-4402-a12e-3b4689693731",
      "image_title": "Sie gewinnen nicht souverän, aber sie gewinnen - KAI PFAFFENBACH / REUTERS"
    }
  ]
}