{
  "timestamp": "2022-05-06T21:19:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amateure bei der Ironman-WM Das einträgliche Geschäft mit den Träumen der Eisenmenschen",
      "teaser": "Der 67-jährige Jörg Stehle gehört zu den Zehntausenden Amateuren, die viel Geld zahlen, um bei Ironman-Events anzutreten. Wie der Triathlon-Hype ausgeschlachtet wird – auf Hawaii oder am Samstag bei der WM in Utah. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/ironman-wm-in-utah-das-eintraegliche-geschaeft-mit-den-traeumen-der-amateure-a-61b9097a-125a-4038-aee1-1520db828132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/323f2a9d-fe05-47c5-ac7f-6feb50cf43f3_w872_r1.778_fpx47_fpy34.jpg",
      "image_title": "Das einträgliche Geschäft mit den Träumen der Eisenmenschen - Peter Jülich / DER SPIEGEL",
      "author": "Jan Göbel"
    },
    {
      "title": "Bundesliga-Abstiegskampf Bielefeld verliert in letzter Minute in Bochum",
      "teaser": "George Bellos Eigentor kurz vor Spielende verschlechtert Bielefelds Hoffnungen auf den Klassenerhalt dramatisch. Die Arminia muss nun auf Schützenhilfe aus München hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-arminia-bielefeld-verliert-in-letzter-minute-beim-vfl-bochum-a-6ed4c1d8-3585-43f3-b317-6cd4ee9059c0",
      "image_title": "Bielefeld verliert in letzter Minute in Bochum - Lars Baron / Getty Images"
    },
    {
      "title": "Aufstiegsrennen in der 2. Fußball-Bundesliga Darmstadt patzt in Düsseldorf – Schalke 04 kurz vor dem Aufstieg",
      "teaser": "Zum Auftakt des vorletzten Zweitligaspieltags hat Spitzenteam Darmstadt 98 in Düsseldorf gepatzt. Dem Klub droht kurz vor Saisonende das Abrutschen aus den Aufstiegsrängen. Der FC Schalke 04 kann bereits am Samstag aufsteigen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-98-verliert-bei-fortuna-duesseldorf-a-b4dff58c-62aa-4f80-b38e-cf8f7c70fd2a",
      "image_title": "Darmstadt patzt in Düsseldorf – Schalke 04 kurz vor dem Aufstieg - IMAGO/VITALII KLIUIEV / IMAGO/Vitalii Kliuiev"
    },
    {
      "title": "Eintracht Frankfurt steht im Finale der Europa League Die schwarz-weiße Bestie",
      "teaser": "Stimmung auf den Rängen, Platzsturm nach Abpfiff: Getragen vom fanatischen Anhang erreicht Eintracht Frankfurt das Europa-League-Endspiel. Dort warten nun die ebenfalls leidenschaftlichen Anhänger der Glasgow Rangers. Aus Frankfurt berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-steht-im-finale-der-europa-league-die-schwarz-weisse-bestie-a-e62a52dc-b638-4e81-a07e-21c2624c4e01",
      "image_title": "Die schwarz-weiße Bestie - Arne Dedert / dpa"
    },
    {
      "title": "Frauenfußballnationalmannschaft Kreuzbandriss – Marozsán fällt verletzt für die EM in England aus",
      "teaser": "Bittere Nachricht für Dzsenifer Marozsán: Die 111-malige deutsche Nationalspielerin fällt mit einem Kreuzbandriss Monate aus. Damit verpasst sie nicht nur das Champions-League-Finale, sondern auch die England-EM.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-dzsenifer-marozsan-faellt-verletzt-fuer-die-em-in-england-aus-a-00553d06-4b5b-40b3-92fd-5810074b1dcd",
      "image_title": "Kreuzbandriss – Marozsán fällt verletzt für die EM in England aus - Maja Hitij / Getty Images"
    },
    {
      "title": "Tennisturnier in Madrid Teenager Alcaraz bezwingt Nadal – und trifft nun auf Djoković",
      "teaser": "Noch nie hat ein Spieler unter 20 Jahren Rafael Nadal auf Sand bezwungen – das gelang nun seinem spanischen Landsmann Carlos Alcaraz am Tag nach seinem 19. Geburtstag. Auch eine Schrecksekunde konnte ihn nicht stoppen.",
      "url": "https://www.spiegel.de/sport/tennis/wunderkind-carlos-alcaraz-bezwingt-erstmals-rafael-nadal-und-trifft-nun-auf-novak-djokovic-a-a69bcc45-316f-40b9-a0ef-a4d1069e74b6",
      "image_title": "Teenager Alcaraz bezwingt Nadal – und trifft nun auf Djoković - OSCAR DEL POZO / AFP"
    },
    {
      "title": "Formel 1 Hamilton bezeichnet Schmuckverbot im Cockpit als »sehr, sehr dumm«",
      "teaser": "Das Verbot gibt es schon, jetzt soll es konsequent durchgesetzt werden: Formel-1-Fahrer dürfen keinen Schmuck im Cockpit tragen. Lewis Hamilton kritisiert dies mit scharfen Worten, Kollegen unterstützen ihn.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-bezeichnet-schmuckverbot-als-sehr-sehr-dumm-a-62aca7e9-1c48-4ac8-91a4-4be9e396522f",
      "image_title": "Hamilton bezeichnet Schmuckverbot im Cockpit als »sehr, sehr dumm« - RICARDO ARDUENGO / REUTERS"
    },
    {
      "title": "Auftakt des Giro d'Italia Van der Poel fährt ins Rosa Trikot, Ewan stürzt kurz vor dem Ziel",
      "teaser": "Radprofi Mathieu van der Poel hat den Auftakt des 105. Giro d'Italia gewonnen. Auf der ersten Etappe sorgte auch ein Deutscher für Aufsehen.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-mathieu-van-der-poel-faehrt-ins-rosa-trikot-caleb-ewan-stuerzt-kurz-vor-dem-ziel-a-0328cca4-4feb-4a51-93a8-b38816eeac29",
      "image_title": "Van der Poel fährt ins Rosa Trikot, Ewan stürzt kurz vor dem Ziel - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Probleme mit Coronabekämpfung China sagt Asienspiele und Welt-Hochschulspiele ab",
      "teaser": "Die Asienspiele und die Welt-Hochschulspiele sollten in diesem Jahr in China stattfinden. Wegen anhaltender Probleme bei der Coronabekämpfung wurden sie nun abgesagt, sollen aber nachgeholt werden.",
      "url": "https://www.spiegel.de/sport/asienspiele-in-china-wegen-corona-abgesagt-a-a3877265-b0a7-47dc-bf21-fef05181e269",
      "image_title": "China sagt Asienspiele und Welt-Hochschulspiele ab - STR / AFP"
    },
    {
      "title": "Südamerikanischer Fußball Ecuadorianer soll eigentlich Kolumbianer sein – Chile legt Beschwerde ein und hofft auf WM",
      "teaser": "Chile hat sich nicht für die WM in Katar qualifiziert, doch nun hat der Fußballverband bei der Fifa protestiert. Ein Spieler von Gegner Ecuador soll eigentlich Kolumbianer sein. Der dortige Verband weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/sport/fussball/ecuadorianer-soll-eigentlich-kolumbianer-sein-chile-legt-beschwerde-ein-und-hofft-auf-wm-a-e722d931-f689-4f44-a858-07fedf1b40cf",
      "image_title": "Ecuadorianer soll eigentlich Kolumbianer sein – Chile legt Beschwerde ein und hofft auf WM - Jose Jacome / AP"
    },
    {
      "title": "Schwer verletzter Radstar Bernal Der härteste Kampf des Giro-Siegers",
      "teaser": "Der 105. Giro d'Italia startet ohne den Titelverteidiger. Egan Bernal arbeitet nach einem fürchterlichen Trainingsunfall im Januar noch an seinem Comeback. Dass er nach 20 Knochenbrüchen schon so weit ist, grenzt an ein Wunder. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/egan-bernal-wie-der-giro-d-italia-sieger-sich-ins-leben-zurueckkaempft-a-337d0d13-c285-48e1-b3b3-9c602b9d239a",
      "image_title": "Der härteste Kampf des Giro-Siegers - Fabio Ferrari /LaPresse / imago images/LaPresse",
      "author": "Peter Ahrens"
    },
    {
      "title": "Entscheidung des Weltverbandes Formel-1-Piloten müssen Schmuck im Cockpit ablegen",
      "teaser": "Bling-Bling am Steuer verboten: Fahrer in der Formel 1 dürfen am Arbeitsplatz künftig keinen Schmuck aus Metall tragen – aus Sicherheitsgründen. Für Lewis Hamilton könnte das problematisch werden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fahrer-muessen-schmuck-im-cockpit-ablegen-a-3dba4e2b-50b6-4d25-b76f-52ea3c704a30",
      "image_title": "Formel-1-Piloten müssen Schmuck im Cockpit ablegen - Tim Goode / dpa"
    },
    {
      "title": "Erste Austragung des Uefa-Wettbewerbs AS Rom und Feyenoord im Finale der Conference League",
      "teaser": "Erstmals seit 20 Jahren gibt es Finals in gleich drei Europacupwettbewerben. In der neuen Conference League werden sich Rom und Rotterdam gegenüberstehen. Startrainer José Mourinho könnte den nächsten Titel gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-und-feyenoord-rotterdam-im-finale-der-conference-league-a-e5404d71-ecde-4e18-ba02-7a75dc70f61b",
      "image_title": "AS Rom und Feyenoord im Finale der Conference League - ALBERTO LINGRIA / REUTERS"
    },
    {
      "title": "Leipziger Europa-League-Aus in Glasgow Harmlos im Hexenkessel",
      "teaser": "Leipzig hat den K. o. im Europa-League-Halbfinale selbst verschuldet: Zu passiv agierte das Team, das selbst gegen müde Rangers nicht zuschlug. Getragen von den euphorischen Fans siegte Glasgow für eine verstorbene Klublegende. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-scheitert-bei-den-glasgow-rangers-a-cdf61980-d2de-444c-97dc-a0cad693582b",
      "image_title": "Harmlos im Hexenkessel - OLI SCARFF / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Europa League Frankfurt zieht souverän ins Finale ein, Leipzig scheidet in Glasgow aus",
      "teaser": "Erstmals seit 42 Jahren hat Frankfurt ein europäisches Finale erreicht. Nach frühem Platzverweis für West Ham geriet der Erfolg nicht mehr in Gefahr. Leipzig schien gegen aggressive Rangers lange völlig von der Rolle.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-steht-im-finale-rb-leipzig-verliert-gegen-glasgow-rangers-a-ffb5a4d2-63b6-4e1d-a9a0-39e7b854e680",
      "image_title": "Frankfurt zieht souverän ins Finale ein, Leipzig scheidet in Glasgow aus - Uwe Anspach / dpa"
    },
    {
      "title": "DEL-Meisterschaft der Eisbären Berlin Das furiose Ende einer kuriosen Saison",
      "teaser": "Neun Spiele in zwei Wochen für die Eisbären, sieben für München: Eine vollgepackte Spielzeit endet mit dem Meistertitel für Berlin. Trotzdem müssen einige Spieler nächste Woche schon wieder ran. Von Günter Klein, München",
      "url": "https://www.spiegel.de/sport/eishockey/del-meister-eisbaeren-berlin-das-furiose-ende-des-engen-eishockey-terminplans-a-cba77a0e-c872-40fd-8980-930f3aa8a665",
      "image_title": "Das furiose Ende einer kuriosen Saison - Markus Fischer / IMAGO / Passion2Press",
      "author": "Günter Klein, München"
    },
    {
      "title": "15-facher Nationalspieler 1. FC Köln trauert um Vereinslegende Leo Wilden",
      "teaser": "Mit dem 1. FC Köln gewann der ehemalige Abwehrspieler die erste Meisterschaft der neu gegründeten Bundesliga und spielte auch für die deutsche Nationalmannschaft. Im Alter von 85 Jahren ist Leo Wilden gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-trauert-um-vereinslegende-leo-wilden-a-20a5fead-42e8-41d4-8221-6234063924e1",
      "image_title": "1. FC Köln trauert um Vereinslegende Leo Wilden - Rainer Dahmen / IMAGO"
    },
    {
      "title": "Champions-League-Aus mit Manchester City Guardiolas schwarze Legende",
      "teaser": "Seit dem Abgang aus Barcelona hat Pep Guardiola neunmal mit Bayern und Manchester versucht, die Champions League zu gewinnen. Nun ist er gegen Real wieder gescheitert. Ein Fluch? Oder kann von Scheitern gar nicht die Rede sein? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-erneutes-champions-league-aus-mit-manchester-city-fluch-oder-scheitern-a-afa6f997-301b-473c-9c6f-004ca95b83b9",
      "image_title": "Guardiolas schwarze Legende - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Fußballquiz Wer ist der Bundesligaklub mit den meisten Platzverweisen?",
      "teaser": "Welcher Klub hat in der Ligageschichte am häufigsten Rot gesehen? Wem unterliefen in der Bundesliga zuletzt zwei Eigentore in einem Spiel? Und: Wer ist Képler Laveran Lima Ferreira? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-der-bundesligaklub-mit-den-meisten-platzverweisen-a-ed25769d-7dbd-4ac5-869b-b8cba70023ed",
      "image_title": "Wer ist der Bundesligaklub mit den meisten Platzverweisen? - IMAGO / Camera 4",
      "author": "Marco Fuchs"
    },
    {
      "title": "Frankfurts Kapitän Rode vor dem Europa-League-Halbfinale »Zwischen Team und Fans ist eine besondere Symbiose entstanden«",
      "teaser": "Am Abend kann Frankfurt das Finale der Europa League erreichen. Vor dem Spiel gegen West Ham spricht Kapitän Sebastian Rode über Eintrachts erstaunliche Reise durch Europa und Gänsehaut beim Einlaufen. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-sebastian-rode-ueber-das-west-ham-united-sein-team-und-die-fans-a-f2fe47b1-2f43-46ca-ac97-c54f2ff8a24b",
      "image_title": "»Zwischen Team und Fans ist eine besondere Symbiose entstanden« - Kevin Voigt / IMAGO / Jan Huebner"
    },
    {
      "title": "Schumacher, Manchester United, Oracle Die spektakulärsten Comebacks der Sportgeschichte",
      "teaser": "Bis zur Nachspielzeit war Real Madrid noch aus der Champions League ausgeschieden, doch dann lieferten die »Königlichen« gegen Manchester City eine sensationelle Aufholjagd. Nicht die erste in der Sportgeschichte. Eine Auswahl.",
      "url": "https://www.spiegel.de/sport/real-madrid-vs-manchester-city-die-legendaersten-comebacks-der-sportgeschichte-a-a11c4065-f0b5-46f8-95ab-7ddb09a3749f",
      "image_title": "Die spektakulärsten Comebacks der Sportgeschichte - Simon Bellis / Sportimage / IMAGO"
    },
    {
      "title": "Real Madrid im Champions-League-Finale Die Methode Irrsinn",
      "teaser": "Ein unwahrscheinliches, grandioses Comeback folgt dem anderen: Real Madrid schafft im Champions-League-Halbfinale gegen Manchester City erneut ein Spiel für die Ewigkeit. Wie ist das bloß zu erklären? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-vs-manchester-city-real-madrid-und-die-methode-irrsinn-a-52ffbca6-6001-4cc9-8e1f-9dd1eb4f68c4",
      "image_title": "Die Methode Irrsinn - Gonzalo Arroyo Moreno / Getty Images"
    },
    {
      "title": "Pressestimmen zum Sieg von Real Madrid »Peps Albtraum! Man City kapituliert in der Nachspielzeit«",
      "teaser": "Die spanische und englische Presse überschlägt sich nach dem Finaleinzug von Real Madrid mit Lobpreisungen des »Wunders von Bernabéu« und hat wenig Mitleid mit dem abermals erfolglosen Manchester-Trainer Pep Guardiola.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zum-halbfinale-der-champions-league-man-city-zerstoert-sich-selbst-in-madrid-a-a0aaa89e-3049-491c-b785-dce3cc1e54e5",
      "image_title": "»Peps Albtraum! Man City kapituliert in der Nachspielzeit« - PAUL ELLIS / AFP"
    },
    {
      "title": "DEL-Finale Niederberger überragt – Eisbären Berlin erneut Eishockey-Meister",
      "teaser": "Nationaltorhüter Mathias Niederberger soll die Eisbären Berlin zur kommenden Saison gen München verlassen. Zum Abschied gab es eine Topleistung gegen den voraussichtlich neuen Arbeitegeber – und den Meistertitel.",
      "url": "https://www.spiegel.de/sport/eishockey/del-mathias-niederberger-ueberragt-eisbaeren-berlin-erneut-eishockey-meister-a-241edc4d-c8ae-4be7-999b-899f87179f24",
      "image_title": "Niederberger überragt – Eisbären Berlin erneut Eishockey-Meister - IMAGO/Eibner Pressefoto / Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "Madrids Finaleinzug in der Champions League Realer Wahnsinn",
      "teaser": "Fußball ist ein einfaches Spiel: Manchester City führt bis in die 90. Minute – und am Ende gewinnt Real Madrid. Frei nach Gary Lineker erleben die Citizens ein Trauma wie einst der FC Bayern 1999. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-besiegt-im-halbfinale-der-champions-league-manchester-city-realer-wahnsinn-a-5945422d-819d-44f6-971e-e62573dd6e21",
      "image_title": "Realer Wahnsinn - David Ramos / Getty Images",
      "author": "Marcus Krämer"
    }
  ]
}