{
  "timestamp": "2022-10-04T16:40:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stadionkatastrophe in Indonesien Die meisten Toten gab es offenbar an Tor 13. Es war verschlossen",
      "teaser": "131 Tote, darunter mehr als 30 Kinder und Jugendliche: Die Stadionkatastrophe erschüttert Indonesien. In der Aufarbeitung geht es um Tränengas auf den Rängen, um Panik und zugesperrte Ausgänge. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/indonesien-stadion-katastrophe-die-meisten-toten-gab-es-an-tor-13-es-war-verschlossen-a-68333d13-2634-435d-a897-2faecb5aec1d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90ed9524-2db1-43b7-b7af-e58ff4eaf52c_w872_r1.778_fpx44_fpy55.jpg",
      "image_title": "Die meisten Toten gab es offenbar an Tor 13. Es war verschlossen - Yudha Prabowo / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Werder-Stürmer Niclas Füllkrug Mut zu Lücke",
      "teaser": "Der Bremer Niclas Füllkrug gilt als heißer Anwärter auf einen Platz im WM-Kader. Tatsächlich hat der Werder-Stürmer derzeit gute Argumente auf seiner Seite. Das Beste: Einen wie ihn hat der Bundestrainer nicht. Von Peter Ahrens und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/stuermer-niclas-fuellkrug-von-werder-bremen-der-mann-fuer-die-luecke-a-a52ec9ae-ed33-434f-b0ca-e4cbd6d29f3f",
      "image_title": "Mut zu Lücke - Carmen Jaspersen / dpa",
      "author": "Peter Ahrens und Danial Montazeri"
    },
    {
      "title": "Aufstand der spanischen Fußballnationalspielerinnen »Ich weiß wirklich nicht, was sie verlangen«",
      "teaser": "Mit einem Notaufgebot will Spaniens Frauenauswahl die Revolte von 15 Fußballerinnen übertünchen. Sie sehen Nationaltrainer Jorge Vilda als Kern des Problems. Der bläst zum rhetorischen Gegenangriff. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/nach-massenruecktritt-im-spanischen-fussball-nationalteam-bei-den-maennern-wuerde-das-nicht-so-ablaufen-a-8056ad5c-1ba8-4193-8ada-7ba8cd6a8e3e",
      "image_title": "»Ich weiß wirklich nicht, was sie verlangen« - Javier Soriano / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sexueller Kindesmissbrauch »Die idealisierte Erzählung vom Sport steht der Aufarbeitung im Weg«",
      "teaser": "Die Aufarbeitungskommission der Bundesregierung hat eine Studie zu sexualisierter Gewalt im Sport vorgelegt. Leiterin Bettina Rulofs erklärt, wie man Kinder besser schützen kann – und warum der Leistungssport besonders anfällig für Machtmissbrauch ist. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/kindesmissbrauch-die-idealisierte-erzaehlung-vom-sport-steht-der-aufarbeitung-im-weg-a-e56073ce-b6bf-4f59-9075-c073035001d4",
      "image_title": "»Die idealisierte Erzählung vom Sport steht der Aufarbeitung im Weg« - Julian Finney / Getty Images"
    },
    {
      "title": "Mit Spanien und Portugal Ukraine soll Fußball-WM 2030 ausrichten",
      "teaser": "Spanien und Portugal wollen den Plan nach Medienberichten am Mittwoch vorstellen: Eine Gruppe der Fußball-WM soll in der Ukraine stattfinden. Saudi-Arabien hat zusammen mit Ägypten und Griechenland andere Pläne.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-soll-fussball-wm-2030-ausrichten-a-41120b85-8a35-42e6-9565-02b1dd936cfb",
      "image_title": "Ukraine soll Fußball-WM 2030 ausrichten - AP"
    },
    {
      "title": "Asian Winter Games an Saudi-Arabien vergeben Slalom am Roten Meer, Biathlon in der Wüste",
      "teaser": "Der Ausrichter der Asian Winter Games 2029 heißt – Saudi-Arabien. Die Wettbewerbe sollen in einer Bergregion in Küstennähe ausgetragen werden. Schnee hat es dort allerdings noch nie gegeben.",
      "url": "https://www.spiegel.de/sport/olympia/asian-games-2029-saudi-arabien-richtet-jetzt-auch-winterspiele-aus-a-a35e186b-1daa-4b8c-9f68-73b128b8aeda",
      "image_title": "Slalom am Roten Meer, Biathlon in der Wüste - Thomas Peter / REUTERS"
    },
    {
      "title": "Abstiegsbedrohter Zweitligist Weinzierl wird neuer Trainer in Nürnberg",
      "teaser": "Er coachte Schalke, Augsburg und Stuttgart in der Bundesliga, nun geht Markus Weinzierl eine Spielklasse nach unten: Der 47-Jährige übernimmt den 1. FC Nürnberg.",
      "url": "https://www.spiegel.de/sport/fussball/weinzierl-wird-neuer-trainer-in-nuernberg-a-ce97ba2b-6eb7-4102-8677-22bce1bf8fad",
      "image_title": "Weinzierl wird neuer Trainer in Nürnberg - Dean Mouhtaropoulos/ Bongarts/Getty Images"
    },
    {
      "title": "Ex-Stabhochspringer Tim Lobinger »Heilung wird es bei mir nicht mehr geben«",
      "teaser": "Der ehemalige Stabhochspringer Tim Lobinger ist erneut an Leukämie erkrankt. In einem Interview sprach er nun über den Krebs, den ärztlichen Rat, sich mit seiner Beerdigung zu befassen – und Abschiedsgespräche mit seinen Kindern.",
      "url": "https://www.spiegel.de/sport/tim-lobinger-ueber-krebserkrankung-heilung-wird-es-bei-mir-nicht-mehr-geben-a-4b09ac49-eefd-4a8a-9e4d-0e625b8f405c",
      "image_title": "»Heilung wird es bei mir nicht mehr geben« - Instagram / timlobingerofficial"
    },
    {
      "title": "Massenpanik beim Fußball in Indonesien Mindestens 33 Kinder und Jugendliche unter den Toten",
      "teaser": "Mehr als 120 Menschen waren am Wochenende bei einer Massenpanik in einem indonesischen Fußballstadion ums Leben gekommen – laut Behörden darunter viele Minderjährige. Erste personelle Konsequenzen gibt es bereits.",
      "url": "https://www.spiegel.de/sport/fussball/massenpanik-beim-fussball-in-indonesien-mindestens-33-kinder-und-jugendliche-unter-den-toten-a-839a5e6b-3a61-42d6-99ca-38c64c9945c0",
      "image_title": "Mindestens 33 Kinder und Jugendliche unter den Toten - Achmad Ibrahim / dpa"
    },
    {
      "title": "Skandal im US-Fußball weitet sich aus »Systematischer Missbrauch und sexuelles Fehlverhalten«",
      "teaser": "Zwei Fußballspielerinnen hatten ihrem Ex-Trainer sexuelle Übergriffe vorgeworfen. Eine Untersuchungskommission sprach mit über 200 Spielerinnen aus der US-Profiliga NWSL. Die Ergebnisse sind schockierend.",
      "url": "https://www.spiegel.de/sport/frauenfussball-in-den-usa-systematischer-missbrauch-und-sexuelles-fehlverhalten-a-99c3e042-5a59-4577-a426-8580b936a6e0",
      "image_title": "»Systematischer Missbrauch und sexuelles Fehlverhalten« - Gerry Broome / AP"
    },
    {
      "title": "Ungebetener Gast Schlange sorgt für Unterbrechung bei Cricket-Länderspiel",
      "teaser": "Beim Aufeinandertreffen im Twenty20 Cricket zwischen Indien und Südafrika kam es zu mehreren ungeplanten Stopps. Den kuriosesten davon verursachte ein Reptil, die Spieler nahmen es gelassen hin.",
      "url": "https://www.spiegel.de/sport/schlange-sorgt-fuer-unterbrechung-bei-cricket-laenderspiel-a-39da728f-fb9f-491c-aa85-0097faebac6d",
      "image_title": "Schlange sorgt für Unterbrechung bei Cricket-Länderspiel - Anupam Nath / AP"
    },
    {
      "title": "Fußball-Nationalspieler Ginter hilft als Schiedsrichter in der Kreisliga B aus",
      "teaser": "In ungewohnter Rolle war Fußball-Nationalspieler Matthias Ginter am Wochenende unterwegs: Er leitete als Schiedsrichter ein Kreisligaspiel seines Jugendklubs. Passend: Die Partie fand im Matthias-Ginter-Sportpark statt.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-ginter-hilft-als-schiedsrichter-in-der-kreisliga-b-aus-a-b79c1404-1b63-4ce5-a1c0-e4dc03ecea0f",
      "image_title": "Ginter hilft als Schiedsrichter in der Kreisliga B aus - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Women's Champions League FC Bayern trifft auf Barcelona, Wolfsburg mit machbarer Gruppe",
      "teaser": "Die Frauen des FC Bayern München begegnen in der Gruppenphase der Champions League unter anderem dem FC Barcelona, der einen neuen Transferrekord aufgestellt hat. Der VfL Wolfsburg ist Favorit auf den Viertelfinaleinzug.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-trifft-in-der-champions-league-unter-anderem-auf-fc-barcelona-a-1d10d906-748d-42eb-b26a-8ae9bb452f2f",
      "image_title": "FC Bayern trifft auf Barcelona, Wolfsburg mit machbarer Gruppe - Eibner / Memmler / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Singapur »Statt einer Krönung gab es nur Fassungslosigkeit und Reue«",
      "teaser": "Nichts wurde es mit dem vorzeitigen Weltmeistertitel für Max Verstappen, beim Formel-1-Rennen in Singapur triumphierte sein Teamkollege Sergio Pérez – nach langer Wartezeit. Die internationalen Pressestimmen zum Rennen.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-singapur-die-internationalen-pressestimmen-a-1866539b-5971-4370-80ba-fad48ff08ce5",
      "image_title": "»Statt einer Krönung gab es nur Fassungslosigkeit und Reue« - HOCH ZWEI / IMAGO"
    },
    {
      "title": "Spielabsage in der Basketball-Bundesliga Coronaausbruch bei Niners Chemnitz – fast das gesamte Team ist positiv",
      "teaser": "Basketball-Bundesligist Niners Chemnitz muss abermals seinen Saisonauftakt verschieben: Trainer und viele Spieler klagten über Erkältungssymptome, die Ergebnisse der PCR-Tests fielen für das Team ernüchternd aus.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-corona-ausbruch-bei-niners-chemnitz-fast-das-gesamte-team-ist-positiv-a-086e3b5e-24b0-49f0-b165-22fb11bd8081",
      "image_title": "Coronaausbruch bei Niners Chemnitz – fast das gesamte Team ist positiv - Tobias Hase / dpa"
    },
    {
      "title": "Vierte Niederlage in Folge 1. FC Nürnberg trennt sich von Trainer Klauß",
      "teaser": "Der Fußball-Zweitligist 1. FC Nürnberg hat Trainer Robert Klauß von seinen Aufgaben entbunden. Es war die Reaktion auf die anhaltende Formkrise des Teams.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-nuernberg-trennt-sich-von-trainer-klauss-a-8dec1323-f9a6-4fdf-b106-c550966134f2",
      "image_title": "1. FC Nürnberg trennt sich von Trainer Klauß - Daniel Karmann / dpa"
    },
    {
      "title": "Neuer Wirbel bei Hertha BSC Wie nachhaltig ist es noch mit Lars Windhorst?",
      "teaser": "Hertha BSC spielt gegen Hoffenheim unentschieden, aber das ist wieder einmal nur Nebensache: Die neuen Vorwürfe gegen Investor Lars Windhorst haben die gewohnte Unruhe in den Klub zurückgebracht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wieder-unruhe-bei-hertha-bsc-wie-nachhaltig-ist-es-mit-lars-windhorst-a-af1a238c-ebf1-442e-8fbf-a44b2ac1cea2",
      "image_title": "Wie nachhaltig ist es noch mit Lars Windhorst? - Andreas Gora / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verstappen patzt bei erster Titelchance in Singapur »Dafür bin ich nicht hier«",
      "teaser": "Der zuletzt so souveräne Max Verstappen erlebte in Singapur ein frustrierendes Formel-1-Wochenende – auch weil er die Geduld verlor. Jubeln konnte sein Teamkollege, doch Sergio Pérez musste lange zittern. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-max-verstappen-verpatzt-seine-vorzeitige-titelverteidigung-a-a22a2dcb-f39f-4d6f-b613-e2f6c7f89da6",
      "image_title": "»Dafür bin ich nicht hier« - LILLIAN SUWANRUMPHA / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "2:3 gegen Augsburg Schalke kämpft sich zurück und verliert trotz Überzahl",
      "teaser": "Schalke ist nach einem frühen 0:2-Rückstand gegen Augsburg stark zurückgekommen. Kurz schien der zweite Saisonsieg greifbar. Dann aber entschied André Hahn das Spiel per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-verliert-2-3-gegen-den-fc-augsburg-a-ba65a9ac-adb4-4662-9b46-b8fa87061529",
      "image_title": "Schalke kämpft sich zurück und verliert trotz Überzahl - IMAGO/Revierfoto"
    },
    {
      "title": "Leichtathletik Yalemzerf Yehualaw gewinnt als jüngste Frau den London-Marathon",
      "teaser": "Nach 2:17:25 Stunden machte die Äthiopierin das Rennen. Dabei sah es knapp zehn Kilometer vor dem Ziel nicht danach aus – die 23-Jährige stürzte über eine Bodenwelle, doch konnte sich wieder fangen.",
      "url": "https://www.spiegel.de/sport/london-marathon-yehualaw-gewinnt-als-juengste-laeuferin-a-97ab3c09-862d-4a18-9bd6-b8f1ce3e708e",
      "image_title": "Yalemzerf Yehualaw gewinnt als jüngste Frau den London-Marathon - David Cliff / dpa"
    },
    {
      "title": "Ausschreitungen in der 3. Liga Mehrere Verletzte bei Auswärtsspiel von Dynamo Dresden",
      "teaser": "Gewaltbereite Fans von Dynamo Dresden gaben am Samstag ihr Bestes, den Ruf ihres Klubs zu schädigen: Ihre Randale begann schon bei der Anfahrt nach Bayreuth. Die Polizei ermittelt wegen schweren Landfriedensbruchs.",
      "url": "https://www.spiegel.de/sport/fussball/3-fussball-liga-dynamo-dresden-fans-verletzten-14-polizisten-in-bayreuth-a-0bdb78d0-820e-4ad9-bcf0-46439388c244",
      "image_title": "Mehrere Verletzte bei Auswärtsspiel von Dynamo Dresden - Marcus Foerster / dpa"
    },
    {
      "title": "Fußball-Bundesliga Hertha verpasst ersten Heimsieg, Hoffenheim den Sprung auf Platz drei",
      "teaser": "Die TSG 1899 Hoffenheim ist gegen Hertha BSC nicht über ein 1:1 hinausgekommen. Für die zu Saisonbeginn so kriselnden Berliner ist es zwar das vierte Spiel in Folge ohne Pleite, der Klub hängt dennoch im unteren Drittel fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-und-tsg-hoffenheim-trennen-sich-1-1-a-d6accbd5-d926-477e-b32c-2017602e00ce",
      "image_title": "Hertha verpasst ersten Heimsieg, Hoffenheim den Sprung auf Platz drei - IMAGO/Julius Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Großer Preis von Singapur Pérez holt zweiten Saisonsieg, Verstappen muss auf seinen Titel noch warten",
      "teaser": "Es war ein zähes Wochenende für Formel-1-Weltmeister Max Verstappen. Wegen eines Patzers seines Teams im Qualifying ging er nur von Platz acht ins Rennen – und vermasselte seine Aufholjagd mit einem Fahrfehler.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-holt-zweiten-saisonsieg-max-verstappen-muss-noch-auf-seinen-titel-warten-a-3fc27136-9df8-4409-9d55-f7339f20eb52",
      "image_title": "Pérez holt zweiten Saisonsieg, Verstappen muss auf seinen Titel noch warten - Vincent Thian / AP"
    },
    {
      "title": "6:3 gegen Manchester United Haaland schießt Manchester City mit drei Treffern zum Derbysieg",
      "teaser": "Immer wieder Erling Haaland: Der Norweger überragte mit drei Treffern und zwei Vorlagen auch im Stadtderby. Er war nicht der einzige Spieler mit drei Toren.",
      "url": "https://www.spiegel.de/sport/fussball/dreierpack-von-erling-haaland-manchester-city-schlaegt-manchester-united-im-stadtderby-6-3-a-ca470ae9-cc55-4692-aa9a-db1f9b58b0a8",
      "image_title": "Haaland schießt Manchester City mit drei Treffern zum Derbysieg - Laurence Griffiths / Getty Images"
    }
  ]
}