{
  "timestamp": "2022-04-18T12:37:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pro-Ukraine-Botschaften Russischer Sender bricht erneut Übertragung eines Bundesligaspiels ab",
      "teaser": "Anfang April hatte Match TV schon einmal aufgehört, ein Bundesligaspiel zu senden. Diesmal erwischte es den Rekordmeister Bayern München – Fans hatten sich zuvor auf den Rängen gegen den Krieg ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krieg-russischer-tv-sender-bricht-uebertragung-von-bayern-muenchen-ab-a-a4b07a3c-df85-4521-b1ea-ef2f85e02648",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57592621-8c34-4150-8772-843127b9b478_w872_r1.778_fpx50_fpy49.jpg",
      "image_title": "Russischer Sender bricht erneut Übertragung eines Bundesligaspiels ab - Friso Gentsch / dpa"
    },
    {
      "title": "Krieg in der Ukraine IOC weigert sich weiter, gegen russische Funktionäre vorzugehen",
      "teaser": "Das Internationale Olympische Komitee IOC will weiter keine russischen Funktionäre ausschließen – und rechtfertigt sich dafür mit fadenscheinigen Argumenten. Kritik kommt inzwischen sogar aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/sport/olympia/krieg-in-der-ukraine-ioc-will-weiter-keine-russischen-funktionaere-ausschliessen-a-6deef7a8-ac5b-41a5-9117-97deab884747",
      "image_title": "IOC weigert sich weiter, gegen russische Funktionäre vorzugehen - David Ramos / Getty Images"
    },
    {
      "title": "Zum Tod von NHL-Superstar Mike Bossy Gentleman auf Eis",
      "teaser": "Mit nur 65 Jahren ist einer der größten Torjäger in der Geschichte des Eishockeys gestorben: Mike Bossy pulverisierte für die New York Islanders einen Rekord nach dem nächsten – obwohl seine Karriere nur kurz war. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/nachruf-auf-eishockey-star-mike-bossy-gentleman-auf-eis-a-1e363275-76df-4712-8dcf-e0f5e5d16e45",
      "image_title": "Gentleman auf Eis - Richard Drew / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "NBA-Playoffs Boston besiegt Brooklyn in letzter Sekunde – Irving legt sich mit den Fans an",
      "teaser": "Daniel Theis und die Boston Celtics haben ihren Auftakt in die NBA-Playoffs in letzter Sekunde gewonnen. Bei Gegner Brooklyn sticht Kyrie Irving in der hitzigen Partie heraus – nicht nur wegen seiner 39 Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/boston-besiegt-brooklyn-in-letzter-sekunde-irving-legt-sich-mit-den-fans-an-a-dfe8833c-8648-49dc-9ce4-00b9e765e2f5",
      "image_title": "Boston besiegt Brooklyn in letzter Sekunde – Irving legt sich mit den Fans an - Steven Senne / AP"
    },
    {
      "title": "Protestaktion bei NBA-Spiel Tierschützerin kettet sich an Korbanlage",
      "teaser": "Das Playoffspiel der Memphis Grizzlies gegen die Minnesota Timberwolves ist wegen einer Tierschützerin kurzzeitig unterbrochen worden. Es war nicht die erste Aktion, die sich offenbar gegen einen Mitbesitzer eines Teams richtet.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-tierschuetzerin-kettet-sich-an-korbanlage-a-e82990ed-796d-4657-91ca-f118a37fa444",
      "image_title": "Tierschützerin kettet sich an Korbanlage - Justin Ford / Getty Images / AFP"
    },
    {
      "title": "Spiel gegen FC Bayern Bielefelds Kunze erleidet Prellungen an Wirbelsäule und Schulter",
      "teaser": "Fabian Kunze war gegen Bayern München von Tanguy Nianzou hart im Kopfbereich getroffen worden. Er wurde danach lange auf dem Feld behandelt. Nun veröffentlichte sein Klub eine Diagnose.",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-fabian-kunze-erleidet-prellungen-an-wirbelsaeule-und-schulter-a-e3a3a4f8-e890-47de-9708-c0e84801add3",
      "image_title": "Bielefelds Kunze erleidet Prellungen an Wirbelsäule und Schulter - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Nach Ärger in der Europa League Ultras des FC Barcelona wollen nächstes Heimspiel boykottieren",
      "teaser": "30.000 Frankfurter im Camp Nou des FC Barcelona – für die Heimfans war das die größtmögliche »Schande«. Einige Ultras rufen deswegen nun zu Protesten auf – andere wollen dem nächsten Spiel gar fernbleiben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-fans-rufen-zu-protest-wegen-vieler-frankfurt-fans-in-europa-league-auf-a-9a95fce0-baf9-433b-a439-ed9805848c75",
      "image_title": "Ultras des FC Barcelona wollen nächstes Heimspiel boykottieren - Arne Dedert / dpa"
    },
    {
      "title": "Fußball-Bundesliga RB Leipzig gewinnt in Leverkusen und klettert auf Platz drei",
      "teaser": "Eine Hälfte lang schoss RB Leipzig in Leverkusen nicht einmal in Richtung Tor. Dann wechselte Domenico Tedesco seinen Superstar Christopher Nkunku ein – und das Spiel kippte zugunsten der Leipziger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-gewinnt-bei-bayer-leverkusen-und-klettert-auf-platz-drei-a-0ebc9d17-14ab-4ee1-b926-c89bb68c4f96",
      "image_title": "RB Leipzig gewinnt in Leverkusen und klettert auf Platz drei - Marius Becker / dpa"
    },
    {
      "title": "Niederlage gegen den FC Bayern Bielefelds Tragik rückt die Münchner Luxusprobleme ins Verhältnis",
      "teaser": "Pech mit dem VAR, die nächste schwere Kopfverletzung, der Absturz auf Platz 17: Bei Arminia Bielefeld lief auch gegen den FC Bayern alles schief. Der sah, wie echte Probleme aussehen – und wurde seine eigenen nicht los. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-sieht-gegen-arminia-bielefeld-wie-echte-probleme-aussehen-a-02313f58-ac70-4d4b-a16e-c1dd21fd9e98",
      "image_title": "Bielefelds Tragik rückt die Münchner Luxusprobleme ins Verhältnis - INA FASSBENDER / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Englischer Pokalwettbewerb Es kommt zum Finale Tuchel vs. Klopp",
      "teaser": "Aus der Champions League rausgeflogen, aber im englischen FA-Cup weiter mit der Titelchance: Der FC Chelsea hat das Pokalfinale erreicht und damit ein Duell deutscher Trainer perfekt gemacht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-im-endspiel-des-fa-cup-es-kommt-zum-finale-tuchel-vs-klopp-a-52de04d0-0438-4fa6-8157-9ede60be3fb1",
      "image_title": "Es kommt zum Finale Tuchel vs. Klopp - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Union holt Frankfurts Europapokalhelden zurück auf die Erde",
      "teaser": "Im Camp Nou von Barcelona feierten die Frankfurter ein Fußballfest, bei Union Berlin in der Bundesliga waren sie nun kraftlos. Der Fokus des Liga-Zehnten dürfte damit ab jetzt besonders auf der Europa League liegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-holt-frankfurts-europapokalhelden-zurueck-auf-die-erde-a-caf56215-0fd3-4c4b-a16e-55b3228a8847",
      "image_title": "Union holt Frankfurts Europapokalhelden zurück auf die Erde - Boris Streubel / Getty Images"
    },
    {
      "title": "Frühjahrsklassiker Paris-Roubaix Van Baarle rast zur schnellsten Ausgabe der Geschichte",
      "teaser": "Seine Durchschnittsgeschwindigkeit betrug 45,8 Kilometer pro Stunde: Dylan van Baarle hat für das schnellste Rennen von Paris-Roubaix gesorgt. Auf einer wie immer aufregenden Fahrt hatte selbst der Niederländer Probleme.",
      "url": "https://www.spiegel.de/sport/radsport-paris-roubaix-dylan-van-baarle-siegt-bei-schnellster-ausgabe-der-geschichte-a-29bc6328-fd50-46ee-8178-6595ddaec804",
      "image_title": "Van Baarle rast zur schnellsten Ausgabe der Geschichte - IMAGO/Nico Vereecken / IMAGO/Panoramic International"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern siegt souverän in Bielefeld – Sorgen um Arminias Kunze",
      "teaser": "Nach dem enttäuschenden Champions-League-Aus unter der Woche wollte sich der FC Bayern in Bielefeld den Frust von der Seele schießen – das sollte gelingen. Für Arminia wurde der Nachmittag bitter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-siegt-souveraen-in-bielefeld-sorgen-um-arminias-fabian-kunze-a-c4f16f44-1530-40a9-a751-7d46f49d235a",
      "image_title": "FC Bayern siegt souverän in Bielefeld – Sorgen um Arminias Kunze - INA FASSBENDER / AFP"
    },
    {
      "title": "Klubchef Kahn zur Kaderplanung beim FC Bayern Lewandowski soll bleiben, Haaland ist »weit weg«",
      "teaser": "Verlässt Robert Lewandowski den FC Bayern in diesem Sommer? Laut Oliver Kahn kein Thema. Auch Trainer Nagelsmann glaubt nicht an den Abschied der Tormaschine. Und: keine Chance im Wettbieten um Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-moechte-robert-lewandowski-beim-fc-bayern-halten-erling-haaland-kein-thema-a-352b29ba-341e-4717-aa9c-29a959519636",
      "image_title": "Lewandowski soll bleiben, Haaland ist »weit weg« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Aufstiegskampf in der zweiten Liga Schalke schlägt Darmstadt und kommt Bundesliga-Rückkehr näher",
      "teaser": "Werder gegen Nürnberg, Darmstadt gegen Schalke: Vier Aufstiegskandidaten waren in direkten Duellen im Einsatz. Der große Gewinner dieses Spektakels heißt S04 – dank seiner Angreifer. Bremen schwächelte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-schlaegt-darmstadt-und-kommt-bundesliga-rueckkehr-naeher-a-5d8ff029-c1e8-4b95-92d4-1ede413aed8c",
      "image_title": "Schalke schlägt Darmstadt und kommt Bundesliga-Rückkehr näher - Thomas Frey / dpa"
    },
    {
      "title": "DFB-Pokal gegen Bayern München Roord schießt Wolfsburgs Fußballerinnen ins Finale",
      "teaser": "Ein Elfmeter und eine Drangphase der Bayern machten die Partie nur kurz spannend. Am Ende erreichten die VfL-Frauen souverän das Pokalfinale. Sorge bereitete jedoch die Verletzung einer Leistungsträgerin.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-frauen-jill-roord-schiesst-vfl-wolfsburg-gegen-bayern-muenchen-ins-finale-a-8b159555-fdd5-4905-9f25-ad409163c306",
      "image_title": "Roord schießt Wolfsburgs Fußballerinnen ins Finale - Sebastian Widmann / Getty Images"
    },
    {
      "title": "»Lasst es uns versuchen« Klopps Liverpool träumt nach Einzug ins FA-Cup-Finale vom Quadruple",
      "teaser": "Jürgen Klopp schwelgt nach dem erstmaligen Erreichen des FA-Cup-Finales in Superlativen. Der FC Liverpool träumt vom historischen Quadruple – der Weg dahin hat es aber in sich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopps-team-traeumt-nach-einzug-ins-fa-cup-finale-vom-quadruple-a-3a81a3b5-0d7f-4930-8d56-f29b0063cd44",
      "image_title": "Klopps Liverpool träumt nach Einzug ins FA-Cup-Finale vom Quadruple - Dave Shopland / Shutterstock / IMAGO"
    },
    {
      "title": "Nach 1:3 gegen Köln Gladbacher Fans stürmen Vereinsgelände – drei Ordner verletzt",
      "teaser": "Rund um das rheinische Derby wurden nach Angaben der Polizei mehrere Strafanzeigen erstattet. Gladbacher Fans drangen auf das Vereinsgelände vor – einen versuchten Kabinensturm konnte die Polizei nicht bestätigen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-fans-stuermen-vereinsgelaende-drei-ordner-verletzt-a-de8a5089-fe3b-4da6-bafc-e5e4e86a37da",
      "image_title": "Gladbacher Fans stürmen Vereinsgelände – drei Ordner verletzt - IMAGO/Revierfoto"
    },
    {
      "title": "Chicago Bulls und der Mythos Michael Jordan Das schwerste Trikot",
      "teaser": "Die NBA-Playoffs starten: Mit Michael Jordan waren die Bulls eines der weltgrößten Teams, nun kämpfen sie gegen die Bedeutungslosigkeit. Über einen Klub, der nicht bloß mit Gegnern ringt, sondern mit der eigenen Historie. Aus Chicago berichtet Ole-Jonathan Gömmel",
      "url": "https://www.spiegel.de/sport/basketball/chicago-bulls-und-der-mythos-michael-jordan-das-schwerste-trikot-a-341edd40-ab1f-47ad-8e81-96dd2f66902d",
      "image_title": "Das schwerste Trikot - David Banks / Getty Images"
    },
    {
      "title": "Zum Tod von DDR-Fußballer Joachim Streich Einer der Besten",
      "teaser": "»Gerd Müller des Ostens« wurde Joachim Streich genannt, doch die Karriere dieses Fußballers braucht keine Westvergleiche: Er war ein Ausnahme-Stürmer. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/ddr-fussballer-joachim-streich-ist-tot-fuer-ihn-braucht-es-keine-westvergleiche-a-92eec65b-7803-4e15-8492-dc859fa96d53",
      "image_title": "Einer der Besten",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Sieg gegen die Färöer Deutsche Handballer qualifizieren sich für WM 2023",
      "teaser": "Die Färöer-Inseln waren keine große Hürde: Deutschlands Handballer reisen zur WM 2023 nach Polen und Schweden. Gelingt keine Leistungssteigerung, könnte das Turnier aber zur Enttäuschung werden.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-qualifiziert-sich-fuer-die-wm-2023-a-c2bd93a4-e35f-41ff-8360-3153113b6235",
      "image_title": "Deutsche Handballer qualifizieren sich für WM 2023 - IMAGO/Marco Wolf / IMAGO/wolf-sportfoto"
    },
    {
      "title": "Premier League Drei Ronaldo-Tore machen Manchester United zum Gewinner des Spieltags",
      "teaser": "Fan-Proteste, Buhrufe gegen Paul Pogba, große Probleme gegen den Letzten: Manchester United drohte schon das nächste Stimmungstief. Verhindert wurde es durch einen Ronaldo-Hattrick – und Patzer der Konkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cristiano-ronaldo-bei-manchester-united-sieg-mit-hattrick-a-12db3859-8551-4249-a9f9-31a92ee388a5",
      "image_title": "Drei Ronaldo-Tore machen Manchester United zum Gewinner des Spieltags - PAUL ELLIS / AFP"
    },
    {
      "title": "Fußball-Bundesliga Köln zerlegt Gladbach im Rheinderby in 34 Minuten",
      "teaser": "Für den 1. FC Köln ging es im Rheinderby noch um die Qualifikation um den Europapokal, für Borussia Mönchengladbach wohl nur noch um Prestige. Das war bereits in der Anfangsphase zu erkennen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-zerlegt-borussia-moenchengladbach-in-34-minuten-a-f4dc0b44-a3af-4854-9b1d-0cc72dbe4a6e",
      "image_title": "Köln zerlegt Gladbach im Rheinderby in 34 Minuten - Martin Rose / Getty Images"
    },
    {
      "title": "Halbfinale im FA Cup Liverpool schlägt City – Mané grätscht Torwart den Ball vom Fuß und ins Tor",
      "teaser": "Ein Fußballfest auf Augenhöhe? Diesmal nicht: Weil Manchester City viele Stammkräfte schonte, zog der FC Liverpool souverän ins Pokalfinale ein. Ederson-Vertreter Zack Steffen unterlief ein schwerer Torwartfehler.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-liverpool-besiegt-manchester-city-und-steht-im-finale-a-c2fb4c2a-0cde-4a64-a2a9-b1cc1162f1e2",
      "image_title": "Liverpool schlägt City – Mané grätscht Torwart den Ball vom Fuß und ins Tor - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Fußball-Bundesliga BVB mit Kantersieg gegen Wolfsburg, Hertha zaubert im Abstiegskampf",
      "teaser": "Den Torreigen gegen den VfL Wolfsburg eröffnete für Dortmund ein 17 Jahre alter Debütant. Freiburg schielt weiter in Richtung Champions League. Und Hertha BSC rückt durch ein Hackentor von den Abstiegsrängen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-mit-kantersieg-hertha-bsc-zaubert-im-abstiegskampf-a-5f6beb57-f640-4a88-a438-72241672f148",
      "image_title": "BVB mit Kantersieg gegen Wolfsburg, Hertha zaubert im Abstiegskampf - INA FASSBENDER / AFP"
    }
  ]
}