{
  "timestamp": "2022-08-29T07:27:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nagelsmanns Führungsstil beim FC Bayern Ein Nerd erfindet sich neu",
      "teaser": "Als großer Taktiker gilt Julian Nagelsmann schon lange. Nun will der Bayern-Coach zeigen, dass er seine Stars auch führen kann: Ein neuer Umgangston in München soll die Egos klein und das Team beisammen halten. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-beim-fc-bayern-muenchen-so-will-er-seinen-fuehrungsstil-veraendern-a-83a58b53-d67b-439f-b56d-6e1fa5dfe606",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f07f3cf2-d530-445c-8cf1-19d8bcbba960_w872_r1.778_fpx60_fpy49.jpg",
      "image_title": "Ein Nerd erfindet sich neu - IMAGO / IMAGO/MIS",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Bayern-Trainer zeigt Nerven Nagelsmann erklärt Gelbe Karte mit der »Arschlochfrage«",
      "teaser": "Beim Spiel gegen Mönchengladbach hatte Bayern-Trainer Nagelsmann den Linienrichter beschimpft und war verwarnt worden. »Eine berechtigte Gelbe Karte«, sagt er danach im TV-Interview – und wütet weiter.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-erklaert-verwarnung-mit-arschlochfrage-karte-a-47d9ac95-e96a-44e9-bf50-9be61d622ce1",
      "image_title": "Nagelsmann erklärt Gelbe Karte mit der »Arschlochfrage« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Eintracht dreht Auswärtsspiel in Bremen Götze leitet mit seinem Treffer den ersten Frankfurter Saisonsieg ein",
      "teaser": "Erstmals seit Ende 2019 erzielt Mario Götze ein Tor in der Bundesliga. Trotzdem sah es zunächst nach einer Frankfurter Niederlage in Bremen aus – ehe vor allem Stürmer Randal Kolo Muani aufdrehte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mario-goetze-trifft-bei-eintracht-frankfurts-sieg-in-bremen-a-58ee8509-d7b8-4ac9-800f-ceff97f2f48c",
      "image_title": "Götze leitet mit seinem Treffer den ersten Frankfurter Saisonsieg ein - Carmen Jaspersen / dpa"
    },
    {
      "title": "Fußball-Bundesliga Trotz Unterzahl – Stuttgart holt Punkt in Köln",
      "teaser": "Auch ohne Stürmer Saša Kalajdžić war der VfB Stuttgart in Köln die bessere Mannschaft, daran änderte auch eine frühe Rote Karte nichts. Nur mit dem Toreschießen wollte es einmal mehr nicht klappen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-und-1-fc-koeln-trennen-sich-0-0-a-268adbac-7b88-4b3d-b112-6a8f367d19f1",
      "image_title": "Trotz Unterzahl – Stuttgart holt Punkt in Köln - IMAGO/Julia Rahn / IMAGO/Pressefoto Baumann"
    },
    {
      "title": "Nach Niederlage gegen Dortmund Das wird wieder ein hartes Jahr für Hertha",
      "teaser": "Hertha BSC hat mit einem Pünktchen aus vier Spielen einen Fehlstart in die Saison hingelegt. Die Aufbruchstimmung ist erst einmal dahin, es droht die nächste Zitterspielzeit. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-verliert-gegen-borussia-dortmund-das-wird-ein-hartes-jahr-a-71fdfc01-20ee-4145-9458-faa7f8c9a9ed",
      "image_title": "Das wird wieder ein hartes Jahr für Hertha - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Frühes Hamilton-Aus beim Großen Preis von Belgien »Was für ein Idiot«",
      "teaser": "Lewis Hamilton ist längst nicht mehr unantastbar in der Formel 1 – nach einem frühen Unfall wird er gar von einem Konkurrenten verspottet. Der Brite aber bleibt cool. Und an der Spitze? Kein Vorbeikommen an Max Verstappen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-belgien-fruehes-aus-fuer-lewis-hamilton-was-fuer-ein-idiot-a-e2d471ac-5bf0-4dc8-ad26-7c0cca3be249",
      "image_title": "»Was für ein Idiot« - JOHN THYS / AFP",
      "author": "Jan Göbel"
    },
    {
      "title": "Großer Preis von Belgien Verstappen fährt von Platz 14 noch zum Sieg",
      "teaser": "Der Weltmeister startete fast von ganz hinten – trotzdem war Max Verstappen in Spa so überlegen, dass er schon zur Rennhälfte klar vorn lag. Lewis Hamilton schied früh aus, Sebastian Vettel sammelte WM-Punkte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-im-red-bull-von-platz-14-zum-sieg-beim-grossen-preis-von-belgien-a-81c4b068-1322-465f-8d0a-db18554ee46e",
      "image_title": "Verstappen fährt von Platz 14 noch zum Sieg - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Tennisspielerin Petković kündigt Karriereende an In New York will sie ein letztes Mal aufschlagen",
      "teaser": "Vielleicht spielt die 34-Jährige noch ein letztes Turnier für die Familie in Europa, doch eigentlich soll bereits nach den US Open Schluss sein: In der »Sportschau« hat Andrea Petković ihren Abschied vom Tennis angekündigt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andrea-petkovic-will-nach-den-us-open-aufhoeren-a-34c617e2-ea6d-4c01-9067-6a97fc45113a",
      "image_title": "In New York will sie ein letztes Mal aufschlagen - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Ex-DFL-Chef Christian Seifert »Wir zeigen keine Hackentricks von Mario Götze«",
      "teaser": "16 Jahre trieb Christian Seifert die Vermarktung der Bundesliga voran. Jetzt will der Manager eine Streaming-Plattform aufbauen, auf der vernachlässigte Sportarten gewürdigt werden – und auf keinen Fall Fußball. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ex-dfl-chef-christian-seifert-wir-zeigen-keine-hackentricks-von-mario-goetze-a-8fe37ec7-c36b-41b3-9281-5c63f7bad5e4",
      "image_title": "»Wir zeigen keine Hackentricks von Mario Götze« - Peter Schatz / action press"
    },
    {
      "title": "PGA Tour McIlroy gewinnt nach Aufholjagd Finalturnier und 18 Millionen Dollar",
      "teaser": "Als erster Spieler hat der nordirische Profigolfer Rory McIlroy das Finalturnier der PGA Tour Championship zum dritten Mal gewonnen. Sein Konkurrent Scottie Scheffler patzte in der letzten Runde.",
      "url": "https://www.spiegel.de/sport/pga-tour-rory-mcilroy-gewinnt-nach-aufholjagd-finalturnier-und-18-millionen-dollar-a-dcd98eab-0322-461a-887f-ff9c029fe537",
      "image_title": "McIlroy gewinnt nach Aufholjagd Finalturnier und 18 Millionen Dollar - Jason Getz / AP"
    },
    {
      "title": "US Open Topspielerinnen kritisieren unterschiedliche Bälle für Männer und Frauen als »unzeitgemäß«",
      "teaser": "Vor Start des letzten Tennis-Grand-Slams des Jahres gibt es Ärger über das Spielgerät. Iga Świątek und Paula Badosa klagen, die leichteren Bälle des Frauenturniers würden »wie verrückt fliegen«.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-paula-badosa-und-iga-swiatek-kritisieren-unterschiedliche-baelle-fuer-maenner-und-frauen-a-982357b7-8726-4a5a-a76e-73519e71dfaf",
      "image_title": "Topspielerinnen kritisieren unterschiedliche Bälle für Männer und Frauen als »unzeitgemäß« - CJ GUNTHER / EPA"
    },
    {
      "title": "Barças 4:0 gegen Valladolid Lewandowski trifft schon wieder doppelt",
      "teaser": "Nachdem Robert Lewandowski im ersten Ligaspiel noch ohne Treffer geblieben war, sind ihm nun vier Tore in zwei Spielen gelungen. Sein FC Barcelona kommt immer besser in Tritt, auch andere Zugänge überzeugen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-robert-lewandowski-schiesst-fc-barcelona-zum-sieg-gegen-real-valladolid-a-2a393c9b-663b-48ca-9315-e554ddc7ec31",
      "image_title": "Lewandowski trifft schon wieder doppelt - Alex Caparros / Getty Images"
    },
    {
      "title": "Ankunft in Stuttgart Yates gewinnt Deutschland Tour – Zimmermann verpasst Podium",
      "teaser": "Georg Zimmermann hatte am Ende alles versucht und sogar noch attackiert, dennoch reichte es nicht für einen Platz unter den Top Drei der Deutschland Tour. Der Brite Adam Yates war nach fünf Renntagen der Schnellste.",
      "url": "https://www.spiegel.de/sport/deutschland-tour-adam-yates-holt-gesamtsieg-georg-zimmermann-wird-vierter-a-114b703b-d2b7-4eb3-aafa-630f213de4cc",
      "image_title": "Yates gewinnt Deutschland Tour – Zimmermann verpasst Podium - Tom Weller / dpa"
    },
    {
      "title": "Spanien-Rundfahrt Evenepoel baut Vuelta-Gesamtführung aus – Roglič schwächelt",
      "teaser": "Auf dem schweren Schlussanstieg nach Les Praeres zeigte der Belgier Remco Evenepoel keine Schwäche und verteidigte das Rote Trikot des Vuelta-Gesamtführenden. Den Tagessieg holte sich ein Ausreißer.",
      "url": "https://www.spiegel.de/sport/vuelta-remco-evenepoel-baut-gesamtfuehrung-aus-primoz-roglic-schwaechelt-a-c837832e-7253-495f-86f1-f1e3aa75030c",
      "image_title": "Evenepoel baut Vuelta-Gesamtführung aus – Roglič schwächelt - ANDER GILLENEA / AFP"
    },
    {
      "title": "EM-Generalprobe Deutsche Basketballer schlagen Topfavorit Slowenien um Superstar Dončić",
      "teaser": "Im letzten Härtetest vor der EM zeigte die deutsche Mannschaft ihre beste Leistung seit Langem und setzte sich deutlich gegen Europameister Slowenien durch – trotz 23 Punkte von NBA-Star Luka Dončić.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutschland-schlaegt-topfavorit-slowenien-um-superstar-luka-doncic-a-c85cf0e9-66ae-4c20-a7b2-ec2e8128afc9",
      "image_title": "Deutsche Basketballer schlagen Topfavorit Slowenien um Superstar Dončić - IMAGO/EIBNER/Guener Santemiz / IMAGO/Eibner"
    },
    {
      "title": "2. Fußball-Bundesliga Acht-Tore-Spektakel in Kaiserslautern ohne Sieger – Hannover mit drittem Sieg in Folge",
      "teaser": "Das umkämpfte Aufsteigerduell zwischen Kaiserslautern und Magdeburg endete nach Elfmeter und Eigentor 4:4. Hannover baute seine Siegesserie gegen Fürth aus, Kiel besiegte schwache Sandhausener mit einem Sonntagsschuss.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-kaiserslautern-und-1-fc-magdeburg-spielen-4-4-a-ac914eac-7200-413e-ac7d-2d7677d86501",
      "image_title": "Acht-Tore-Spektakel in Kaiserslautern ohne Sieger – Hannover mit drittem Sieg in Folge - Alex Grimm / Getty Images"
    },
    {
      "title": "Vor Serenas Karriereende Williams-Schwestern spielen ein letztes Mal gemeinsam Doppel",
      "teaser": "Nach den U.S. Open wird Tennis-Ikone Serena Williams ihre Karriere beenden. Dort, wo sie 1999 ihren ersten Grand Slam gewann, tritt sie ein letztes Mal im Doppel mit Schwester Venus an. Andere Tennisstars huldigten ihr vorab.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-serena-und-venus-williams-spielen-ein-letztes-mal-gemeinsam-doppel-a-88db1165-9a11-4429-9b2e-0a1d152c86e1",
      "image_title": "Williams-Schwestern spielen ein letztes Mal gemeinsam Doppel - imago sportfotodienst / imago images/Claus Bergmann"
    },
    {
      "title": "Sieg beim 1. FC Nürnberg HSV kehrt in die Spitzengruppe der zweiten Liga zurück",
      "teaser": "Vor einer Woche zerlegte sich der HSV mit zwei Roten Karten gegen Darmstadt selbst. Nun zeigten die Hamburger, dass sie auch konzentriert auftreten können. Für Aufregung sorgte ein Foul an Robert Glatzel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-siegt-in-nuernberg-und-haelt-anschluss-an-die-spitzengruppe-a-feb6d8df-767a-4c59-bdf7-799fd74e27d2",
      "image_title": "HSV kehrt in die Spitzengruppe der zweiten Liga zurück - Daniel Karmann / dpa"
    },
    {
      "title": "Seltener öffentlicher Auftritt Franz Beckenbauer besucht Hoffenheim-Spiel",
      "teaser": "Der »Kaiser« hat sich in der Öffentlichkeit rar gemacht: Am Samstag hat der frühere Welt- und Europameister Franz Beckenbauer ein Bundesligaspiel vor Ort besucht – allerdings nicht das seiner Bayern.",
      "url": "https://www.spiegel.de/sport/franz-beckenbauer-besucht-hoffenheim-spiel-a-f897c464-9859-4ccb-a80b-350379f9b264",
      "image_title": "Franz Beckenbauer besucht Hoffenheim-Spiel - Tom Weller / dpa"
    },
    {
      "title": "Gladbachs Remis beim FC Bayern Sommerfest in München",
      "teaser": "50 Jahre Südkurve, Aktivisten, die gestoppt wurden – und 19 Paraden: Beim Gladbacher Unentschieden in München steht Keeper Yann Sommer dank seiner herausragenden Torwartleistung im Mittelpunkt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-ueberragt-bei-remis-gegen-bayern-muenchen-moenchengladbachs-sommer-fest-a-94a3772c-47c7-478a-bbad-16d682f22853",
      "image_title": "Sommerfest in München - IMAGO / IMAGO/MIS",
      "author": "Jan Göbel"
    },
    {
      "title": "Remis gegen Mönchengladbach Bayern trifft bei Sturmlauf das Tor nur einmal",
      "teaser": "Der FC Bayern knüpft an die starken Leistungen der ersten Spieltage an – nutzte gegen Mönchengladbach aber viele gute Torchancen nicht. Dank Leroy Sané liegen die Münchner weiter an der Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-bayern-trifft-bei-sturmlauf-das-tor-nur-einmal-remis-gegen-gladbach-a-63188e38-e60c-49ab-8bf2-54e5f3ef59be",
      "image_title": "Bayern trifft bei Sturmlauf das Tor nur einmal - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Premier League Haalands Hattrick verhindert City-Niederlage, Liverpool gewinnt 9:0",
      "teaser": "19 Minuten brauchte Erling Haaland, um mit drei Treffern eine Niederlage von Manchester City abzuwenden. Ein überragender Roberto Firmino stellte mit dem FC Liverpool im Parallelspiel einen Premier-League-Rekord ein.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-rettet-manchester-city-fc-liverpool-schlaegt-bournemouth-9-0-a-0de793b3-0c27-45ff-af3e-25dac8383f62",
      "image_title": "Haalands Hattrick verhindert City-Niederlage, Liverpool gewinnt 9:0 - ANDREW YATES / EPA"
    },
    {
      "title": "Strafen-Qualifying in Spa Verstappen ist der Schnellste, startet aber von Platz 15",
      "teaser": "Carlos Sainz geht von der Poleposition in den Großen Preis von Belgien. Der Ferrari-Pilot profitiert von einer Strafe für Max Verstappen. Mick Schumacher wird auch bestraft und startet von ganz hinten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-spa-max-verstappen-ist-der-schnellste-carlos-sainz-steht-auf-der-pole-a-9e5cd907-842a-4d3f-b987-d6931024b959",
      "image_title": "Verstappen ist der Schnellste, startet aber von Platz 15 - JOHN THYS / AFP"
    },
    {
      "title": "Fußball-Bundesliga Modeste feiert Tordebüt für den BVB in Berlin, Union trifft sechsfach auf Schalke",
      "teaser": "Dortmund findet gegen Hertha heraus, wie man Anthony Modestes Stärken nutzt. Auf Schalke trifft Union mit fast jedem Schuss. Und: Bayer Leverkusen macht trotz zweifacher Unterzahl einen Schritt aus der Krise.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-besiegt-hertha-bsc-dank-anthony-modeste-union-berlin-schlaegt-schalke-04-a-f96f0199-9b1f-4dca-95bc-2510a3a03497",
      "image_title": "Modeste feiert Tordebüt für den BVB in Berlin, Union trifft sechsfach auf Schalke - FILIP SINGER / EPA"
    },
    {
      "title": "2. Bundesliga Zwei Treffer in der Nachspielzeit – spektakuläres Remis zwischen St. Pauli und Tabellenführer Paderborn",
      "teaser": "St. Pauli und Paderborn trafen beide kurz vor Abpfiff, die hitzige Partie endet mit 2:2. Darmstadt und Heidenheim spielen im Topspiel ebenfalls Unentschieden, während Karlsruhe schwache Rostocker besiegt.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-fc-st-pauli-kommt-gegen-sc-paderborn-zum-spaeten-remis-a-7f3751c1-f133-489c-b256-b4921b968d51",
      "image_title": "Zwei Treffer in der Nachspielzeit – spektakuläres Remis zwischen St. Pauli und Tabellenführer Paderborn - IMAGO/Stephanie Zerbe/ Eibner-Pressefo / IMAGO/Eibner"
    },
    {
      "title": "Streit um Formel-1-Supertalent Fall Piastri geht am Montag vors Schiedsgericht",
      "teaser": "Das australische Formel-1-Talent Oscar Piastri wurde von seinem Rennstall Alpine befördert, soll aber bereits einen Vertrag bei McLaren unterschrieben haben. Nun könnte die Posse ein Ende finden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-vertragsstreit-um-talent-oscat-piastri-geht-am-montag-vors-schiedsgericht-a-22946354-d301-41b6-9f3c-a658eb0a5303",
      "image_title": "Fall Piastri geht am Montag vors Schiedsgericht - IMAGO/Remko de Waal / IMAGO/ANP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Chelsea holt wohl jungen Innenverteidiger für 88 Millionen Euro",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Wesley Fofana, der wohl zum teuersten Innenverteidiger der Welt wird, einem unzufriedenen Brasilianer in Amsterdam und einem Verteidiger für Barça.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-chelsea-bietet-wohl-88-millionen-euro-fuer-wesley-fofana-a-7da52e21-b45b-47e9-86bc-f9e699f20a78",
      "image_title": "Chelsea holt wohl jungen Innenverteidiger für 88 Millionen Euro - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Bundesliga Knapper Sieg über Bochum, Freiburg klettert auf Platz zwei",
      "teaser": "Der VfL Bochum kassiert gegen Freiburg die vierte Niederlage im vierten Spiel. Der SC springt dank des glücklichen 1:0 im strömenden Regen zumindest über Nacht auf den zweiten Tabellenplatz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-schlaegt-vfl-bochum-1-0-a-adc80a2b-c6a7-4c30-b424-e3822b44890f",
      "image_title": "Knapper Sieg über Bochum, Freiburg klettert auf Platz zwei - Tom Weller / dpa"
    },
    {
      "title": "Bayerns Wiedersehen mit Lewandowski in der Champions League In Barcelona huldigt man ihm schon",
      "teaser": "Fans, Trainer, Mitspieler: Robert Lewandowski wird in Barcelona schon nach wenigen Wochen für vieles gefeiert – jetzt allerdings muss er es mit dem Bayern-Trauma des Klubs aufnehmen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-beim-fc-barcelona-lexikon-des-erloesers-a-9a4ac7d7-4382-4080-9a82-fdfd4ba812c1",
      "image_title": "In Barcelona huldigt man ihm schon - Siu Lau / IMAGO / Jan Huebner",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}