{
  "timestamp": "2022-11-16T01:56:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scheinheilige Empörung über Katar Wir bekommen genau die WM, die wir verdienen Ein Gastbeitrag von Thomas Beschorner",
      "teaser": "Am Sonntag beginnt die umstrittene Fußball-Weltmeisterschaft: gucken oder nicht? Hier die Antwort eines Wirtschaftsethikers.",
      "url": "https://www.spiegel.de/sport/fussball/katar-die-empoerung-ueber-die-fussball-wm-2022-ist-scheinheilig-ein-gastbeitrag-a-616f740f-e0b5-45cf-9af5-e979e1778d0d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/285c0061-4650-4501-bd34-81f4ff194e59_w872_r1.778_fpx38_fpy41.jpg",
      "image_title": "Wir bekommen genau die WM, die wir verdienen - Federico Gambarini / dpa"
    },
    {
      "title": "Zahnarzt der Fußballnationalmannschaft Entscheiden die Zähne über Sieg und Niederlage, Herr Marquardt?",
      "teaser": "Wenn die deutschen Nationalspieler bei der WM in Katar starten, kommt es auch auf ihre Münder an: DFB-Zahnarzt Siegfried Marquardt erklärt, wie Zähne Leistung beeinträchtigen und welche Sportler die größten Mimosen sind. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-dfb-zahnarzt-siegfried-marquardt-im-interview-a-09ba93b0-ebe7-4b09-83f9-0f7b47c64bfd",
      "image_title": "Entscheiden die Zähne über Sieg und Niederlage, Herr Marquardt? - Tom Weller / dpa"
    },
    {
      "title": "Deutscher WM-Kritiker »Ich habe verstanden, dass Katar keinen Spaß versteht, wenn sich der Emir beleidigt fühlt«",
      "teaser": "Der Berliner Sportphilosoph Gunter Gebauer sollte vom Emirat mundtot gemacht werden, weil er die WM-Vergabe der Fifa an Katar moniert hatte. Wie hat er sich gewehrt? Ein Interview von Udo Ludwig",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-wie-katar-den-sportphilosophen-gunter-gebauer-mundtot-machen-wollte-a-751e2183-6d32-46af-8224-6b7a890df539",
      "image_title": "»Ich habe verstanden, dass Katar keinen Spaß versteht, wenn sich der Emir beleidigt fühlt« - Vyacheslav Prokofyev / SNA / IMAGO"
    },
    {
      "title": "Fußballfans und das Katar-Dilemma »Ach, du guckst die WM?«",
      "teaser": "In wenigen Tagen beginnt die Weltmeisterschaft in Katar, die Kritikpunkte sind bekannt: Korruption, Klima – und Tausende Arbeiter, die beim Bau der Stadien starben. Darf man sich trotzdem auf die Spiele freuen? Von Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-ach-du-guckst-die-wm-kolumne-a-db80aebb-dda3-407f-8b06-6bd70d82d61b",
      "image_title": "»Ach, du guckst die WM?« - Peter Rigaud / DER SPIEGEL",
      "author": "Jochen-Martin Gutsch"
    },
    {
      "title": "Experte über die Lage der Gastarbeiter Wie viele WM-Tote gab es wirklich, Herr Tuñón?",
      "teaser": "Katar steht wegen der Ausbeutung von Gastarbeitern massiv in der Kritik. Hier spricht Max Tuñón von der Internationalen Arbeitsorganisation ILO über Reformen, die Unfälle beim Bau – und über das, was nach Abpfiff der WM übrig bleibt. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-was-hat-sich-fuer-gastarbeiter-geaendert-interview-mit-ilo-experte-max-tunon-a-3f097245-8938-4967-bae2-312b810118c7",
      "image_title": "Wie viele WM-Tote gab es wirklich, Herr Tuñón? - EPA / dpa"
    },
    {
      "title": "Hochseeregatta Route du Rhum Explosion und Brand an Bord – Segler entkommt nur knapp dem Tod",
      "teaser": "Bei der Transatlantik-Regatta Route du Rhum musste der französische Segler Fabrice Amedeo nach einer Explosion und Feuer an Bord seiner Jacht aus der Rettungsinsel geborgen werden. Sein Boot sank.",
      "url": "https://www.spiegel.de/sport/route-du-rhum-segler-entkommt-nach-explosion-an-bord-nur-knapp-dem-tod-a-a595e5aa-5f67-4ead-adff-eba971f3aac6",
      "image_title": "Explosion und Brand an Bord – Segler entkommt nur knapp dem Tod - LOIC VENANCE / AFP"
    },
    {
      "title": "Nachruf auf Werner Franke Kämpfer gegen all diesen Dreck im Sport",
      "teaser": "Niemand geißelte die Dopingmanipulation im Sport so fundiert und drastisch wie Werner Franke. Er machte sich damit Feinde bei Funktionären, Sportmedizinern, Politikern. Nun ist der Biologe mit 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/nachruf-auf-werner-franke-kaempfer-gegen-all-diesen-dreck-im-sport-a-ea802c59-e6b5-4bc4-b68c-2e9db299b863",
      "image_title": "Kämpfer gegen all diesen Dreck im Sport - Christoph Soeder / dpa"
    },
    {
      "title": "Dopingaufklärer Werner Franke ist tot",
      "teaser": "Werner Franke kämpfte jahrzehntelang gegen Doping und dessen Drahtzieher. 2004 erhielt er für seinen Einsatz das Bundesverdienstkreuz am Bande. Nun ist der Biologe im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/dopingaufklaerer-werner-franke-ist-tot-a-4e538e88-2836-4bef-855b-34047c485f2f",
      "image_title": "Werner Franke ist tot - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "ATP Finals Nadal verliert auch sein zweites Match beim Turnier der Besten",
      "teaser": "Um die Saison als Nummer eins der Weltrangliste zu beenden, muss Rafael Nadal die ATP Finals gewinnen. Doch danach sieht es momentan nicht aus.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-rafael-nadal-verliert-zweites-gruppenspiel-gegen-felix-auger-aliassime-a-9bb0eae8-613d-45f1-8dbe-b50b4d6fd073",
      "image_title": "Nadal verliert auch sein zweites Match beim Turnier der Besten - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Dopingverdacht HSV-Profi Vušković vorläufig von DFB gesperrt",
      "teaser": "Mario Vušković ist wegen seiner positiven Dopingprobe bis auf Weiteres gesperrt worden. Sollte sich das Vergehen bestätigen, droht dem U21-Auswahlspieler auch ein Verfahren vor einem ordentlichen Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-dfb-sperrt-mario-vuskovic-wegen-dopingverdacht-vorlaeufig-a-d26a0794-2ff4-4968-8d54-e00408ba4a6a",
      "image_title": "HSV-Profi Vušković vorläufig von DFB gesperrt - IMAGO/Eibner-Pressefoto/Marcel von Fehrn / IMAGO/Eibner"
    },
    {
      "title": "Ungeimpfter Tennisstar Djoković erhält offenbar Visum für Australian Open 2023",
      "teaser": "Eigentlich war Novak Djoković die Einreise nach Australien bis 2025 untersagt worden. Doch nun soll das Einwanderungsministerium das Verbot laut Medienberichten aufgehoben haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-erhaelt-offenbar-visum-fuer-australian-open-2023-a-1f84e033-aab5-4a8c-8ee2-2d604ca69a1c",
      "image_title": "Djoković erhält offenbar Visum für Australian Open 2023 - Antonio Calanni / dpa"
    },
    {
      "title": "Russischer Tennisprofi Rublew mit Antikriegsbotschaft »Peace, Peace, Peace, All we need«",
      "teaser": "Bei den ATP Finals gewinnt Andrej Rublew das russische Duell gegen Daniil Medwedew – und positioniert sich anschließend gegen den Angriffskrieg auf die Ukraine.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-atp-finals-andrej-rublew-nach-sieg-gegen-daniil-medwedew-mit-anti-kriegs-botschaft-a-09c3d399-f6d4-4b6c-bc6a-f85ad3f015d6",
      "image_title": "»Peace, Peace, Peace, All we need« - Alessandro Di Marco / EPA"
    },
    {
      "title": "WM-Vorbereitung Nationalmannschaft bezieht Mini-Trainingslager in Oman",
      "teaser": "Zwischenstopp auf dem Weg nach Katar: Vor der Weltmeisterschaft ist die Fußballnationalmannschaft in Oman eingetroffen. Beim Kurz-Camp im Sultanat fehlte aus dem 26-Spieler-Kader zunächst nur einer.",
      "url": "https://www.spiegel.de/sport/fussball/vor-wm-in-katar-nationalmannschaft-bezieht-mini-trainingslager-in-oman-a-3fe2fd86-ba68-4c7c-9ce0-a4fbf8ad254b",
      "image_title": "Nationalmannschaft bezieht Mini-Trainingslager in Oman - Boris Roessler / dpa"
    },
    {
      "title": "PR-Touren ins Ausland, Training, Urlaub So planen die Bundesligaklubs für die WM-Pause",
      "teaser": "Die WM wartet, die Bundesliga ruht – für zehn Wochen. Die Vereine nutzen die lange Pause ganz unterschiedlich: für Werbereisen in die USA, nach Japan oder Vietnam – oder sie gewähren den Spielern »individuell gestaltete trainingsfreie Zeit«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-so-planen-die-klubs-fuer-die-wm-pause-a-63098b11-c5dd-4d5a-a195-5d58ac1716ad",
      "image_title": "So planen die Bundesligaklubs für die WM-Pause - LAURIE DIEFFEMBACQ / imago images/Belga"
    },
    {
      "title": "ARD, ZDF, Magenta Hier sehen Sie die Fußball-WM live im TV",
      "teaser": "Wer zeigt die Spiele bei der Weltmeisterschaft live? Wo kann ich die Partien der DFB-Auswahl verfolgen? Und welche Experten und Moderatoren berichten vor Ort? Alle Antworten finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-im-tv-diese-sender-uebertragen-die-weltmeisterschaft-live-a-edadd516-fffe-406f-9227-96f8af3962fe",
      "image_title": "Hier sehen Sie die Fußball-WM live im TV - Christian Koch / SWR"
    },
    {
      "title": "Abflug zum WM-Trainingslager nach Oman »Diversity Wins« – Nationalmannschaft setzt zur Anreise ein erstes Zeichen",
      "teaser": "Zumindest bei der Anreise setzt der DFB die Forderung nach einer Stellungnahme zu Katar um: Auf dem Flugzeug, mit dem Hansi Flick und sein Team in die Golfregion reisen, prangt eine Botschaft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-diversity-wins-nationalmannschaft-setzt-bei-anreise-ein-erstes-zeichen-a-0649efbb-2ce5-46e9-98df-e94d3e06453c",
      "image_title": "»Diversity Wins« – Nationalmannschaft setzt zur Anreise ein erstes Zeichen - Arne Dedert / dpa"
    },
    {
      "title": "ATP-Finals Turnier der Besten beginnt für Nadal mit einer Niederlage",
      "teaser": "Kein guter Auftakt für Tennis-Superstar Rafael Nadal: Beim ATP-Finale unterlag er dem US-Profi Taylor Fritz. Alexander Zverev fehlt beim Stelldichein der besten Spieler des Jahres immer noch verletzt.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-tennisturnier-der-besten-beginnt-fuer-rafael-nadal-mit-niederlage-a-532181b9-ef07-419d-b1e6-7659d901c24b",
      "image_title": "Turnier der Besten beginnt für Nadal mit einer Niederlage - Antonio Calanni / AP"
    },
    {
      "title": "Pressestimmen zum Formel-1-Rennen in Brasilien »Mercedes ist wiedergeboren«",
      "teaser": "Die internationale Presse würdigt das Comeback von Mercedes beim Formel-1-Rennen in Interlagos. Sieger George Russell wird gefeiert – und für den Zwist zwischen den Red-Bull-Piloten gibt es Kritik.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-brasilien-die-pressestimmen-mercedes-ist-wiedergeboren-a-75ffe612-312d-4551-9d08-6a1f62148e8a",
      "image_title": "»Mercedes ist wiedergeboren« - Andre Penner / AP"
    },
    {
      "title": "Überseereise US-Amerikanerinnen gelingt Revanche – DFB-Team bangt um Oberdorf",
      "teaser": "Das verletzungsbedingte Aus von Mittelfeldspielerin Lena Oberdorf brachte die DFB-Frauen gegen die USA aus dem Rhythmus: Im zweiten Testspielduell musste sich das deutsche Team den Weltmeisterinnen geschlagen geben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-us-amerikanerinnen-gelingt-revanche-gegen-das-dfb-team-a-9442a788-c08e-4dd2-b466-915f23cc3681",
      "image_title": "US-Amerikanerinnen gelingt Revanche – DFB-Team bangt um Oberdorf - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "NFL in München Wo sich Football und DJ Ötzi treffen",
      "teaser": "Das erste NFL-Saisonspiel in Deutschland war eine Festwoche. Die Hauptzutaten: amerikanischer Football, deutsches Bier – und Partyhits wie beim Oktoberfest. »Ziemlich episch«, fand Superstar Tom Brady. Aus München berichtet Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-muenchen-tom-brady-trifft-auf-dj-oetzi-und-findet-es-ziemlich-episch-a-33e2a68c-3c1d-41a9-986f-2c83fa57c774",
      "image_title": "Wo sich Football und DJ Ötzi treffen - Douglas DeFelice / USA TODAY Network / IMAGO"
    },
    {
      "title": "Frustrierter Superstar Ronaldo fühlt sich von Manchester »verraten«",
      "teaser": "Cristiano Ronaldo ist bei Manchester United nicht mehr erste Wahl, deswegen hat der Portugiese jetzt seinen Ärger über den Klub abgelassen. Seine Kritik richtet sich vor allem an Trainer ten Hag.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-fuehlt-sich-von-manchester-united-verraten-a-82a897f4-99c3-46bf-89e0-2132b4f06212",
      "image_title": "Ronaldo fühlt sich von Manchester »verraten« - CRAIG BROUGH / REUTERS"
    },
    {
      "title": "Mercedes’ furioses Comeback in Brasilien »Das ist erst der Anfang«",
      "teaser": "Die Saison ist fast vorbei, doch Mercedes hat offenbar wieder ein konkurrenzfähiges Auto. Bei George Russell fließen Freudentränen. Weltmeister Max Verstappen lässt seinen Teamkollegen im Stich. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-mercedes-pilot-george-russell-gewinnt-max-verstappen-verweigert-teamorder-a-cc44c89d-1f21-4421-84bf-a8ed4f1168f6",
      "image_title": "»Das ist erst der Anfang« - AMANDA PEROBELLI / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Brasilien Mercedes feiert Doppelerfolg, erster Grand-Prix-Sieg für Russell",
      "teaser": "Der Große Preis von São Paulo bot einen spektakulären Rennbeginn – und mit George Russell einen Premierengewinner. Mercedes-Teamkollege Lewis Hamilton wurde Zweiter, zuvor kollidierte er mit Weltmeister Max Verstappen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-sao-paulo-george-russell-feiert-ersten-grand-prix-sieg-doppelerfolg-fuer-mercedes-a-7679fc18-c1a2-4df0-9048-0d47781758c1",
      "image_title": "Mercedes feiert Doppelerfolg, erster Grand-Prix-Sieg für Russell - Mark Thompson / Getty Images"
    },
    {
      "title": "Spektakel gegen Union Berlin Hattrick in 20 Minuten – überragender Grifo führt Freiburg auf Platz zwei",
      "teaser": "Bittere Elfmeterentscheidung, selbst einen Strafstoß verschossen, Rote Karte: Für Union Berlin lief das letzte Bundesligaspiel vor der WM-Pause so unglücklich wie nur möglich. Mehr Grund zur Freude hatte Vincenzo Grifo.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-ueberragender-grifo-fuehrt-sc-freiburg-auf-platz-zwei-a-8a51447d-ebbe-486d-a948-b8c71c1aa84f",
      "image_title": "Hattrick in 20 Minuten – überragender Grifo führt Freiburg auf Platz zwei - Tom Weller / dpa"
    },
    {
      "title": "Erstes NFL-Spiel in Deutschland Brady brilliert in München – Buccaneers lassen Seahawks keine Chance",
      "teaser": "Es war das erste reguläre Spiel der NFL auf deutschem Rasen und ein Marketingevent für den hiesigen Footballmarkt: In München dominierten die Tampa Bay Buccaneers gegen die Seattle Seahawks. Quarterback Tom Brady überragte.",
      "url": "https://www.spiegel.de/sport/american-football/erstes-nfl-spiel-in-deutschland-tom-brady-brilliert-in-muenchen-buccaneers-schlagen-seahawks-a-911b7a9f-6e3b-4b99-98a9-391b90b8c527",
      "image_title": "Brady brilliert in München – Buccaneers lassen Seahawks keine Chance - Gary McCullough / AP"
    },
    {
      "title": "Fußball-Bundesliga Götze zaubert in Mainz, Frankfurt holt Remis",
      "teaser": "Die Eintracht tat sich gegen kämpferische Mainzer schwer. Dann hatte Mario Götze einen genialen Moment, beinahe wäre dem DFB-Rückkehrer sogar noch der Siegtreffer gelungen.",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-zaubert-in-mainz-und-fuehrt-eintracht-frankfurt-zu-einem-punkt-a-aa741d36-d1fd-41ce-bde2-75b52b1474bf",
      "image_title": "Götze zaubert in Mainz, Frankfurt holt Remis - Frederic Scheidemann / Getty Images"
    }
  ]
}