{
  "timestamp": "2022-07-03T08:24:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Świąteks Aus in Wimbledon Auf Rasen fehlt ihr der Glaube an sich selbst",
      "teaser": "Die polnische Topspielerin Iga Świątek gewann 37 Matches in Folge, dann flog sie in Wimbledon in der dritten Runde gegen eine selbst ernannte »Veteranin« raus. Sie selbst hat dafür eine Erklärung. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-auf-rasen-fehlt-iga-swiatek-der-glaube-an-sich-selbst-a-91e385be-7636-42eb-947d-76f7d1bd7ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bed8eb0-2514-4ec9-914d-58ae57f13d47_w872_r1.778_fpx23_fpy49.jpg",
      "image_title": "Auf Rasen fehlt ihr der Glaube an sich selbst - GLYN KIRK / AFP"
    },
    {
      "title": "Tour de France Sprintstar Jakobsen gewinnt die Etappe über die Ostsee",
      "teaser": "Spektakuläre Bilder von der Tour de France in Dänemark: Die zweite Etappe führte über den Großen Belt – am Ende triumphierte mit Fabio Jakobsen einer, der vor zwei Jahren noch mit dem Tod rang.",
      "url": "https://www.spiegel.de/sport/tour-de-france-fabio-jakobsen-gewinnt-die-etappe-ueber-die-ostsee-a-90e77cba-5827-42ef-be5e-58e0edc71c92",
      "image_title": "Sprintstar Jakobsen gewinnt die Etappe über die Ostsee - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Tour de France Die dunkle Seite des dänischen Radsports",
      "teaser": "Dänemark feiert mit dem Tour-de-France-Auftakt ein Volksfest. Aber der Radsport im Land hat auch mit einem schweren Erbe zu kämpfen: Fast alle Topfahrer der Vergangenheit waren tief in Doping verstrickt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-radsport-in-daenemark-kaempft-mit-der-doping-vergangenheit-a-3681e30f-fee7-44f0-8ec6-e96c9e6acfcf",
      "image_title": "Die dunkle Seite des dänischen Radsports - JOEL SAGET/ AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Yves Lampaert gewinnt Auftakt der Tour de France Er ist doch nur ein Bauernsohn aus Belgien",
      "teaser": "»Mein Kopf explodiert«: Der Belgier Yves Lampaert hat überraschend das Auftaktzeitfahren der Tour de France gewonnen. Auf den nassen Straßen sind einige gestürzt. Und: Bernard Hinault bejubelt sich selbst. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-yves-lampaert-gewinnt-auftakt-er-ist-doch-nur-ein-bauernsohn-aus-belgien-a-b6811ed5-f0a8-48a3-87cf-5a25ff79dae2",
      "image_title": "Er ist doch nur ein Bauernsohn aus Belgien - Daniel Cole / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Zum Start der Tour de France »Eine der schwersten ersten Wochen der Tourgeschichte«",
      "teaser": "Die Frankeichrundfahrt beginnt für die Fahrer mit heftigem Wind über dem offenen Meer und Kopfsteinpflaster in der Hölle des Nordens. Und im Hintergrund lauert Corona. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-eine-der-schwersten-ersten-wochen-der-tour-geschichte-a-94438dab-bd85-4b27-8c82-9babbb4491f6",
      "image_title": "»Eine der schwersten ersten Wochen der Tourgeschichte« - Anne Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Laut britischen Medien Ronaldo soll um Freigabe bei Manchester United gebeten haben",
      "teaser": "Nach nur einem Jahr bei Manchester United will Cristiano Ronaldo den Verein offenbar wieder verlassen – um auch im zwanzigsten Jahr in Folge Champions League zu spielen. Thomas Tuchels Chelsea soll Interesse zeigen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cristiano-ronaldo-soll-um-freigabe-bei-manchester-united-gebeten-haben-a-6b34549a-f2a7-411c-b334-8713cf11b371",
      "image_title": "Ronaldo soll um Freigabe bei Manchester United gebeten haben - Jon Super / AP"
    },
    {
      "title": "Tennis in Wimbledon Nadal ohne Probleme, Kyrgios demoralisiert Tsitsipas",
      "teaser": "Rafael Nadal kommt dem Ziel des dritten Grand-Slam-Siegs in diesem Jahr ein Stück naher. Stefanos Tsitsipas und Nick Kyrgios duellierten sich in der 3. Runde mit fast allen Mitteln.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-rafael-nadal-siegt-ohne-probleme-a-26a9be17-72fc-45cb-8ccc-83c7e514ed6b",
      "image_title": "Nadal ohne Probleme, Kyrgios demoralisiert Tsitsipas - ANDY RAIN / EPA"
    },
    {
      "title": "Nachruf auf Rangers-Legende Andy Goram Er war »The Goalie«",
      "teaser": "Andy Goram wurde nur 58 Jahre alt – für die Fans der Glasgow Rangers wird er unvergessen sein. Er war als Torwart auf dem Platz ein Held, mit dem Leben jedoch kam er weniger zurecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-schottischen-torwart-andy-goram-er-war-nur-the-goalie-a-f66160b1-1aa7-41fc-accd-1093aa2bd753",
      "image_title": "Er war »The Goalie« - imago sportfotodienst",
      "author": "Peter Ahrens"
    },
    {
      "title": "Handball-WM Gislasons Team hat bei der Auslosung Glück erwischt",
      "teaser": "Es hätte in jedem Fall schlimmer kommen können für die deutsche Handballnationalmannschaft bei der WM im Januar. Mit Katar und Serbien warten zwar keine leichten, aber schlagbare Gegner.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-team-von-alfred-gislason-hat-glueck-bei-der-auslosung-erwischt-a-5893c0c2-b5f4-419f-901a-c05b9b957c36",
      "image_title": "Gislasons Team hat bei der Auslosung Glück erwischt - Tilo Wiedensohler / imago images/camera4+"
    },
    {
      "title": "Tennis in Wimbledon Weltranglistenerste Świątek scheitert in Runde drei – Auch Gauff ist draußen",
      "teaser": "Beim Rasen-Klassiker in Wimbledon hat es die nächste Favoritin erwischt: Nach 37 Siegen in Folge verlor Iga Świątek gegen Alize Cornet. Williams-Bezwingerin Harmony Tan setzt dagegen ihren Erfolgslauf fort.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-jule-niemeier-und-andrea-petkovic-scheitern-im-doppel-a-04cfb0ee-6d31-49b2-9aec-76932020aa9d",
      "image_title": "Weltranglistenerste Świątek scheitert in Runde drei – Auch Gauff ist draußen - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Großer Preis von Großbritannien Sainz holt sich die Pole im Regen von Silverstone",
      "teaser": "Nach den Trainings war Max Verstappen der große Favorit auf Startplatz eins in Großbritannien. In einem hektischen Qualifying kam aber Ferrari-Pilot Carlos Sainz jr. am besten zurecht und holte sich seine erste Pole.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-grossbritannien-carlos-sainz-jr-holt-sich-die-pole-a-60c673d6-a519-47a9-867b-cafcd19b87c6",
      "image_title": "Sainz holt sich die Pole im Regen von Silverstone - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Neues DFB-Konzept Referee Ittrich kritisiert Kinderfußball ohne Schiedsrichter",
      "teaser": "Der DFB will im Kinderfußball künftig auf Schiedsrichter verzichten – die Kinder sollen selbst lernen, das Spiel zu regulieren. DFB-Referee Patrick Ittrich glaubt aber nicht, dass das funktioniert.",
      "url": "https://www.spiegel.de/sport/fussball/referee-patrick-ittrich-kritisiert-kinderfussball-ohne-schiedsrichter-a-3f979b1c-d76c-495e-8a66-2943bd254d1c",
      "image_title": "Referee Ittrich kritisiert Kinderfußball ohne Schiedsrichter - Marijan Murat/ dpa"
    },
    {
      "title": "Jahrhundertkeeper der Glasgow Rangers Andy Goram ist tot",
      "teaser": "Die Fans der Rangers wählten ihn zum besten Keeper der Geschichte; als er an Schizophrenie erkrankte, bekam er einen neuen Fangesang. Nun ist Andy Goram mit 58 Jahren an Krebs gestorben – eine Chemotherapie lehnte er ab.",
      "url": "https://www.spiegel.de/sport/fussball/glasgow-rangers-jahrhundertkeeper-andy-goram-ist-tot-a-76284f64-fca3-4a02-b20b-4f7d23ee1b50",
      "image_title": "Andy Goram ist tot - Rights Managed / imago images/Mary Evans"
    },
    {
      "title": "Vielseitigkeitsreiten beim CHIO Pferd von Weltmeisterin Canter muss eingeschläfert werden",
      "teaser": "Wieder ein tragischer Zwischenfall beim Vielseitigkeitsreiten: Beim CHIO in Aachen hat sich das Pferd von Weltmeisterin Rosalind Canter so sehr verletzt, dass es danach eingeschläfert wurde.",
      "url": "https://www.spiegel.de/sport/vielseitigkeitsreiten-beim-chio-in-aachen-pferd-von-rosalind-canter-muss-eingeschlaefert-werden-a-a90f34a3-b2d3-4ced-b605-29878ade19d5",
      "image_title": "Pferd von Weltmeisterin Canter muss eingeschläfert werden - Maciej Kulczynski / picture alliance / Maciej Kulczynski/PAP/dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça ruft Lewandowski-Schmerzgrenze aus – Itakura wird Gladbacher",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit einem neuen Kapitel der Lewandowski-Saga, einem Neu-Gladbacher und Karlo Kurányi, der seinem Vater nacheifert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-will-maximal-40-millionen-euro-fuer-robert-lewandowski-zahlen-a-4c266bd3-4a03-4a8f-9164-b817cb04bb9f",
      "image_title": "Barça ruft Lewandowski-Schmerzgrenze aus – Itakura wird Gladbacher - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Vor Wechsel in die NHL Eishockey-Torwart Fedotow in Russland festgenommen",
      "teaser": "Iwan Fedotow ist ein Star im russischen Eishockey. Der Torhüter wollte zu den Philadelphia Flyers wechseln. Nun ist er in Gewahrsam genommen worden. Offizieller Grund: Verweigerung des Militärdienstes.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-iwan-fedotow-vor-wechsel-in-die-nhl-in-russland-festgenommen-a-61d6e6b3-ac42-4f7c-b476-0b5e5ea3a704",
      "image_title": "Eishockey-Torwart Fedotow in Russland festgenommen - Matt Slocum / AP"
    },
    {
      "title": "Niederländischer Fußball Ex-Nationalspielerin Pauw erhebt Vergewaltigungsvorwürfe",
      "teaser": "Vor 35 Jahren soll es im niederländischen Fußball zu mehreren sexuellen Übergriffen gekommen sein. Das mutmaßliche Opfer Vera Pauw beklagt die Tatenlosigkeit des Verbands.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-nationalspielerin-vera-pauw-erhebt-vergewaltigungsvorwuerfe-a-8bb84d65-9de4-41d2-b4f4-519ebada2abc",
      "image_title": "Ex-Nationalspielerin Pauw erhebt Vergewaltigungsvorwürfe - Ryan Byrne / Inpho Photography / IMAGO"
    },
    {
      "title": "Tennis in Wimbledon Favoritin Kerber scheidet aus – Niemeier und Maria im Achtelfinale",
      "teaser": "Angelique Kerber ist gegen die Belgierin Elise Mertens ausgeschieden, auch für Oscar Otte hat es gegen Carlos Alcaraz nicht gereicht. Im Achtelfinale stehen überraschend zwei andere deutsche Spielerinnen.",
      "url": "https://www.spiegel.de/sport/tennis/der-tag-in-wimbledon-favoritin-kerber-scheidet-aus-zwei-unwahrscheinliche-heldinnen-im-achtelfinale-a-822de3ee-8679-407e-91f7-5f1adce2c13a",
      "image_title": "Favoritin Kerber scheidet aus – Niemeier und Maria im Achtelfinale - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Tour de France Wasserschlacht in Kopenhagen – Belgier Lampaert gewinnt erste Etappe",
      "teaser": "Yves Lampaert trägt das erste Gelbe Trikot der 109. Tour de France. Der Belgier gewann überraschend das verregnete Auftaktzeitfahren in Kopenhagen mit fünf Sekunden Vorsprung vor Landsmann Wout van Aert.",
      "url": "https://www.spiegel.de/sport/tour-de-france-belgier-yves-lampaert-gewinnt-erste-etappe-bei-wasserschlacht-in-kopenhagen-a-b76029de-6c4d-4cc3-8813-8e7b0dd3c274",
      "image_title": "Wasserschlacht in Kopenhagen – Belgier Lampaert gewinnt erste Etappe - IMAGO/Nico Vereecken / IMAGO/Panoramic International"
    },
    {
      "title": "Bewegungsphysiologe über Transathletinnen »Es gibt nun mal Unterschiede im Leistungsniveau von Männern und Frauen«",
      "teaser": "Sollen Transathletinnen in Frauenteams mitspielen und an Frauenwettbewerben teilnehmen dürfen? Der Wissenschaftler Ross Tucker hält das für gefährlich und warnt vor den Folgen. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wie-sollte-der-sport-mit-transfrauen-umgehen-a-22e90c7d-8e25-498e-83ab-0cc5e5597c8f",
      "image_title": "»Es gibt nun mal Unterschiede im Leistungsniveau von Männern und Frauen« - Josh Reynolds / AP"
    },
    {
      "title": "14 Durchsuchungen in sechs Ländern Vor Start der Tour de France: Europol bestätigt Doping-Razzien",
      "teaser": "Telefone und Medikamente beschlagnahmt: Laut europäischer Polizeibehörde hat es im Zuge der Tour Doping-Ermittlungen gegeben. Im Fokus steht das Team Bahrain-Victorious – nicht zum ersten Mal. Ergebnisse stehen noch aus.",
      "url": "https://www.spiegel.de/sport/im-rahmen-der-tour-de-france-europol-bestaetigt-doping-razzien-team-bahrain-victorious-im-fokus-a-15496180-7c16-4f5a-bdb5-5e89274c4321",
      "image_title": "Vor Start der Tour de France: Europol bestätigt Doping-Razzien - THOMAS SAMSON / AFP"
    },
    {
      "title": "Boxer Usyk bei Ukrainekrieg im Einsatz »Bitte lass mich keinen anderen Menschen erschießen«",
      "teaser": "Im September wurde er Schwergewichtsweltmeister in London, wenig später kämpfte er in der Ukraine gegen Putins Truppen. Den Rückkampf gegen Anthony Joshua will Oleksandr Usyk seinen Freunden an der Front widmen.",
      "url": "https://www.spiegel.de/sport/boxer-oleksandr-usyk-spricht-ueber-seine-erfahrungen-im-ukrainekrieg-a-248175a9-5a25-4348-b523-a40ecee2350b",
      "image_title": "»Bitte lass mich keinen anderen Menschen erschießen« - Alex Pantling / Getty Images"
    },
    {
      "title": "Wimbledon Turnierüberraschung Niemeier zieht ins Achtelfinale ein",
      "teaser": "Ihr Sieg gegen die Weltranglistendritte Kontaveit galt als Sensation, jetzt bezwang die deutsche Wimbledon-Debütantin Jule Niemeier bei dem Turnier auch die Ukrainierin Zurenko – und hat gute Chancen im Achtelfinale.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-turnierueberraschung-jule-niemeier-zieht-ins-achtelfinale-ein-a-8e895307-04df-462c-a57f-261350554f5b",
      "image_title": "Turnierüberraschung Niemeier zieht ins Achtelfinale ein - IMAGO/Paul Zimmer"
    },
    {
      "title": "Radsport Alles, was Sie zum Start der Tour de France wissen müssen",
      "teaser": "Die Tour de France geht in ihre 109. Auflage und startet erstmals in Dänemark. Ist Titelverteidiger Tadej Pogačar zu schlagen? Welche Chancen haben die deutschen Fahrer? Und gibt es endlich wieder eine Tour für Fahrerinnen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-wer-sind-die-favoriten-welche-etappen-lohnen-sich-a-72dd5bea-e930-4ccb-a93c-4a822085d1db",
      "image_title": "Alles, was Sie zum Start der Tour de France wissen müssen - STEPHANE MAHE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Ortega wird Guardiolas neue Nummer zwei bei Manchester City",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Stefan Ortegas Weg aus Bielfeld in die Premier League und mit Mo Salahs Bekenntnis zum FC Liverpool.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-und-mauricio-pochettino-wohl-vor-vertragsaufloesung-a-428b9682-d40e-4aaa-8412-4925907b734d",
      "image_title": "Ortega wird Guardiolas neue Nummer zwei bei Manchester City - KAI PFAFFENBACH / REUTERS"
    }
  ]
}