{
  "timestamp": "2022-11-04T05:27:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verletzung vor Fußball-WM Was bedeutet Timo Werners Ausfall für die DFB-Auswahl?",
      "teaser": "Er war unter Hansi Flick gesetzt, weil er zuletzt die meisten Treffer für das DFB-Team erzielte: Der Ausfall von Timo Werner bei der WM ist ein Verlust – doch es gibt spannende Alternativen für den Angreifer. Hier sind sie. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-fehlt-dfb-team-bei-wm-was-bedeutet-das-fuer-die-deutsche-nationalmannschaft-a-ed85787b-f489-430f-b9c2-d7eda8546af2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee2ba358-843d-4807-a93b-1ec7d8582d0c_w872_r1.778_fpx51.57_fpy50.jpg",
      "image_title": "Was bedeutet Timo Werners Ausfall für die DFB-Auswahl? - Jan Woitas / dpa",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Verletzung am Sprunggelenk Timo Werner fällt für die Fußball-WM in Katar aus",
      "teaser": "Unter Bundestrainer Hansi Flick war RB Leipzigs Timo Werner meist im Sturm gesetzt. Bei der WM aber wird der Angreifer fehlen: Nach einer Verletzung in der Champions League ist er länger nicht einsatzfähig.",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-faellt-fuer-die-fussball-wm-in-katar-aus-a-602166d7-da2e-46bc-aa13-9b8c633152ca",
      "image_title": "Timo Werner fällt für die Fußball-WM in Katar aus - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Europa League Union Berlin schießt in sechs Spielen nur vier Tore und kommt trotzdem weiter",
      "teaser": "Jedes Tor ein Sieg: Union Berlins minimalistische Erfolgsserie im Europapokal hält auch gegen St. Gilloise an. In der Zwischenrunde könnten die Köpenicker nun auf den FC Barcelona treffen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-zieht-in-die-zwischenrunde-ein-a-97f7be3d-7b32-40bf-b36f-65d38c3b11f8",
      "image_title": "Union Berlin schießt in sechs Spielen nur vier Tore und kommt trotzdem weiter - Bruno Fahy / dpa"
    },
    {
      "title": "Conference League Köln holt 0:2-Rückstand gegen Nizza auf und scheidet trotzdem aus",
      "teaser": "Eine Energieleistung brachte die Kölner noch einmal nah an die Sensation, aber es reichte nicht: Nach einer Punkteteilung gegen Nizza kann sich die Mannschaft von Trainer Steffen Baumgart ganz auf die Liga konzentrieren.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-nach-2-2-gegen-nizza-ausgeschieden-a-cb45284b-6671-4db2-a869-66e64c2dff64",
      "image_title": "Köln holt 0:2-Rückstand gegen Nizza auf und scheidet trotzdem aus - Marius Becker / dpa"
    },
    {
      "title": "Fußballquiz Bei welchem deutschen Klub kassierte Real Madrid die höchste Pleite im Europacup?",
      "teaser": "Nie verlor Real Madrid in seiner Europapokalgeschichte höher als 0:5. Bei welchem deutschen Klub kassierten sie 1982 eine solche Klatsche? Und: Wer schoss sein erstes Länderspieltor im EM-Finale? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-bei-welchem-deutschen-klub-kassierte-real-madrid-die-hoechste-pleite-im-europacup-a-7469b014-c9a4-40d4-be9c-7dafbe537996",
      "image_title": "Bei welchem deutschen Klub kassierte Real Madrid die höchste Pleite im Europacup? - Kicker / Eissner / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Remis in der Europa League Freiburg punktet beim Qarabağ FK, weil der Videoschiedsrichter viermal aufpasst",
      "teaser": "Freiburgs B-Elf verspielte in Aserbaidschan zwar spät eine Führung, ohne einen aufmerksamen Videoassistenten hätte es aber noch schlimmer kommen können. Stürmer Kevin Schade musste ordentlich einstecken.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-punktet-beim-qarabag-fk-weil-der-video-schiedsrichter-viermal-aufpasst-a-3c644ad8-0524-4b37-8855-868e949aa64c",
      "image_title": "Freiburg punktet beim Qarabağ FK, weil der Videoschiedsrichter viermal aufpasst - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "SPIEGEL-Podcast »Ausverkauft: Katar, der Fußball und das große Geld« Die Gier (Episode 5)",
      "teaser": "Ein Megatransfer und seine Folgen: In der fünften Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um den Wechsel Neymars von Barcelona nach Paris. Was er für die Branche bedeutete – und wie viel Geld tatsächlich floss. Von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-gier-episode-5-a-928c4dd0-1f2f-459a-85ce-ea77373d6140",
      "image_title": "Die Gier (Episode 5) - SARAH MEYSSONNIER / REUTERS",
      "author": "Danial Montazeri und Tuğba Tekkal"
    },
    {
      "title": "Ausverkauft Die Milliardenliga (Episode 4)",
      "teaser": "Geld aus Saudi-Arabien und Abu Dhabi: In der vierten Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um die Premier League und ihr höchst erfolgreiches Investorenmodell. Warum bejubeln die Fans Blutgeld? Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-milliardenliga-episode-4-a-a83af677-b5c7-4208-9d76-f3fba9c3faec",
      "image_title": "Die Milliardenliga (Episode 4) - Ian Forsyth / Getty Images"
    },
    {
      "title": "Ausverkauft Die Toten von Katar (Episode 3) Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-in-katar-die-toten-a-4747175e-b22c-4951-bb8c-54217805802b"
    },
    {
      "title": "Ausverkauft Der Weg zur Fußballmacht (Episode 2) Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-und-der-weg-zur-fussballmacht-podcast-ausverkauft-folge-2-a-3bf301cc-2bbd-4f87-9280-1826a775809f"
    },
    {
      "title": "Ausverkauft Der Masterplan (Episode 1) Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-ausverkauft-katar-der-fussball-und-das-grosse-geld-a-522fe911-1df4-4acb-95b2-3290aa7f9d64"
    },
    {
      "title": "Vorwürfe des Exhibitionismus Psychologin verklagt ehemaligen NBA-Spieler Primo und San Antonio Spurs",
      "teaser": "Am Freitag erst war Basketball-Talent Joshua Primo von den San Antonio Spurs freigestellt worden. Nun beschuldigt seine ehemalige Psychologin den Spieler, sich vor ihr entblößt zu haben – und macht auch den Spurs Vorwürfe.",
      "url": "https://www.spiegel.de/sport/basketball/nba-psychologin-verklagt-joshua-primo-und-die-san-antonio-spurs-a-11d75d17-2104-4379-8be2-4146b086f2ca",
      "image_title": "Psychologin verklagt ehemaligen NBA-Spieler Primo und San Antonio Spurs - Abbie Parr / AP"
    },
    {
      "title": "FC Barcelona Gerard Piqué kündigt überraschend Karriereende an",
      "teaser": "Als Spanien und der FC Barcelona ihre größten Erfolge feierte, war Gerard Piqué in den letzten anderthalb Jahrzehnten maßgeblich beteiligt. Nun beendet der Verteidiger seine aktive Karriere – mitten in der Saison.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gerard-pique-kuendigt-ueberraschend-karriereende-an-a-35fd27db-49c1-492d-ae23-d43049badd2b",
      "image_title": "Gerard Piqué kündigt überraschend Karriereende an - Fabio Sasso / dpa"
    },
    {
      "title": "Nations League und European Qualifiers Uefa reformiert Wettbewerbe der Frauennationalteams",
      "teaser": "Ein »größeres sportliches und kommerzielles Interesse« verspricht sich die Uefa von der neuen Struktur im Fußball der Frauen. Bei den Länderspielwettbewerben wird die Qualifikation für EM, WM und Olympia auf neue Füße gestellt.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-uefa-reformiert-mit-nations-league-und-european-qualifiers-wettbewerbe-der-nationalteams-a-f468aecd-491a-4545-a3e7-a2f9d4d1acca",
      "image_title": "Uefa reformiert Wettbewerbe der Frauennationalteams - Justin Tallis / AFP"
    },
    {
      "title": "Antisemitismus-Kontroverse Basketballstar Irving und sein Klub äußern sich – und zahlen je 500.000 Dollar",
      "teaser": "NBA-Profi Kyrie Irving hat zu den Vorwürfen Stellung bezogen, er habe einen antisemitischen Film beworben. Er übernehme Verantwortung, betonte der 30-Jährige – und will Geld für den Kampf gegen Hass und Unterdrückung spenden.",
      "url": "https://www.spiegel.de/sport/basketball/antisemitismus-kontroverse-in-der-nba-kyrie-irving-zahlt-500-000-dollar-a-8e8522c7-0127-4dc0-88e4-428ee88a52da",
      "image_title": "Basketballstar Irving und sein Klub äußern sich – und zahlen je 500.000 Dollar - Elsa / Getty Images"
    },
    {
      "title": "NBA-Startrekord Dončić überflügelt Jordan",
      "teaser": "Der Slowene Luka Dončić misst sich in der NBA mit den Größten: Mit seinem siebten Spiel in Folge zu Saisonbeginn mit 30 oder mehr Punkten überholt er Michael Jordan – und ist auf den Spuren einer Legende.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-ueberfluegelt-michael-jordan-und-stellt-60-jahre-alte-bestmarke-ein-a-5908ef39-c2fa-490f-97ae-6df0c2c57b57",
      "image_title": "Dončić überflügelt Jordan - Gareth Patterson / AP"
    },
    {
      "title": "Champions League Furioses Benfica verdrängt PSG von Platz eins – Milan im Achtelfinale",
      "teaser": "Benfica und PSG haben nach sechs Spieltagen gleich viele Punkte, eine identische Tordifferenz und einen ausgeglichenen direkten Vergleich. Der Gruppensieg geht an die Portugiesen – sie erzielten auswärts mehr Treffer.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-furioses-benfica-verdraengt-psg-von-platz-eins-milan-im-achtelfinale-a-a112481f-3793-4eb1-bdf2-6d11a856efa7",
      "image_title": "Furioses Benfica verdrängt PSG von Platz eins – Milan im Achtelfinale - ABIR SULTAN / EPA"
    },
    {
      "title": "Champions League Dortmund beendet Vorrunde mit Remis in Kopenhagen",
      "teaser": "Am letzten Spieltag der Gruppenphase stand Dortmund bereits sicher im Achtelfinale. Kopenhagen nutzte den Schongang des Bundesligisten, um den Wettbewerb nicht ohne eigenes Tor verlassen zu müssen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-remis-beim-fc-kopenhagen-a-11bdedf8-2efd-41eb-862f-769199aa8101",
      "image_title": "Dortmund beendet Vorrunde mit Remis in Kopenhagen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Werners Aus beim Leipziger Weiterkommen in der Champions League »Timo ist hoffentlich nicht schwer verletzt«",
      "teaser": "Seine Mitspieler durften feiern, Timo Werner verzog das Gesicht: Nach einem Foul war für den deutschen Nationalspieler beim Leipziger Achtelfinal-Einzug bereits früh Schluss. Ist die WM in Katar in Gefahr? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-im-achtelfinale-der-champions-league-timo-ist-hoffentlich-nicht-schwer-verletzt-a-f9402f04-dfd1-4cab-8a79-4ede77e3f7e7",
      "image_title": "»Timo ist hoffentlich nicht schwer verletzt« - Jan Woitas / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Champions League Leipzig lässt Donezk keine Chance und zieht ins Achtelfinale ein",
      "teaser": "Nach einem 4:0 gegen Schachtar Donezk steht RB Leipzig als vierter Bundesligist in der K.-o.-Runde der Champions League. Den Gruppensieg sicherte sich Real Madrid mit einem hohen Sieg gegen Celtic.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-schlaegt-schachtar-donezk-und-steht-im-achtelfinale-a-302d99d9-940f-4941-9e67-fd947a47e780",
      "image_title": "Leipzig lässt Donezk keine Chance und zieht ins Achtelfinale ein - IMAGO/Sven Sonntag / IMAGO/Picture Point LE"
    },
    {
      "title": "Drohende Steuernachzahlung in Millionenhöhe DFB bestätigt möglichen Verlust der Gemeinnützigkeit für 2014 und 2015",
      "teaser": "Dem Deutschen Fußball-Bund droht der nachträgliche Verlust der Gemeinnützigkeit. Der Verband bestätigte einen SPIEGEL-Bericht, räumte Fehler ein – und muss nun wohl auf seine Rücklagen zugreifen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutscher-fussball-bund-bestaetigt-moeglichen-verlust-der-gemeinnuetzigkeit-fuer-2014-und-2015-a-9cd91d8a-a0c8-4a41-9cd2-873e3a37a82f",
      "image_title": "DFB bestätigt möglichen Verlust der Gemeinnützigkeit für 2014 und 2015 - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Neuer Ärger für den Deutschen Fußball-Bund Ein Satz, der Millionen kosten könnte",
      "teaser": "Dem DFB droht nach Informationen des SPIEGEL der Verlust der Gemeinnützigkeit. Zwei Jahre lang haben Frankfurter Ermittler Kartons und Festplatten durchforstet. Nun steht eine Steuernachzahlung in Millionenhöhe ins Haus. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/dfb-finanzamt-fordert-millionen-vom-deutschen-fussball-bund-a-ebbeb710-bd02-4d81-b1b2-c0321150c15a",
      "image_title": "Ein Satz, der Millionen kosten könnte - Sebastian Gollnow / picture alliance/dpa",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "»Ganz persönliche Vorgeschichte« Neuer musste sich mehrmals wegen Hautkrebs operieren lassen",
      "teaser": "Wenige Wochen vor WM-Start sind die Verletzungssorgen um Nationalkeeper Manuel Neuer großes Thema. Nun macht der Bayern-Star eine ausgeheilte Krebserkrankung öffentlich – im Zuge einer Werbeaktion für seine neue Creme.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-mehrfach-wegen-hautkrebserkrankung-operiert-a-f08d233d-ee69-40b1-9722-e71e649238cc",
      "image_title": "Neuer musste sich mehrmals wegen Hautkrebs operieren lassen - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "»Mannschaft, die hervorragend besetzt ist« Können diese Bayern die Champions League gewinnen?",
      "teaser": "Nach dem 2:0 gegen Inter Mailand ist man beim FC Bayern überzeugt, mit genau diesem Kader in der Champions League Großes erreichen zu können. Und doch wird es im Klub bald wieder um einige Personalien gehen. Von Florian Kinast München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-champions-league-erwachsen-in-den-fruehling-a-711d02a6-0295-449d-a27f-040f696df66b",
      "image_title": "Können diese Bayern die Champions League gewinnen? - ANDREAS GEBERT / REUTERS",
      "author": "Florian Kinast München"
    },
    {
      "title": "Eintracht Frankfurt in der Champions League Der Siegerspirit vom Main",
      "teaser": "Frankfurts historisches Weiterkommen in der Champions League verdeutlicht den atemberaubenden Entwicklungsprozess von Klub und Mannschaft. In der Chefetage spricht man schon vom Halbfinale. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-der-spirit-vom-main-a-25ee7f28-4df4-4eea-8bd0-0a482d07e5f1",
      "image_title": "Der Siegerspirit vom Main - ANTONIO COTRIM / EPA",
      "author": "Florian Haupt"
    },
    {
      "title": "Eintracht Frankfurt erreicht Champions-League-Achtelfinale »Ich glaube, wir haben heute wieder Geschichte geschrieben«",
      "teaser": "Nach einer Energieleistung in Lissabon geht die Reise der Eintracht durch den europäischen Spitzenfußball weiter. Das lag an einem großen Lernprozess, einem kuriosen Elfmeter – und Kapitän Sebastian Rode. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-schlaegt-sporting-und-steht-im-achtelfinale-a-ac18ffef-69c4-424a-8dcc-c24e44147788",
      "image_title": "»Ich glaube, wir haben heute wieder Geschichte geschrieben« - RODRIGO ANTUNES / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "2:1 gegen Sporting Frankfurt steht 71 Minuten vor dem Aus – und ist doch im Achtelfinale",
      "teaser": "Die Champions-League-Saison von Eintracht Frankfurt drohte schon nach der Vorrunde zu enden. In Lissabon drehte der Bundesligist aber das Spiel. Das Gleiche gelang Gruppensieger Tottenham gegen Marseille.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-steht-im-achtelfinale-nach-2-1-gegen-sporting-lissabon-a-ce62cc60-cbfe-4466-a388-59cb0fa965a7",
      "image_title": "Frankfurt steht 71 Minuten vor dem Aus – und ist doch im Achtelfinale - Arne Dedert / dpa"
    },
    {
      "title": "2:0 gegen Inter Mailand Pavard und Choupo-Moting schießen Bayern zur perfekten Gruppenphase",
      "teaser": "Sechs Spiele, sechs Siege: Der FC Bayern besiegte auch Inter Mailand und beendet die Vorrunde der Champions League mit der Maximalausbeute. Gegen die Italiener hatten die Münchner aber Glück mit einer Schiedsrichter-Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-schlaegt-inter-mailand-2-0-a-60b973d4-7c64-4311-8658-cc38f658abf3",
      "image_title": "Pavard und Choupo-Moting schießen Bayern zur perfekten Gruppenphase - Sven Hoppe / dpa"
    },
    {
      "title": "Fehlstart in der NBA Steve Nash und Brooklyn Nets gehen getrennte Wege",
      "teaser": "Ein Starspieler verbreitet Antisemitismus und Verschwörungsmythen, nach sieben Spielen hat das Basketballteam Brooklyn Nets nur zwei Spiele gewonnen: Am Tiefpunkt von Steve Nashs turbulenter Amtszeit als Trainer ist nun Schluss.",
      "url": "https://www.spiegel.de/sport/basketball/nba-steve-nash-und-brooklyn-nets-gehen-getrennte-wege-a-803ffbb9-dcf2-4d4b-a013-f5c320b1c18d",
      "image_title": "Steve Nash und Brooklyn Nets gehen getrennte Wege - John Minchillo / dpa"
    },
    {
      "title": "Champions League Leverkusen reicht ein 0:0 zum Einzug in die Europa League",
      "teaser": "Bayer Leverkusen spielte gegen Brügge so schwerfällig wie zuletzt in der Liga und kam nicht über ein 0:0 hinaus. Weil aber Atlético Madrid in Porto verlor, überholte der Bundesligist die Spanier und spielt im Frühjahr international.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-04-leverkusen-spielt-0-0-gegen-bruegge-und-zieht-in-europa-league-ein-a-db6b55c6-736a-4672-aebf-8e0fd81028fe",
      "image_title": "Leverkusen reicht ein 0:0 zum Einzug in die Europa League - IMAGO/Kirchner / Christopher Neundorf / IMAGO/Kirchner-Media"
    },
    {
      "title": "Kroos schwört Real Madrid die Treue »Ich werde meine Karriere hier beenden, ich weiß nur noch nicht, wann«",
      "teaser": "Seit 2014 spielt Ex-Nationalspieler Toni Kroos im Mittelfeld von Real Madrid, sein Vertrag läuft nur noch bis zum Saisonende. Einen Wechsel schloss Kroos nun aus – ein Karriereende aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-will-bei-real-madrid-bleiben-ich-werde-meine-karriere-hier-beenden-ich-weiss-nur-noch-nicht-wann-a-a8082cac-e1f6-41df-8c1f-19aba364d4fa",
      "image_title": "»Ich werde meine Karriere hier beenden, ich weiß nur noch nicht, wann« - JUAN CARLOS HIDALGO / EPA"
    }
  ]
}