{
  "timestamp": "2022-05-11T12:46:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Giro-Etappensieger Lennard Kämna Er hatte den Spaß verloren und holt jetzt alles nach",
      "teaser": "Mit dem Etappensieg beim Giro d'Italia beweist Lennard Kämna sein großes Talent. Der 25-Jährige ist so gut, weil er die Lust am Radfahren zurückgewonnen hat. Vor einem Jahr sah das noch anders aus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/lennard-kaemna-gewinnt-bergetappe-beim-giro-d-italia-tanz-auf-dem-vulkan-a-07d15736-6def-4941-8a04-b3e2e9980437",
      "image_url": "https://cdn.prod.www.spiegel.de/images/17dc1ad7-ec8a-400e-84a8-1ca05b565222_w948_r2.194_fpx64_fpy50.jpg",
      "image_title": "Er hatte den Spaß verloren und holt jetzt alles nach - LUCA BETTINI / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Megatransfer von Dortmund nach Manchester Darum passt Haaland nicht zu Guardiola (eigentlich)",
      "teaser": "Viele Topklubs haben sich um Erling Haaland gerissen. Vom Sommer an spielt der Stürmerstar für Manchester City. Es gibt nur ein Problem: Pep Guardiolas aktuelle Spielidee harmoniert nicht mit Haalands Qualitäten. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-zu-manchester-city-darum-passt-haaland-nicht-zu-guardiola-eigentlich-a-9ed510ff-9d59-4c0e-a8f0-19eef0c45438",
      "image_title": "Darum passt Haaland nicht zu Guardiola (eigentlich) - Matthias Balk / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nationalspieler wechselt von Salzburg zum BVB Ex-Klub Unterhaching kassiert Millionensumme wegen Adeyemi-Transfer",
      "teaser": "Sechs Jahre lang bildete Regionalligist Unterhaching Karim Adeyemi aus, ehe der Stürmer nach Salzburg wechselte. Weil Adeyemi jetzt zu Borussia Dortmund weiterzieht, kassiert die Spielvereinigung erneut.",
      "url": "https://www.spiegel.de/sport/fussball/karim-adeyemi-spvgg-unterhaching-kassiert-millionensumme-nach-wechsel-zu-borussia-dortmund-a-a743ac87-0f14-4c90-a1f5-8b00ffca4878",
      "image_title": "Ex-Klub Unterhaching kassiert Millionensumme wegen Adeyemi-Transfer - Lisa Leutner / AP"
    },
    {
      "title": "Champions-League-Reform Das Riesenrad des Fußballs soll sich noch schneller drehen",
      "teaser": "Die Uefa berät in Wien über die Umgestaltung der Champions League. Der Wettbewerb soll noch größer und lukrativer werden. Was wird sich ändern? Wer sind die Profiteure? Und warum macht die Uefa das überhaupt? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-reform-das-riesenrad-des-fussballs-soll-sich-noch-schneller-drehen-a-22be489b-e074-4c73-85d7-dc939329c715",
      "image_title": "Das Riesenrad des Fußballs soll sich noch schneller drehen - Adam Pretty / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Aus Saudi-Arabien finanziert PGA Tour verbietet Profis Teilnahme an neuer Golf-Serie",
      "teaser": "Die LIV Golf Invitational Series lockt mit üppigen Preisgeldern, beigesteuert von einem saudi-arabischen Konsortium. Das reizt viele Golfprofis – die aber müssen bei Teilnahme mit Strafen seitens der PGA Tour rechnen.",
      "url": "https://www.spiegel.de/sport/golf/pga-tour-verbietet-profis-um-martin-kaymer-und-phil-mickelson-teilnahme-an-neuer-golf-serie-a-adeb95bc-8835-4661-a585-ca4c8ebff60d",
      "image_title": "PGA Tour verbietet Profis Teilnahme an neuer Golf-Serie - Sven Hoppe / dpa"
    },
    {
      "title": "Vor Aufstiegs-Playoffs Drittligist 1. FC Kaiserslautern trennt sich von Trainer Antwerpen – Schuster übernimmt",
      "teaser": "Zwei Spiele war Trainer Marco Antwerpen davon entfernt, Kaiserslautern zurück in die 2. Bundesliga zu führen. Wegen eines Formtiefs der Mannschaft entschied sich der Traditionsklub nun trotzdem für einen Trainerwechsel.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-1-fc-kaiserslautern-tauscht-vor-relegation-trainer-marco-antwerpen-gegen-dirk-schuster-a-da6359b8-8ea9-43a7-9df8-94bf53705147",
      "image_title": "Drittligist 1. FC Kaiserslautern trennt sich von Trainer Antwerpen – Schuster übernimmt - Uwe Anspach / dpa"
    },
    {
      "title": "Europameisterschaft 2024 Finale im Berliner Olympiastadion, München erhält das Auftaktspiel",
      "teaser": "Das Exekutivkomitee der Uefa tagte in Wien und vergab das Endspiel der Fußball-Europameisterschaft 2024 nach Berlin. Bayern bekommt ein Trostpflaster.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-finale-im-berliner-olympiastadion-muenchen-erhaelt-das-auftaktspiel-a-8abfdb7d-5801-4e9b-bbf0-c3dcaf3dfe64",
      "image_title": "Finale im Berliner Olympiastadion, München erhält das Auftaktspiel - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Von Borussia Dortmund Erling Haaland wechselt zu Manchester City",
      "teaser": "Lange wurde spekuliert, nun ist es offiziell: Erling Haaland verlässt Borussia Dortmund zum Saisonende. Darauf haben sich Manchester City und der BVB »grundsätzlich« geeinigt.",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-wechselt-von-borussia-dortmund-zu-manchester-city-a-5031e972-5a2e-4db7-bd32-0cb0449804d3",
      "image_title": "Erling Haaland wechselt zu Manchester City - IMAGO/Christopher Neundorf / IMAGO/Kirchner-Media"
    },
    {
      "title": "Nach Karriereende Football-Superstar Brady wird TV-Experte bei Fox",
      "teaser": "Tom Brady wird nach seiner aktiven Laufbahn Kommentator bei Rupert Murdochs Fox News. Das bestätigte der Ausnahme-Footballer auf Twitter – nur wann er aufhören wird, das weiß er selbst noch nicht.",
      "url": "https://www.spiegel.de/sport/nfl-tom-brady-wird-tv-experte-bei-fox-sports-a-31d58aeb-3c35-4fbd-9cbc-6f3b9d627c7a",
      "image_title": "Football-Superstar Brady wird TV-Experte bei Fox - Steve Luciano / AP"
    },
    {
      "title": "DFB-Sportgericht hat entschieden Ohrfeige bringt Coman Sperre für den Saisonstart ein",
      "teaser": "Die Ohrfeige von Kingsley Coman gegen Stuttgarts Konstantinos Mavropanos hat Folgen: Das DFB-Sportgericht sperrt den Franzosen für drei Pflichtspiele. Trainer Nagelsmann findet, eine Entschuldigung sei nicht nötig.",
      "url": "https://www.spiegel.de/sport/fussball/kingsley-coman-vom-dfb-wegen-ohrfeige-fuer-drei-spiele-gesperrt-a-a81685f3-0e82-47ce-b5f2-f61a6dc50a32",
      "image_title": "Ohrfeige bringt Coman Sperre für den Saisonstart ein - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Rüdiger-Wechsel zu Real Madrid angeblich perfekt",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte zum Ende der Saison: heute mit Dortmunds neuem Stürmer Adeyemi, Miroslav Klose – sowie der Einigung des BVB und Manchester City zu Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-ueber-wechsel-von-erling-haaland-wird-neue-massstaebe-setzen-a-9fa6046c-2c10-4d6c-908b-da4aa311dd91",
      "image_title": "Rüdiger-Wechsel zu Real Madrid angeblich perfekt - Manu Fernandez / dpa"
    },
    {
      "title": "Geheime Absprachen im Fußball Fans zünden verbotene Pyrotechnik – und die Vereine zahlen",
      "teaser": "Die Ultras sind zurück auf den Tribünen, schon qualmt und kracht es wie lange nicht. Der Besitz von Bengalos und Magnesiumfackeln ist in den Stadien untersagt – aber die Klubs sind auffallend milde. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-geheimabsprachen-fans-zuenden-verbotene-pyrotechnik-und-die-vereine-zahlen-a-5b143f05-c86f-4544-a0f5-9702d86f1707",
      "image_title": "Fans zünden verbotene Pyrotechnik – und die Vereine zahlen - Julius Frick / Jan Huebner",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "»Hätte in Katastrophe enden können« DFB ermittelt nach Platzstürmen beim FC Schalke und in Köln",
      "teaser": "Der Kontrollausschuss des DFB hat Ermittlungen gegen den 1. FC Köln und den FC Schalke 04 aufgenommen. Deren Fans hatten nach Spielen am Samstag die Plätze gestürmt. Es soll Verletzte und Sachbeschädigungen gegeben haben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-und-2-bundesliga-dfb-ermittelt-nach-platzstuermen-beim-fc-schalke-und-in-koeln-a-56c3e1ad-ef16-4a22-ab9a-8bead177ee91",
      "image_title": "DFB ermittelt nach Platzstürmen beim FC Schalke und in Köln - IMAGO/Revierfoto"
    },
    {
      "title": "Handballtrainer Johansson gestorben Er war der Vater der »Bengan Boys«",
      "teaser": "Bengt Johansson führte das schwedische Handballteam zu Weltmeistertiteln und Olympiamedaillen. Im Alter von 79 Jahren ist der hochdekorierte Trainer jetzt gestorben.",
      "url": "https://www.spiegel.de/sport/handball/handballtrainer-bengt-johansson-ist-tot-er-war-der-vater-der-bengan-boys-a-51c84464-097b-4d1e-8ba6-3510ffa6efed",
      "image_title": "Er war der Vater der »Bengan Boys« - Jens Wolf / dpa"
    },
    {
      "title": "Comeback von Grand-Slam-Champion Wawrinka gewinnt erstmals seit Februar 2021 ein Spiel",
      "teaser": "Mehr als ein Jahr lang musste Stan Wawrinka mit dem Profitennis aussetzen, der Comebackversuch in Monte Carlo misslang dem Schweizer. Jetzt jedoch feiert er sein erstes Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/tennis/stan-wawrinka-gewinnt-erstes-tennisspiel-seit-januar-2021-a-6dbf8d28-6586-4be4-9d06-afcfd57f2b92",
      "image_title": "Wawrinka gewinnt erstmals seit Februar 2021 ein Spiel - Gregorio Borgia / AP"
    },
    {
      "title": "Nachruf auf früheren Boxstar Jürgen Blin Hart im Nehmen",
      "teaser": "Immer wieder wurde Jürgen Blin auf seinen Kampf gegen Muhammad Ali angesprochen. Dabei war der Boxer so viel mehr, Europameister, Lebenskünstler, Kneipenwirt – nur eins fehlte ihm oft: Glück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/juergen-blin-nachruf-hart-im-nehmen-a-da565a65-01a5-499a-a05a-2bc79ff4d5b8",
      "image_title": "Hart im Nehmen - Michael Webb / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "FC Bayern Schale Feier, Ibiza und der Wunsch nach »Pressingmaschinen«",
      "teaser": "Zum zehnten Mal in Folge Meister, der Jubel bei den Bayern fällt verhalten aus: Viele Fans gehen bei der Titelübergabe vorzeitig – schon jetzt dominiert die Sorge um den künftigen Kader. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-schale-feier-ibiza-und-der-wunsch-nach-neuen-pressingmaschinen-a-84ff4938-87e6-4e76-aa7f-9766ee829b44",
      "image_title": "Schale Feier, Ibiza und der Wunsch nach »Pressingmaschinen« - IMAGO/kolbert-press/Ulrich Gamel / IMAGO/kolbert-press",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Pressestimmen zum Formel-1-Grand-Prix der USA »Der Regen blieb aus, das Spektakel auch«",
      "teaser": "Mit gewaltigem Hype war der Große Preis in Miami im Vorfeld bedacht worden – als Renaissance der Formel 1 in den USA. Die internationale Presse zeigt sich von dem sportlichen Ergebnis enttäuscht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pressestimmen-der-regen-blieb-aus-das-spektakel-auch-a-b684c60d-056a-4b82-a647-c6a227c659d6",
      "image_title": "»Der Regen blieb aus, das Spektakel auch« - Hasan Bratic / dpa"
    },
    {
      "title": "Vettel und Schumacher schießen sich in Miami ab »Oje, aber das war doch meine Kurve«",
      "teaser": "Während sich Max Verstappen als erster Sieger des Großen Preises von Miami in die Geschichtsbücher eintrug, kollidierten Mick Schumacher und Sebastian Vettel kurz vor Rennende. Beide hatten in den Top Ten gelegen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-sebastian-vettel-und-mick-schumacher-schiessen-sich-ab-a-cc9432ad-e571-486c-a648-ef37132f21bf",
      "image_title": "»Oje, aber das war doch meine Kurve« - Florent Gooden / PanoramiC / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Spanischer Fußball Atlético siegt im Stadtderby gegen Reals B-Team",
      "teaser": "Real Madrid hatte zahlreiche Stammkräfte geschont: Atlético hat das Stadtderby gegen den Meister knapp gewonnen.",
      "url": "https://www.spiegel.de/sport/fussball/atletico-madrid-siegt-im-stadtderby-gegen-reals-b-team-a-d8b450e3-3a35-4860-859a-5c367d874aa7",
      "image_title": "Atlético siegt im Stadtderby gegen Reals B-Team - IMAGO/Jose Breton / IMAGO/NurPhoto"
    },
    {
      "title": "Formel 1 in den USA Max Verstappen triumphiert in Miami vor Charles Leclerc",
      "teaser": "Dritter Formel-1-Saisonsieg für den Weltmeister: Red-Bull-Pilot Max Verstappen hat den Großen Preis von Miami gewonnen. Mick Schumacher wäre fast in die Punkte gefahren, kollidierte aber mit Sebastian Vettel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-triumphiert-in-miami-vor-charles-leclerc-a-2e88e9e3-e780-4bac-b6e5-105b237741c9",
      "image_title": "Max Verstappen triumphiert in Miami vor Charles Leclerc - SHAWN THEW / EPA"
    },
    {
      "title": "Fußball-Bundesliga Leipzig verdrängt Freiburg von Champions-League-Platz vier",
      "teaser": "Ein lockerer Sieg gegen Augsburg bringt RB Leipzig auf Champions-League-Kurs: Das Team von Trainer Domenico Tedesco hat Freiburg überholt. Christopher Nkunku gelang ein Doppelpack.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-verdraengt-freiburg-von-champions-league-platz-vier-a-32b8a970-8715-453e-aade-2fc2142240b6",
      "image_title": "Leipzig verdrängt Freiburg von Champions-League-Platz vier - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Tennisturnier in Madrid Alcaraz besiegt Zverev im Finale – in nur 62 Minuten",
      "teaser": "Der 19-jährige Carlos Alcaraz hat das Tennisturnier in Madrid gewonnen. Titelverteidiger Alexander Zverev hatte im Finale keine Chance. In dieser Form gehört der Spanier zu den Topfavoriten bei den French Open.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-in-madrid-carlos-alcaraz-besiegt-alexander-zverev-im-finale-in-nur-62-minuten-a-a5f04f3a-d9f8-4890-809a-fbc69a80bba6",
      "image_title": "Alcaraz besiegt Zverev im Finale – in nur 62 Minuten - JAVIER SORIANO / AFP"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart wahrt mit Punkt gegen Bayern Chance auf direkten Klassenerhalt",
      "teaser": "Stuttgart kann am letzten Spieltag noch den Ligaverbleib schaffen. Gegen die Bayern erkämpfte der VfB ein Remis und ist damit nur noch drei Punkte hinter Hertha BSC.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-wahrt-dank-punkt-gegen-fc-bayern-muenchen-chance-auf-direkten-klassenerhalt-a-c57a2a1f-171e-46f5-94b4-2937ab9a21ab",
      "image_title": "Stuttgart wahrt mit Punkt gegen Bayern Chance auf direkten Klassenerhalt - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    }
  ]
}