{
  "timestamp": "2022-09-01T19:18:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Serena Williams überrascht bei den US Open Sie dreht die Zeit zurück",
      "teaser": "Serena Williams steht noch einmal in der 3. Runde der US Open, das hätten der 40-Jährigen nicht mehr viele zugetraut. Sie strotzt vor Spielfreude und Selbstvertrauen: Kann sie das Turnier gewinnen? Aus New York berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-bei-den-us-open-sie-dreht-die-zeit-zurueck-a-c9a4ee35-675d-49a0-a934-3369fdc5876f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06d78b2c-a782-4aab-8e45-5c16abb6d53c_w948_r2.194_fpx41_fpy49.jpg",
      "image_title": "Sie dreht die Zeit zurück - Frank Franklin II / AP"
    },
    {
      "title": "Doppelspieler Mies bei den US Open »Da macht keiner auf dicken Macker«",
      "teaser": "Andreas Mies hat mit Kevin Krawietz zweimal die French Open im Doppel gewonnen. Vor den US Open spricht er über Tennis als Teamsport, die nötige Lockerheit für Erfolge und einsame Einzelspieler. Ein Interview von Klaus Bellstedt, New York",
      "url": "https://www.spiegel.de/sport/tennis/andreas-mies-im-interview-vor-den-us-open-da-macht-keiner-auf-dicken-macker-a-ee9cbe3e-8662-4a0a-965d-27d29378a322",
      "image_title": "»Da macht keiner auf dicken Macker« - Ryan Pierse / ATP / Getty Images"
    },
    {
      "title": "Kuriose Szene bei den US Open Kyrgios beschwert sich bei Schiedsrichter über Marihuana-Geruch im Stadion",
      "teaser": "Tennisprofi Nick Kyrgios hat in der zweiten Runde der US Open für Wirbel gesorgt: Im Spiel gegen den Franzosen Benjamin Bonzi forderte er den Schiedsrichter auf, das Publikum zu verwarnen – der Haschgeruch irritiere ihn.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-nick-kyrgios-beschwert-sich-bei-schiedsrichter-ueber-marihuana-geruch-im-stadion-a-8768fefc-de4d-41dc-89d2-1b846275abd9",
      "image_title": "Kyrgios beschwert sich bei Schiedsrichter über Marihuana-Geruch im Stadion - IMAGO/GEPA pictures/ Patrick Steiner / IMAGO/GEPA pictures"
    },
    {
      "title": "Deutsche Tennis-Profis bei den US Open Petkovic beendet Grand-Slam-Karriere mit Erstrunden-Aus",
      "teaser": "Es war wohl ihr letztes Spiel auf großer Bühne: Andrea Petkovic ist in der ersten Runde der US Open ausgeschieden. Schon vor Beginn des Turniers hatte sie ihr Karriere-Ende angekündigt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-andrea-petkovic-beendet-grand-slam-karriere-mit-erstrunden-aus-a-0c95cd59-7d1b-4252-b7c8-6f1e6d07c9fc",
      "image_title": "Petkovic beendet Grand-Slam-Karriere mit Erstrunden-Aus - ANGELA WEISS / AFP"
    },
    {
      "title": "Zum Karriereende von Tennisprofi Petković Die Tänzerin",
      "teaser": "Entertainerin, Moderatorin, Schriftstellerin: Andrea Petković ist mehr als eine Tennisspielerin. Bei den US Open beendet sie nun ihre sportliche Laufbahn. Sie wird eine riesige Lücke hinterlassen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/andrea-petkovic-beendet-ihre-tennis-karriere-aus-der-reihe-getanzt-a-e1b6e97b-f6f9-43ea-9c01-0182586d04be",
      "image_title": "Die Tänzerin - Matthias Hauer / GEPA pictures / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Zum Start der Heim-EM Wie gut sind die deutschen Basketballer wirklich?",
      "teaser": "Viele Ausfälle, ein angeschlagener Kapitän Dennis Schröder und ein neuer Coach: Vor dem Start der EM stehen viele Fragezeichen hinter dem DBB-Team. Von einem frühzeitigen Aus bis zur Medaille scheint alles möglich. Von Philipp Awounou, Köln",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-wie-gut-sind-die-deutschen-basketballer-wirklich-a-a1f6da07-ec0c-44b3-ac34-7ad98a744816",
      "image_title": "Wie gut sind die deutschen Basketballer wirklich? - Tilo Wiedensohler / IMAGO / camera4+",
      "author": "Philipp Awounou, Köln"
    },
    {
      "title": "Basketball-Nationalspieler Die ungewöhnliche Karriere des Maodo Lô",
      "teaser": "Er ist der Sohn einer Künstlerin, einer der besten deutschen Basketballspieler und könnte das Gesicht der nun startenden EM in Deutschland werden. Schon kommen Angebote aus den USA. Doch Maodo Lô hält es in Berlin. Warum? Von Florian Gathmann",
      "url": "https://www.spiegel.de/sport/basketball-nationalspieler-die-ungewoehnliche-karriere-des-maodo-lo-a-03043305-4d5b-48ed-ae7b-618c07c08d92",
      "image_title": "Die ungewöhnliche Karriere des Maodo Lô - Peter Rigaud / DER SPIEGEL",
      "author": "Florian Gathmann"
    },
    {
      "title": "Bayern-Neuzugang Tel Einer für die Fantasie",
      "teaser": "Ein bisschen wie Arjen Robben, nur spiegelverkehrt – Mathys Tel kann beim FC Bayern die Zukunft gehören. Im Pokalspiel bei Viktoria Köln deutete der 17-Jährige seine Möglichkeiten schon einmal an. Von Tim Beyer, Köln",
      "url": "https://www.spiegel.de/sport/fussball/mathys-tel-vom-fc-bayern-muenchen-einer-fuer-die-fantasie-a-da86724c-e750-4ea8-948c-b4b7066d1e6a",
      "image_title": "Einer für die Fantasie - Marius Becker / dpa",
      "author": "Tim Beyer, Köln"
    },
    {
      "title": "US Open Niemeier kommt nach Rückstand zurück und erreicht Runde drei",
      "teaser": "Als letzte verbliebene deutsche Starterin kämpft Jule Niemeier sich beherzt durch das Feld der US Open. Weltranglistenerste Iga Świątek indes unterstrich mit einem Sieg im Schnelldurchgang ihren Favoritenstatus.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-jule-niemeier-erreicht-runde-drei-auch-iga-swiatek-weiter-a-c6419f88-cff6-4fec-99b5-43f92d0c096d",
      "image_title": "Niemeier kommt nach Rückstand zurück und erreicht Runde drei - IMAGO/Paul Zimmer"
    },
    {
      "title": "Anreisechaos bei Basketball-EM Nach unfreiwilliger Taxifahrt durch Köln – Slowenien gewinnt Auftaktspiel",
      "teaser": "Sloweniens Basketball-Nationalspieler warteten am Nachmittag vor ihrem Hotel auf den Bus, der sie zum EM-Auftaktspiel gegen Litauen bringen sollte. Vergebens. Später waren sie trotzdem erfolgreich.",
      "url": "https://www.spiegel.de/sport/basketball/anreisechaos-bei-basketball-em-nach-unfreiwilliger-taxifahrt-durch-koeln-slowenien-gewinnt-auftaktspiel-a-84be289c-a01d-4091-adc8-e29d441b6d93",
      "image_title": "Nach unfreiwilliger Taxifahrt durch Köln – Slowenien gewinnt Auftaktspiel - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Spanien-Rundfahrt Bergspezialist Carapaz klettert einsam zum Tagessieg",
      "teaser": "Lang und steil: Der Schlussanstieg hinauf nach Penas Blancas verlangte den Radprofis alles ab. Olympiasieger Richard Carapaz siegte, Marco Brenner wurde Fünfter. Remco Evenepoel verteidigte die Vuelta-Gesamtführung.",
      "url": "https://www.spiegel.de/sport/spanien-rundfahrt-bergspezialist-richard-carapaz-holt-sich-den-sieg-auf-der-12-etappe-a-e646d11c-5df1-428f-a45f-e186c7164073",
      "image_title": "Bergspezialist Carapaz klettert einsam zum Tagessieg - Javier Lizon / EPA"
    },
    {
      "title": "Iran lässt Frauen in ein Fußballstadion Fanerlebnis auf Probe",
      "teaser": "Seit mehr als 40 Jahren durften Frauen in Iran erstmals bei einer Ligapartie in ein Fußballstadion. Bei nur einem Verein, in einem separaten Block. Wie war die Stimmung?",
      "url": "https://www.spiegel.de/sport/fussball/iran-frauen-duerfen-erstmals-seit-mehr-als-40-jahren-wieder-zu-einem-fussball-liga-spiel-a-dd8c6509-a52f-424f-9be2-ac1cb6854d1d"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Draxler wechselt leihweise von PSG zu Benfica",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Wechsel am letzten Tag des Transferfensters: heute mit Benfica Lissabon als Umschlagplatz für Ex-Nationalspieler und einem Ersatz für Saša Kalajdžić beim VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-borussia-dortmund-verkauft-abwehrspieler-manuel-akanji-an-manchester-city-a-f54c3733-f5d7-4aa4-8ab1-db6903403007",
      "image_title": "Draxler wechselt leihweise von PSG zu Benfica - IMAGO/STUDIO FOTOGRAFICO BUZZI SRL / IMAGO/Buzzi"
    },
    {
      "title": "Ex-Weltmeister Häßler über gesundheitliche Probleme »Ich bin nicht todkrank«",
      "teaser": "Thomas Häßler, Fußball-Weltmeister von 1990, klagte zuletzt über Gedächtnisverlust und Tinnitus. Sein Traineramt in der sechsten Liga muss er ruhen lassen – aber der Klub hält zu ihm.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-haessler-ueber-seinen-gesundheitszustand-ich-bin-nicht-todkrank-a-4ca20af6-ca2d-4b84-b31e-d3d9a5e547b8",
      "image_title": "»Ich bin nicht todkrank« - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Formel-1-Pilot Vettel hatte Selbstzweifel »Über so was redet man ja als Profi nicht«",
      "teaser": "Sebastian Vettel wird seine Rennkarriere bald beenden. In einem Interview vor dem Rennen in Zandvoort spricht er über Zweifel an seinen eigenen Fähigkeiten – und eine mögliche Schreinerlehre nach Karriereende.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-sebastian-vettel-von-aston-martin-ueber-selbstzweifel-und-das-karriereende-a-d6cd7fe5-e3f5-45f0-aab4-ab633d03f9ef",
      "image_title": "»Über so was redet man ja als Profi nicht« - Stephane Mahe / REUTERS"
    },
    {
      "title": "Überraschung bei US Open Serena Williams besiegt die Weltranglistenzweite – und ist noch eine Runde weiter",
      "teaser": "»Ich habe noch ein bisschen was in mir«: Unter tosendem Applaus hat Tennisikone Serena Williams ihren nächsten Sieg bei den US Open gefeiert – und ihren Rückzug aus dem Profisport damit noch einmal verschoben.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-serena-williams-besiegt-anett-kontaveit-und-steht-jetzt-in-runde-drei-a-da7683d4-e10c-45bb-a3ab-7cc06ac1e8ea",
      "image_title": "Serena Williams besiegt die Weltranglistenzweite – und ist noch eine Runde weiter - John Minchillo / AP"
    },
    {
      "title": "Premier League Haaland sorgt mit Hattrick für Ligarekord",
      "teaser": "Neun Tore nach fünf Spielen: Erling Haaland setzt in der Premier League neue Maßstäbe. Beim Sieg von Manchester City gegen Nottingham traf er erneut dreifach. Jürgen Klopps FC Liverpool gewinnt in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-sorgt-mit-hattrick-fuer-liga-rekord-a-e8b5bad6-902e-4fe8-a252-7dc4d48f0cac",
      "image_title": "Haaland sorgt mit Hattrick für Ligarekord - Michael Regan / Getty Images"
    },
    {
      "title": "DFB-Pokal 5:0 gegen Viktoria Köln – Bayern locker weiter",
      "teaser": "Eine halbe Stunde hielt der Drittligist dagegen – am Ende wurde es ein standesgemäßer Sieg für den FC Bayern. Zwei junge Neuzugänge trafen im Pokal gegen Viktoria Köln.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayern-muenchen-gewinnt-5-0-gegen-viktoria-koeln-a-42e10083-6f89-4a91-a390-618580250ee0",
      "image_title": "5:0 gegen Viktoria Köln – Bayern locker weiter - IMAGO/CHAI / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "Spanien-Rundfahrt Groves gewinnt Sprint am Golf von Almeria – Alaphilippe verletzt sich erneut",
      "teaser": "Remco Evenepoel fährt auch nach der elften Vuelta-Etappe weiter in Rot, muss jedoch auf Teamkollege Julian Alaphilippe verzichten. Der Franzose, der verletzungsbedingt die Tour auslassen musste, stürzte und schied aus.",
      "url": "https://www.spiegel.de/sport/vuelta-2022-11-etappe-kaden-groves-siegt-julian-alaphilippe-verletzt-sich-erneut-a-e1786d72-6b82-48c9-97ca-2a57c0214c3e",
      "image_title": "Groves gewinnt Sprint am Golf von Almeria – Alaphilippe verletzt sich erneut - IMAGO/Fotoreporter Sirotti Stefano / IMAGO/Sirotti"
    },
    {
      "title": "Uefa-Auswertung 365 Millionen haben die Fußball-EM in England gesehen",
      "teaser": "Der europäische Fußballverband Uefa hat einen Rekord bei den TV-Zuschauerzahlen für die EM der Fußballerinnen vermeldet. Im Vergleich zum Turnier 2017 schalteten weltweit mehr als doppelt so viele Menschen ein.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-auswertung-365-millionen-menschen-weltweit-sahen-die-fussball-em-der-frauen-in-england-a-15ea9a88-6226-46c9-a9df-b3f139efc76d",
      "image_title": "365 Millionen haben die Fußball-EM in England gesehen - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Ronaldo bleibt Trainer Ten Hag zufolge in Manchester, Draxler zu Benfica?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit einem möglichen neuen Klub für den bei PSG aussortierten Nationalspieler Julian Draxler und einem teuren Innenverteidiger für den FC Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/geruechte-um-gosens-augsburg-holt-berisha-stuttgart-verliert-kalajdzic-a-3ccccc32-b1f2-4bff-9d14-9ed0ed5696e2",
      "image_title": "Ronaldo bleibt Trainer Ten Hag zufolge in Manchester, Draxler zu Benfica? - Jon Super / AP"
    },
    {
      "title": "DFB-Pokalspiel in Köln FC Bayern überlässt Viktoria Teil der Zuschauereinnahmen",
      "teaser": "Für Traditionsklub Viktoria Köln ist die Pokalpartie gegen Bayern München ein historisches Ereignis. Und das soll sich auch lohnen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-ueberlaesst-viktoria-koeln-teil-der-ticketeinnahmen-a-9dad281e-047d-4833-861b-d1aece6714ed",
      "image_title": "FC Bayern überlässt Viktoria Teil der Zuschauereinnahmen - IMAGO/Herbert Bucco"
    },
    {
      "title": "Basketball-EM 2022 Spielplan, Gruppen, Ergebnisse",
      "teaser": "Mit einem Jahr Verspätung findet ab dem 1. September die Basketball-Europameisterschaft statt. Deutschland richtet das Turnier mit drei weiteren Ländern aus. Alles Wichtige zur EM finden Sie hier.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-spielplan-gruppen-ergebnisse-a-5d374873-1c18-47d8-87cb-cfcacbb850d9",
      "image_title": "Spielplan, Gruppen, Ergebnisse - Tilo Wiedensohler / imago images/camera4+"
    },
    {
      "title": "US Open Osaka und Raducanu schon raus – und fast alle Deutschen auch",
      "teaser": "Nur Jule Niemeier ist weiter – ansonsten sind die US Open aus deutscher Sicht enttäuschend. Titelverteidigerin Emma Raducanu und Naomi Osaka scheiterten ebenfalls in der ersten Runde. Rafael Nadal hatte Mühe bei seinem Comeback.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-bis-auf-jule-niemeier-sind-alle-deutschen-schon-raus-a-90fc4b28-425f-4968-95f4-313250dd694b",
      "image_title": "Osaka und Raducanu schon raus – und fast alle Deutschen auch - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "Ex-Wasserspringer Hempel über Missbrauch »Dass ein ganz anderer Rucksack hintendrauf hing, konnte ich ja niemandem sagen«",
      "teaser": "Der frühere Wasserspringer Jan Hempel hat in der ARD seine Enthüllungen über den Missbrauch durch seinen Trainer konkretisiert. Auch direkt vor dem verpatzten Sprung im Olympiafinale 1992 sei es demnach zum Missbrauch gekommen.",
      "url": "https://www.spiegel.de/sport/jan-hempel-ueber-missbrauch-man-hat-es-ueber-sich-ergehen-lassen-a-98353903-249f-453e-b0a9-4b407e895813",
      "image_title": "»Dass ein ganz anderer Rucksack hintendrauf hing, konnte ich ja niemandem sagen« - IMAGO/Political-Moments"
    },
    {
      "title": "DFB-Pokal Leipzig spaziert mit Rekordsieg in Runde zwei",
      "teaser": "Mission Titelverteidigung ist angelaufen: RB Leipzig hat beim »Heim-Auswärtsspiel« gegen den Viertligisten Teutonia Ottensen die zweite DFB-Pokal-Runde erreicht.",
      "url": "https://www.spiegel.de/sport/fussball/dfp-pokal-rb-leipzig-spaziert-mit-rekordsieg-in-runde-zwei-a-61822efa-c0cb-404a-9575-cda65d2933da",
      "image_title": "Leipzig spaziert mit Rekordsieg in Runde zwei - Jan Woitas / dpa"
    },
    {
      "title": "Sieben Monate nach Rücktritt bei Borussia Leipzig buhlt um Ex-Gladbach-Manager Eberl",
      "teaser": "»Ich muss raus«: Aus gesundheitlichen Gründen hatte Max Eberl vor mehr als einem halben Jahr seinen Sportdirektorposten in Gladbach aufgegeben. Nun ist RB Leipzig an seiner Verpflichtung interessiert.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-buhlt-um-max-eberl-a-1a51b31b-85ac-42fc-87f5-7368d3a9959e",
      "image_title": "Leipzig buhlt um Ex-Gladbach-Manager Eberl - Sven Hoppe / dpa"
    },
    {
      "title": "Sportvorstand verlängert beim FC Bayern Der spektakuläre Imagewandel des Hasan Salihamidžić",
      "teaser": "Auf Hasan Salihamidžić wurde der Finger gezeigt, wenn es schlecht beim FC Bayern lief. Nun wird der Sportvorstand gefeiert – und mit einem neuen Vertrag ausgestattet. Woher kommt die plötzliche Jubelstimmung? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-der-spektakulaere-imagewandel-des-hasan-salihamidzic-a-373c7012-82b3-4576-bee9-ed096fd009e3",
      "image_title": "Der spektakuläre Imagewandel des Hasan Salihamidžić - Alex Grimm / Getty Images",
      "author": "Jan Göbel"
    }
  ]
}