{
  "timestamp": "2022-07-22T19:18:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Spielerin Bühl mit Deutschland im Halbfinale Sie ist so gut, sie kann sogar über sich selbst lachen",
      "teaser": "Deutschland darf weiter vom EM-Titel träumen. Beim Halbfinal-Einzug gegen Österreich überragte das Supertalent Klara Bühl. Die 21-Jährige liefert den Beweis: Die Förderung junger Fußballerinnen zahlt sich aus. Aus Brentford berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/klara-buehl-mit-dfb-team-im-em-halbfinale-sie-ist-so-gut-sie-kann-sogar-ueber-sich-selbst-lachen-a-c6c3432e-f981-4144-b8ce-b2885802b8a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef2262d6-3aab-425e-b272-e6b18fe61884_w872_r1.778_fpx61.56_fpy50.jpg",
      "image_title": "Sie ist so gut, sie kann sogar über sich selbst lachen - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Wühlen, brüllen, grätschen",
      "teaser": "Alexandra Popp machte im vierten Spiel das vierte Tor, Giulia Gwinn ging weite Wege und Lena Oberdorf offenbarte besondere Kräfte: So präsentierten sich die DFB-Spielerinnen beim Viertelfinalsieg gegen Österreich. Aus Brentford berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-deutschland-gegen-oesterreich-die-einzelkritik-a-a803ac0e-86eb-4e40-9e8a-8bb92da2a20a",
      "image_title": "Wühlen, brüllen, grätschen - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Uwe Seeler bei der WM 1970 Mit dem Hinterkopf Richtung Ewigkeit",
      "teaser": "Die WM 1970 war Uwe Seelers letztes großes Turnier. Noch einmal brillierte er – dabei hatte er eigentlich vorher schon seinen Abschied beim DFB genommen. Seine Rückkehr sorgte nicht nur für Freude. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-bei-der-wm-1970-der-hinterkopf-das-jahrhundertspiel-a-4816d0c9-ea11-4149-b75e-20cf309f341c",
      "image_title": "Mit dem Hinterkopf Richtung Ewigkeit - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Das Hinterkopftor des Uwe Seeler Ein Ding der Unmöglichkeit",
      "teaser": "Mit dem spektakulären Treffer gegen England bei der WM 1970 setzte sich Uwe Seeler selbst ein Denkmal. Und die Leute fragen sich immer noch: Wie konnte dieser Ball ins Tor gehen? Von Peter Ahrens und Lina Moreno (Grafik)",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-und-sein-hinterkopftor-von-1970-der-unmoegliche-treffer-a-55c6016e-6009-4813-bc79-60d28a6c97ff",
      "image_title": "Ein Ding der Unmöglichkeit - DER SPIEGEL; Ferdi Hartung / IMAGO",
      "author": "Peter Ahrens und Lina Moreno (Grafik)"
    },
    {
      "title": "US-Sprinttalent Erriyon Knighton Er will nicht der nächste Usain Bolt sein, sondern er selbst",
      "teaser": "Erriyon Knighton ist in Eugene zum jüngsten WM-Medaillengewinner der 200-Meter-Geschichte geworden. Mit 18 Jahren hat er bereits Rekorde des ehemaligen Sprintstars Usain Bolt pulverisiert. Was ist von ihm zu erwarten?",
      "url": "https://www.spiegel.de/sport/erriyon-knighton-bei-der-leichtathletik-wm-er-will-nicht-der-naechste-usain-bolt-sein-a-efaa1557-5941-4f1f-9821-4685ed3435e1",
      "image_title": "Er will nicht der nächste Usain Bolt sein, sondern er selbst - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Leichtathletik-WM Peruanische Geherin García León gewinnt zweites Gold",
      "teaser": "Kimberly García León hat die WM-Premiere über 35 Kilometer Gehen gewonnen – und ist damit die erste Athletin bei dieser Veranstaltung, die zweimal siegte.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-peruanische-geherin-holt-zweites-gold-garcia-leon-macht-s-wie-am-ersten-tag-a-a81753f0-cac7-4170-918d-d67ca69d9f00",
      "image_title": "Peruanische Geherin García León gewinnt zweites Gold - Etienne Laurent / EPA"
    },
    {
      "title": "Trotz Unwohlsein ohne Coronatest am Start Deutscher Meister Mohumed sorgt bei WM-Aus für Irritationen",
      "teaser": "Mohamed Mohumed ist bei der Leichtathletik-WM über 5000 Meter sichtlich geschwächt ausgeschieden. Er habe sich schon morgens nicht gut gefühlt, sagt er nach dem Rennen – einen Coronatest habe er aber nicht gemacht.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2022-mohamed-mohumed-schlecht-gefuehlt-aber-ohne-coronatest-gelaufen-a-be1d67c5-7b44-487f-b644-2f8c085c0a18",
      "image_title": "Deutscher Meister Mohumed sorgt bei WM-Aus für Irritationen - Michael Kappeler / dpa"
    },
    {
      "title": "Leichtathletik-WM in Eugene Sprinterin Jackson bricht beinahe einen 34 Jahre alten Rekord",
      "teaser": "Shericka Jackson und Noah Lyles siegen mit WM-Rekorden über 200 Meter. Und: Speerwerfer Julian Weber ist die nächste Hoffnung für das medaillenlose deutsche Team.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-7-tag-shericka-jackson-mit-fabelzeit-speerwerfer-julian-weber-a-0299a6f5-44f2-4e6a-9bb2-ca78ca4ba513",
      "image_title": "Sprinterin Jackson bricht beinahe einen 34 Jahre alten Rekord - IMAGO/Vesa Moilanen / IMAGO/Lehtikuva"
    },
    {
      "title": "Sportgrafik der Woche Sprintrekord bei der Leichtathletik-WM",
      "teaser": "Der 100-Meter-Sprint ist bei jeder Leichtathletik-Weltmeisterschaft eine spektakuläre Disziplin. Den Sprinterinnen ist in diesem Jahr eine deutliche Leistungssteigerung gelungen.",
      "url": "https://www.spiegel.de/sport/sprintrekord-bei-der-leichtathletik-wm-a-49527e76-993c-4036-888f-c03625b0085f",
      "image_title": "Sprintrekord bei der Leichtathletik-WM - IMAGO / Beautiful Sports / [M] DER SPIEGEL"
    },
    {
      "title": "2. Fußball-Bundesliga Düsseldorf gewinnt nach früher Führung, Darmstadt gelingt der erste Sieg",
      "teaser": "Zweiter Sieg im zweiten Spiel: Fortuna Düsseldorf springt nach einem 2:1-Sieg über Paderborn an die Tabellenspitze. Der SV Darmstadt hat den SV Sandhausen besiegt – und ungewöhnlich gejubelt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fortuna-duesseldorf-legt-traumstart-hin-sv-darmstadt-gelingt-der-erste-sieg-a-ab909a43-b643-45f1-9746-d0f0f0634eaa",
      "image_title": "Düsseldorf gewinnt nach früher Führung, Darmstadt gelingt der erste Sieg - Uwe Anspach / dpa"
    },
    {
      "title": "Tour de France Laporte holt ersten französischen Etappensieg in diesem Jahr",
      "teaser": "Nach drei Tagen im Gebirge war die drittletzte Etappe etwas für die Sprinter. Den besten Rennplan hatte Christophe Laporte, der vor dem Ziel davonzog. Kurz nach dem Start brachten Protestierende das Peloton zum Stehen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-christoph-laporte-holt-ersten-franzoesischen-etappensieg-in-diesem-jahr-a-a099edeb-cc64-45e4-8440-7d39a4339d02",
      "image_title": "Laporte holt ersten französischen Etappensieg in diesem Jahr - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Fördermittel für den Olympiazyklus Schlittenverband vorn, Schlittschuhläufer schwach",
      "teaser": "Die einen überragen, und die anderen müssen sich Sorgen um ihre Förderung machen: Die Verbände kritisieren die Art und Weise der Potenzialanalyse des deutschen Wintersports – und sprechen von einem »bürokratisches Monster«.",
      "url": "https://www.spiegel.de/sport/wintersport/potenzialanalyse-im-wintersport-schlittenverband-vorne-schlittschuhlaeufer-schwach-a-6e9b6592-d176-45db-8acb-90458906547d",
      "image_title": "Schlittenverband vorn, Schlittschuhläufer schwach - Julian Finney / Getty Images"
    },
    {
      "title": "Neuauflage der Tour de France der Frauen Eine Königinnen-Etappe",
      "teaser": "Die Radsportlerinnen um Topfavoritin Annemiek van Vleuten fahren nach 13 Jahren wieder eine Tour. Wie sieht die Strecke aus? Und warum fokussiert sich Deutschlands bester Rennstall trotzdem weiter auf die Männer? Von Peter Ahrens und Nina Golombek",
      "url": "https://www.spiegel.de/sport/tour-de-france-der-frauen-2022-etappen-und-favoritinnen-das-wichtigste-im-ueberblick-a-d894e4d9-add3-4c7c-a598-10e27b31ec08",
      "image_title": "Eine Königinnen-Etappe - Bryn Lennon/ AP",
      "author": "Peter Ahrens und Nina Golombek"
    },
    {
      "title": "+++ Fußball-Transferticker vom 22. Juli +++ Arsenal holt Zinchenko von Manchester City – Raum geht wohl nach Leipzig",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit DFB-Auswahlspieler David Raum, der wohl statt zum BVB nach Leipzig geht – und einem ukrainischen Nationalspieler für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ausgestochen-david-raum-vor-wechsel-zu-rb-leipzig-a-fa64a215-ccb7-4fa8-aab7-8d1a6970a8f6",
      "image_title": "Arsenal holt Zinchenko von Manchester City – Raum geht wohl nach Leipzig - Vitalii Kliuiev / imago images/Vitalii Kliuiev"
    },
    {
      "title": "Pressestimmen zum Tod Uwe Seelers »Tore und Seeler, das war eine untrennbare Verbindung«",
      "teaser": "Ein »Mythos des deutschen Fußballs«, der »größte HSV-Spieler der Geschichte«, »einer der besten europäischen Stürmer«: Die internationale Presse würdigt Fußballidol Uwe Seeler.",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-ist-tot-internationale-pressestimmen-a-2b7adf23-01be-484f-a435-f5ada4034889",
      "image_title": "»Tore und Seeler, das war eine untrennbare Verbindung« - IMAGO/Christian Schroedter"
    },
    {
      "title": "Bayern Münchens neuer Stürmerstar Sadio Mané zu »Afrikas Fußballer des Jahres« gewählt",
      "teaser": "»Ich widme diese Trophäe der Jugend meiner Heimat«: Sadio Mané darf sich bereits zum zweiten Mal »Afrikas Fußballer des Jahres« nennen. Bayern-Vorstandschef Oliver Kahn spricht von einer »besonderen Ehre«.",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-stuermer-von-bayern-muenchen-zu-afrikas-fussballer-des-jahres-gewaehlt-a-dd1473b8-1c2e-4c86-b3b3-960b6f309488",
      "image_title": "Sadio Mané zu »Afrikas Fußballer des Jahres« gewählt - ABDELHAK BALHAKI / REUTERS"
    },
    {
      "title": "Deutschland steht im Halbfinale Jetzt ist der EM-Titel möglich",
      "teaser": "Deutschland ist im Flow – und scheint nach dem Sieg gegen Österreich bereit für den großen Wurf. Hinten hat Merle Frohms noch immer keinen Treffer kassiert, vorne wütete Alex Popp. Und auch das Glück spielte eine Rolle. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-deutschland-oesterreich-brentford-ist-nicht-cordoba-a-584f8ec0-694d-48e4-8c14-95d933c0147c",
      "image_title": "Jetzt ist der EM-Titel möglich - JUSTIN TALLIS / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußball-EM Magull und Popp machen den Unterschied – DFB-Team nach Sieg gegen Österreich im Halbfinale",
      "teaser": "Die deutschen Fußballerinnen stehen im EM-Halbfinale. Lina Magull traf zur Führung, die DFB-Auswahl überstand drei österreichische Alu-Treffer – und nutzte dann einen Torwartfehler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-deutschland-nach-sieg-gegen-oesterreich-im-halbfinale-a-8fb56273-d6a2-4f21-bd09-b7a472061866",
      "image_title": "Magull und Popp machen den Unterschied – DFB-Team nach Sieg gegen Österreich im Halbfinale - LISI NIESNER / REUTERS"
    },
    {
      "title": "Uwe Seelers Leben in Bildern Abgehoben? Nur beim Kopfball!",
      "teaser": "Ein Weltstar auf dem Platz, ein Hamburger im Herzen, von Fans vergöttert, von Gegnern gefürchtet – und dabei so begnadet wie bodenständig: Bilder und Momente aus dem Leben eines großen deutschen Sportlers.",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-ist-tot-sein-leben-in-bildern-a-ca777401-2571-4f4b-80fa-127d16fe218e",
      "image_title": "Abgehoben? Nur beim Kopfball! - dpa"
    },
    {
      "title": "Reaktionen auf den Tod von Uwe Seeler »Sein Tod trifft die deutsche Fußballseele in ihrem tiefsten Inneren«",
      "teaser": "Bundeskanzler Olaf Scholz, die Stadt Hamburg, der HSV und zahlreiche weitere Klubs trauern um »Uns Uwe«. Die Würdigungen gehen weit über den Fußball hinaus. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-reaktionen-auf-seinen-tod-er-wird-fehlen-a-6ed57f13-322d-45dd-a33d-a34fe9329055",
      "image_title": "»Sein Tod trifft die deutsche Fußballseele in ihrem tiefsten Inneren« - Axel Heimken / dpa"
    },
    {
      "title": "Tour de France in den Pyrenäen Danish Dynamite",
      "teaser": "Die letzte und schwerste Pyrenäenetappe der Tour de France wurde zur Machtdemonstration des Führenden Jonas Vingegaard. Sportlich ist er der Beste, aber auch menschlich zeigte der Däne seine Größe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-in-den-pyrenaeen-das-wunder-von-lourdes-bleibt-aus-a-4aac07c8-2482-4217-90d4-0267637f2389",
      "image_title": "Danish Dynamite - Thomas Samson / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nachruf auf Fußballidol Seeler Tschüss, Uwe",
      "teaser": "Bodenständig, ehrlich, treu: Uwe Seeler verkörperte all das, was an Werten im Sport gepredigt wird. Einer wie er ist heute im Fußball kaum noch vorstellbar. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-ist-tot-tschuess-uwe-nachruf-a-ff981470-c590-44fe-a5ff-de4062aedc87",
      "image_title": "Tschüss, Uwe - imago",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Vingegaard distanziert Pogačar, holt den Tagessieg und nimmt Geschke das Bergtrikot ab",
      "teaser": "Machtdemonstration vom Mann im Gelb: Jonas Vingegaard gewinnt die Kletterpartie nach Hautacam und steht vor dem Gewinn der Gesamt- und der Bergwertung. Konkurrent Tadej Pogačar brachte er eine Fair-Play-Geste entgegen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-distanziert-tadej-pogacar-auf-der-letzten-bergetappe-a-a0ab0616-46e7-4e0e-9992-56ab46b4697d",
      "image_title": "Vingegaard distanziert Pogačar, holt den Tagessieg und nimmt Geschke das Bergtrikot ab - YOAN VALAT / EPA"
    },
    {
      "title": "Fußball-Legende Uwe Seeler ist tot",
      "teaser": "Vier Weltmeisterschaften, Ehrenspielführer der Nationalelf – und Volksheld in seiner Hamburger Heimat: Uwe Seeler ist im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-ist-tot-a-11533e8e-9e88-4b44-b1df-2d1def7272af",
      "image_title": "Uwe Seeler ist tot - Christian Charisius / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker vom 21. Juli +++ RB Leipzig weist wohl Bayerns neues Angebot für Konrad Laimer ab",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem weiteren Wunschspieler des FC Bayern, einem drohenden Abgang bei Eintracht Frankfurt und Felix Magaths Vorstellungen für seine Zukunft.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-weist-neues-fc-bayern-angebot-fuer-konrad-laimer-ab-a-c21dca0c-56a6-4137-80e6-250f9db214cf",
      "image_title": "RB Leipzig weist wohl Bayerns neues Angebot für Konrad Laimer ab - Jan Woitas / dpa"
    },
    {
      "title": "Österreichs Fußballerinnen vor Deutschlandduell »Geil wird das«",
      "teaser": "Das deutsche Team ist in dieser EM bislang ohne Gegentor geblieben. Im Viertelfinale könnte sich das ändern: Österreichs Stürmerin Billa hat die nötige Qualität. Ihre Mannschaft ist die Überraschung des Turniers. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-im-fussball-em-viertelfinale-gegen-oesterreich-die-furchtlosen-a-229dda60-8a1b-46e6-a429-b8abbec6a8d0",
      "image_title": "»Geil wird das« - Eibner; Memmler / IMAGO"
    },
    {
      "title": "Fußball-Europapokal 1. FC Köln verlangt Ausschluss belarussischer Mannschaften",
      "teaser": "In dieser Saison tritt der 1. FC Köln in der Conference League an. Wegen des russischen Angriffskriegs in der Ukraine möchte der Klub nicht gegen belarussische Teams antreten und hat sich an die Uefa gewandt.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-fordert-von-der-uefa-ausschluss-von-teams-aus-belarus-a-57f93c02-0f84-42ae-ad65-c07aacd39866",
      "image_title": "1. FC Köln verlangt Ausschluss belarussischer Mannschaften - Moritz Müller / IMAGO"
    },
    {
      "title": "Dynamo Kiews erstes Pflichtspiel seit Kriegsbeginn »Das gibt Hoffnung für das Leben«",
      "teaser": "Seit Beginn des russischen Angriffs auf die Ukraine hatte der Topklub Dynamo Kiew kein Pflichtspiel bestritten – bis gestern. Trainer Mircea Lucescu zeigte sich nach der Partie tief bewegt.",
      "url": "https://www.spiegel.de/sport/fussball/erstes-pflichtspiel-von-dynamo-kiew-das-gibt-hoffnung-fuer-das-leben-a-33a103dc-9937-4987-acea-3f8fe30f6b4e",
      "image_title": "»Das gibt Hoffnung für das Leben« - Grzegorz Michalowski / EPA"
    },
    {
      "title": "Magnus Carlsen tritt nicht zur Schach-WM an Der König dankt ab, lang spiele der König",
      "teaser": "Schachikone Magnus Carlsen gibt seinen WM-Titel freiwillig ab, weil er keine Lust mehr hat. Die Ex-Weltmeister Anand und Kasparow zeigen Verständnis. Nur ein Shootingstar könnte ihn wohl noch einmal motivieren. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-tritt-nicht-zur-schach-wm-an-der-koenig-dankt-ab-lang-spiele-der-koenig-a-42e1bbfe-fbe0-4fcc-bb03-09c66efb7958",
      "image_title": "Der König dankt ab, lang spiele der König - Joel Marklund / Bildbyran / IMAGO",
      "author": "Florian Pütz"
    }
  ]
}