{
  "timestamp": "2022-08-23T07:24:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Führungsspieler demontiert, Liverpool geschlagen Old Trafford ist jetzt Erik ten Hags Revier",
      "teaser": "Krisenklub gegen Titelkandidat mit Formdelle? Von wegen: Manchester United gelingt zu Hause gegen Liverpool eine imposante Auferstehung. Lange ohne Ronaldo – dafür mit der Handschrift von Neutrainer Erik ten Hag. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-schlaegt-fc-liverpool-auch-dank-trainer-erik-ten-hag-a-6cef1fd0-1373-457f-a74b-3d287d00f28d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0cf1cf8-c2db-4f3e-8e12-f393eb4f6761_w872_r1.778_fpx21_fpy43.jpg",
      "image_title": "Old Trafford ist jetzt Erik ten Hags Revier - Michael Regan / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Manchester United vor Spitzenspiel gegen Liverpool Rückwärts in die Zukunft Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-vor-spitzenspiel-gegen-den-fc-liverpool-rueckwaerts-in-die-zukunft-a-5afea239-fd84-4143-a3d6-b990876b6d49"
    },
    {
      "title": "Im Rausch der Gefühle",
      "teaser": "Die European Championships in München waren ein grandioses Fest und haben gezeigt, dass nicht nur Fußball die Menschen begeistern kann. Doch die Zukunft des Wettbewerbs ist ungewiss. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fazit-der-european-championships-im-rausch-der-gefuehle-a-f3a5117f-3d65-4c72-8766-7b5140566eca",
      "image_title": "Im Rausch der Gefühle - IMAGO / IMAGO/MIS"
    },
    {
      "title": "EM-Gold von Speerwerfer Weber Verflucht gut",
      "teaser": "Der vierte Platz gehörte oft ebenso zu Julian Weber wie seine vielen Verletzungen. Es wirkte wie ein Fluch. Doch nun schleuderte er den Speer zum EM-Titel – obwohl er am Morgen noch an seinem Start zweifelte. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-2022-julian-weber-gewinnt-gold-im-speerwurf-verflucht-gut-a-eeb6db5d-654b-4d7e-bd6c-5ba61d74deb0",
      "image_title": "Verflucht gut - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Karriereende von Radstar Lisa Brennauer Die Vorfahrerin hört auf",
      "teaser": "Lisa Brennauer ist die erfolgreichste deutsche Radfahrerin der vergangenen Jahre. Nun befindet sich der Frauenradsport im Aufwind – und Brennauer macht Schluss. Ihre Zukunft lässt sie offen. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/radsport-der-frauen-deutschlands-beste-fahrerin-lisa-brennauer-beendet-ihre-karriere-a-3c633438-704c-45bd-bd4b-97e38fac6846",
      "image_title": "Die Vorfahrerin hört auf - IMAGO/Andreas Gora"
    },
    {
      "title": "Sprintstaffel der Leichtathletik DLV-Quartett sorgt für einen goldenen EM-Abschluss",
      "teaser": "Krönendes Ende der Leichtathletik-EM: Die deutsche Sprintstaffel der Frauen ist in München zur Goldmedaille gerannt. Für Gina Lückenkemper war es der zweite Titel bei dieser Europameisterschaft.",
      "url": "https://www.spiegel.de/sport/sprintstaffel-bei-leichtathletik-em-gina-lueckenkemper-und-co-sorgen-fuer-einen-goldenen-em-abschluss-a-4ee4fa8c-47e7-4cd8-afef-444523983c7f",
      "image_title": "DLV-Quartett sorgt für einen goldenen EM-Abschluss - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Leichtathletik-EM in München Julian Weber wirft den Speer am weitesten",
      "teaser": "Die nächste Goldmedaille für das deutsche Leichtathletikteam bei der EM in München: Julian Weber warf den Speer 87,66 Meter weit. Es ist der größte Erfolg seiner Karriere.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-julian-weber-wirft-den-speer-zur-goldmedaille-a-e1b05ff0-41f4-44d5-b40d-0209d129ac88",
      "image_title": "Julian Weber wirft den Speer am weitesten - Andrej Isakovic / AFP"
    },
    {
      "title": "EM in München Dang Qiu gewinnt Tischtennis-Gold für Deutschland",
      "teaser": "Für die einzige deutsche EM-Medaille im Tischtennis-Herreneinzel sorgte ein Neuling. Nach dem Erfolg über Timo Boll und dem Halbfinalsieg gelang Dang Qiu im Finale schon wieder eine Überraschung.",
      "url": "https://www.spiegel.de/sport/european-championships-2022-dang-qiu-gewinnt-tischtennis-gold-fuer-deutschland-a-7f8d7c07-80c7-404c-95f5-1482bc7ed17f",
      "image_title": "Dang Qiu gewinnt Tischtennis-Gold für Deutschland - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Drei Monate vor Fußball-WM Katar lässt nach Protesten Dutzende Gastarbeiter festnehmen",
      "teaser": "Weil sie bis zu sieben Monate lang nicht bezahlt wurden, sind Gastarbeiter in Doha auf die Straße gegangen. 60 Menschen sind bei den Protesten festgenommen worden – manche von ihnen wurden abgeschoben.",
      "url": "https://www.spiegel.de/sport/katar-drei-monate-vor-der-wm-wurden-60-protestierende-gastarbeiter-festgenommen-a-add5c3ce-b890-467b-99bb-c570307bd882",
      "image_title": "Katar lässt nach Protesten Dutzende Gastarbeiter festnehmen - MUSTAFA ABUMUNES / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Trapp freut sich über angebliches United-Interesse, Ex-Kapitän Boyata verlässt Hertha BSC",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kevin Trapp und dem Ruf der Insel, dem unrühmlichen Hertha-Aus Dedryck Boyatas und einer Gladbacher Borussia, die einen Geldregen verschmäht.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-trapp-freut-sich-ueber-manchester-uniteds-interesse-ex-kapitaen-dedryck-boyata-verlaesst-hertha-bsc-a-c4484ad5-16a9-44bc-9f41-af2dac95b714",
      "image_title": "Trapp freut sich über angebliches United-Interesse, Ex-Kapitän Boyata verlässt Hertha BSC - IMAGO/Gerhard Schultheiß / IMAGO/Jan Huebner"
    },
    {
      "title": "Nach Missbrauchsfällen Deutscher Schwimmverband fordert unabhängige Anlaufstelle für Opfer sexualisierter Gewalt",
      "teaser": "Nach den jüngsten Missbrauchsvorwürfen bittet der Deutsche Schwimmverband in einer Stellungnahme um Entschuldigung. Eine neue Anlaufstelle soll Betroffenen helfen – und aus öffentlicher Hand finanziert werden.",
      "url": "https://www.spiegel.de/sport/nach-missbrauchsfaellen-deutscher-schwimmverband-fordert-unabhaengige-anlaufstelle-fuer-opfer-sexualisierter-gewalt-a-424e1ea1-535e-4447-ab73-02ab46c58675",
      "image_title": "Deutscher Schwimmverband fordert unabhängige Anlaufstelle für Opfer sexualisierter Gewalt - Laci Perenyi / imago/Laci Perenyi"
    },
    {
      "title": "Nach EM-Titel Englands Rekordtorschützin White beendet ihre Karriere",
      "teaser": "»Danke, Fußball«: Ellen White, beste Torschützin in der Geschichte Englands, hört auf. Die 33-Jährige war beim Gewinn der EM im eigenen Land Stammspielerin bei den Lionesses.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterin-ellen-white-und-englische-rekordtorschuetzin-beendet-ihre-karriere-a-85d609c7-f945-4b41-8e51-bc937a48e284",
      "image_title": "Englands Rekordtorschützin White beendet ihre Karriere - Leila Coker / AP"
    },
    {
      "title": "Wegen Bannern im Fanblock DFB nimmt Ermittlungen gegen Hansa Rostock auf",
      "teaser": "Zweitligist Hansa Rostock muss sich nach dem Spiel gegen St. Pauli für die eigenen Fans verantworten. Es geht um ein homophobes Banner – und eines, das Assoziationen an ein dunkles Kapitel der Stadtgeschichte weckt.",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-dfb-nimmt-wegen-diskriminierender-banner-ermittlungen-auf-a-8c958773-8568-4889-8e52-fcca491e2d6a",
      "image_title": "DFB nimmt Ermittlungen gegen Hansa Rostock auf - IMAGO/Fotostand / Voelker / IMAGO/Fotostand"
    },
    {
      "title": "Tennisstar noch verletzt Zverev sagt Teilnahme an US Open ab",
      "teaser": "Nach seiner schweren Verletzung bei den French Open kämpft Alexander Zverev im Training für ein Comeback. Seinen Start bei den US Open muss der Olympiasieger absagen. Nächstes Ziel: der Davis Cup im September.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-sagt-teilnahme-an-us-open-ab-a-92382eb5-4258-4ea3-9f73-fc7046d74811",
      "image_title": "Zverev sagt Teilnahme an US Open ab - CATHRIN MUELLER / REUTERS"
    },
    {
      "title": "7:0 in Bochum Sind die Bayern ohne Lewandowski sogar noch besser?",
      "teaser": "Bei der Offensivshow in Bochum stellt der FC Bayern einen neuen Startrekord auf. Aussagen von Kimmich und Trainer Nagelsmann erzeugen den Eindruck: Der Abgang von Starstürmer Lewandowski hat dem Team gutgetan. Aus Bochum berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-bundesliga-noch-besser-ohne-robert-lewandowski-a-740745d9-a968-483e-866e-d2a1602e9e02",
      "image_title": "Sind die Bayern ohne Lewandowski sogar noch besser? - IMAGO/Moritz Mueller / IMAGO/Moritz Müller"
    },
    {
      "title": "Erste Tore für FC Barcelona Lewandowski trifft schon nach 44 Sekunden",
      "teaser": "Weltfußballer Robert Lewandowski hat seine ersten beiden Tore für den FC Barcelona erzielt. Beim Auswärtssieg gegen San Sebastián wurde er zum »Man of the Match« gekürt – und das an seinem Geburtstag.",
      "url": "https://www.spiegel.de/sport/fussball/erste-tore-fuer-barcelona-robert-lewandowski-trifft-schon-nach-44-sekunden-a-beb722f7-a547-458e-9e1d-9cc51b6b0284",
      "image_title": "Lewandowski trifft schon nach 44 Sekunden - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Tennisturnier in Cincinnati Der 152. der Weltrangliste besiegt Favorit Tsitsipas im Finale",
      "teaser": "Ein historischer Sieg für Borna Ćorić: Noch nie hat ein schlechter platzierter Spieler ein Tennis-Masters gewonnen. Der Kroate hatte eigentlich damit gerechnet, in der ersten Runde auszuscheiden.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-turnier-in-cincinnati-coric-schlaegt-tsitsipas-im-finale-a-cac66996-8538-41eb-8058-ea6dea6b51d0",
      "image_title": "Der 152. der Weltrangliste besiegt Favorit Tsitsipas im Finale - Jeff Dean / dpa"
    },
    {
      "title": "Fußball in Frankreich Tor nach acht Sekunden – Mbappé sorgt für neuen Rekord",
      "teaser": "Kylian Mbappé hatte es diesmal richtig eilig: Der Superstar von Paris Saint-Germain traf in Lille nach gerade acht Sekunden zur Führung – das schnellste Tor in der Ligue 1, seit die Daten erfasst werden.",
      "url": "https://www.spiegel.de/sport/fussball/tor-nach-acht-sekunden-kylian-mbappe-sorgt-fuer-neuen-rekord-a-9617144e-8edc-4ead-9d45-7e70c4cfd761",
      "image_title": "Tor nach acht Sekunden – Mbappé sorgt für neuen Rekord - Mohammed Badra / EPA"
    },
    {
      "title": "7:0-Auswärtssieg Bayern zerlegen hilflose Bochumer",
      "teaser": "Was für eine Dominanz: Der FC Bayern agierte beim Auswärtsspiel gegen den VfL Bochum zeitweise so überlegen wie bei einem Trainingsspiel. Schon zur Pause war alles klar.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-zerlegt-hilflosen-vfl-bochum-a-868ac1c3-c8f6-4a68-82ed-9a81210854d1",
      "image_title": "Bayern zerlegen hilflose Bochumer - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Premier League Chelsea blamiert sich in Leeds, Kehrer verursacht bei West-Ham-Debüt Elfmeter",
      "teaser": "Kein guter Nachmittag für die deutschen Nationalspieler in England: Kai Havertz verlor mit dem FC Chelsea klar bei Leeds United. Thilo Kehrer leitete bei seinem Einstand die Niederlage für West Ham ein.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-chelsea-blamiert-sich-in-leeds-thilo-kehrer-verliert-bei-west-ham-debuet-a-dcc5fc7b-41ec-4f5b-902f-73dd3a45d286",
      "image_title": "Chelsea blamiert sich in Leeds, Kehrer verursacht bei West-Ham-Debüt Elfmeter - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Remis gegen Köln Eintracht Frankfurt kann einfach nicht mehr gewinnen",
      "teaser": "Die Anfangseuphorie bei Eintracht Frankfurt ist nach dem dritten Spieltag erst einmal verflogen. Die Gastgeber blieben auch gegen den 1. FC Köln ohne das erhoffte Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-und-der-1-fc-koeln-trennen-sich-remis-a-8d4ada04-9a95-42bd-b4d8-4248e9c65619",
      "image_title": "Eintracht Frankfurt kann einfach nicht mehr gewinnen - IMAGO/Fotostand / Racocha / IMAGO/Fotostand"
    },
    {
      "title": "2. Bundesliga Rostock gewinnt mit Traumtor gegen St. Pauli – Bielefeld auch nach Trainerwechsel weiter sieglos",
      "teaser": "Beide Bundesliga-Absteiger bleiben nach fünf Spieltagen in Liga zwei weiter ohne Sieg. Anders Hansa Rostock: Auch dank eines Traumtors von John Verhoek springt die Kogge ins obere Tabellendrittel.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hansa-rostock-schlaegt-fc-st-pauli-arminia-bielefeld-weiter-ohne-sieg-a-a2e09ce7-b70c-4aab-8da4-a52efd7f30f8",
      "image_title": "Rostock gewinnt mit Traumtor gegen St. Pauli – Bielefeld auch nach Trainerwechsel weiter sieglos - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Missbrauchsvorwürfe im Deutschen Schwimm-Verband »Immer noch kommen täglich Fälle dazu«",
      "teaser": "Ex-Wasserspringer Jan Hempel brach das Schweigen, inzwischen zieht der Missbrauchsskandal im Deutschen Schwimm-Verband täglich weitere Kreise. Als Gegenmaßnahme kündigte der DSV verpflichtende Schulungen an.",
      "url": "https://www.spiegel.de/sport/missbrauch-im-deutschen-schwimm-verband-fallzahl-steigt-taeglich-weiter-a-0de396f7-cae6-430c-90d7-f6736bd4f443",
      "image_title": "»Immer noch kommen täglich Fälle dazu« - Stefan Hesse / dpa"
    },
    {
      "title": "Qualifikation gegen Ajax Amsterdam Fallrückzieher in der Nachspielzeit – Frankfurt verpasst die Champions League",
      "teaser": "Seit 2016 warten die Frankfurterinnen auf eine Champions-League-Teilnahme. Das bleibt auch so, denn in der Qualifikation hatte die Eintracht erst vorne Pech – und verloren dann durch ein Kunststück der Gegnerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verpasst-qualifikation-durch-fallrueckzieher-in-der-nachspielzeit-a-35febca0-fced-4b10-94fc-acf6dc196e3b",
      "image_title": "Fallrückzieher in der Nachspielzeit – Frankfurt verpasst die Champions League - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Tischtennis-EM Mittelham muss im Endspiel unter Tränen aufgeben",
      "teaser": "Tischtennisspielerin Nina Mittelham hatte sich bis ins EM-Finale vorgekämpft – dort platzte ihr Traum vom Titel. Wegen anhaltender Schulterprobleme konnte sie ihr Endspiel nicht zu Ende führen.",
      "url": "https://www.spiegel.de/sport/tischtennis-em-nina-mittelham-muss-im-endspiel-aufgeben-a-9a054161-3a8d-42bc-b6b8-54de66ef6571",
      "image_title": "Mittelham muss im Endspiel unter Tränen aufgeben - LEONHARD SIMON / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Meunier dementiert BVB-Abschiedswunsch – Ronaldo kein Thema in Dortmund",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Thoms Meunier, einer endgültigen Absage für Cristiano Ronaldo und einem möglichen neuen Klub für Weltmeister Samuel Umtiti.",
      "url": "https://www.spiegel.de/sport/fussball/ich-will-hier-weg-thomas-meunier-draengt-wohl-auf-abschied-von-borussia-dortmund-a-3b246c57-6c6d-43d2-8de0-711d2b147231",
      "image_title": "Meunier dementiert BVB-Abschiedswunsch – Ronaldo kein Thema in Dortmund - RONALD WITTEK / EPA"
    },
    {
      "title": "Freiwasserwettkampf in Rom Beck krönt starke Aufholjagd mit EM-Titel",
      "teaser": "Zu Beginn verlor sie die Führungsgruppe aus den Augen, dann legte sie den Turbo ein: Freiwasserschwimmerin Leonie Beck holt den Titel über zehn Kilometer. Zuvor war das Rennen zweimal verschoben worden.",
      "url": "https://www.spiegel.de/sport/freiwasser-em-in-rom-leonie-beck-kroent-starke-aufholjagd-mit-titel-a-7b8a0cd1-4a6c-4906-8773-872d6f2a25dc",
      "image_title": "Beck krönt starke Aufholjagd mit EM-Titel - VINCENZO PINTO / AFP"
    },
    {
      "title": "Eklat nach Box-WM in Dschidda Ussyk siegt für die Ukraine, Joshua dreht durch",
      "teaser": "Nach seiner Niederlage gegen Schwergewichtsweltmeister Oleksandr Ussyk schnappte sich Ex-Champion Anthony Joshua das Mikrofon. Er hätte es besser gelassen. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-siegt-anthony-joshua-dreht-durch-a-fa689aef-fe91-476d-8080-211d1c693570",
      "image_title": "Ussyk siegt für die Ukraine, Joshua dreht durch - Nick Potts / dpa",
      "author": "Malte Müller-Michaelis"
    }
  ]
}