{
  "timestamp": "2022-04-24T09:21:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sané als Spiegelbild der Münchner Saison",
      "teaser": "Die Bayern sind wieder mal Meister, aber nicht für alle war es eine meisterhafte Saison: Die Zugänge enttäuschten, an Leroy Sané konnte man ablesen, wie es um die Bayern-Form steht. Dafür brillierte ein Jungstar. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-saison-einzelkritik-leroy-sane-als-spiegelbild-der-muenchner-saison-a-ff32e20b-796f-4c01-a545-8256fa4c89ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5099a949-5fb3-423b-9462-527e51c94e9d_w872_r1.778_fpx52_fpy32.jpg",
      "image_title": "Sané als Spiegelbild der Münchner Saison - Alexander Hassenstein / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Internationale Pressestimmen zum Titelgewinn des FC Bayern »Gut für die Bayern, aber eine schlechte Nachricht für die Bundesliga«",
      "teaser": "Die internationale Presse würdigt den zehnten Meistertitel des FC Bayern München in Folge, sieht die erdrückende Dominanz aber auch als Gefahr für die Bundesliga. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-pressestimmen-zur-meisterschaft-des-fc-bayern-muenchen-a-74399610-286a-4f21-8268-12e4e77bb371",
      "image_title": "»Gut für die Bayern, aber eine schlechte Nachricht für die Bundesliga« - Matthias Balk / dpa"
    },
    {
      "title": "Jubiläumsmeisterschaft gegen Dortmund Der, gähn, zehnte Titel für die Bayern",
      "teaser": "Der einseitigste Topwettbewerb in Fußball-Europa heißt Bundesliga: Zum zehnten Mal in Folge sind die Bayern Meister. Perfekt wurde der Titel ausgerechnet gegen den BVB. Der hielt nur phasenweise mit. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-feiert-jubilaeumsmeisterschaft-gegen-borussia-dortmund-der-gaehn-zehnte-titel-fuer-die-bayern-a-18cc6fb0-5331-4aab-8776-883ab0737550",
      "image_title": "Der, gähn, zehnte Titel für die Bayern - FILIP SINGER / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Titelgewinn gegen Borussia Dortmund Die bierduschenden Feier-Bayern",
      "teaser": "Dortmund geschlagen, Meister-Jubiläum geschafft – dann war Partyzeit. Wie man einen Titel zelebriert, den man jedes Jahr aufs Neue gewinnt? Offenbar mit viel Bier. Die Bilder zum Duschfest.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-die-meisterfeier-die-bierduschenden-feier-bayern-fotostrecke-a-6b76c4a8-b2eb-4ed1-b31c-74dae609445e",
      "image_title": "Die bierduschenden Feier-Bayern - Matthias Balk / dpa"
    },
    {
      "title": "Boxweltmeister Fury und sein Karriereende Der König tritt ab, es lebe der König!",
      "teaser": "Er ist der wohl beste Schwergewichtler der Welt, bricht Zuschauerrekorde, knockt seine Gegner aus und könnte das noch über Jahre so machen. Trotzdem hat Tyson Fury seinen Rücktritt verkündet. Warum? Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/tyson-fury-beendet-boxkarriere-der-koenig-tritt-ab-es-lebe-der-koenig-a-be8d587b-78a6-484c-b221-1a78aca1b00e",
      "image_title": "Der König tritt ab, es lebe der König! - Julian Finney / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Spektakulärer Sieg vor 94.000 Zuschauern Tyson Fury knockt Dillian Whyte aus",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-besiegt-dillian-whyte-durch-technischen-k-o-in-der-sechsten-runde-a-b92e0e31-bd7f-4d58-a202-ef50952272f7"
    },
    {
      "title": "Titelgewinn des FC Bayern München Es wird ein schwieriger Sommer",
      "teaser": "In den Jubel über die zehnte Meisterschaft des FC Bayern in Folge mischt sich auch die Frage nach der Zukunft des Klubs – und der des leicht verstimmten Robert Lewandowski. Juventus ist das warnende Beispiel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-dem-titelgewinn-es-wird-ein-schwieriger-sommer-a-3aa22701-6273-48cc-b6ee-54d76b61b04e",
      "image_title": "Es wird ein schwieriger Sommer - IMAGO/Revierfoto"
    },
    {
      "title": "Zehnter Titel in der Ligue 1 Paris Saint-Germain ist jetzt auch französischer Rekordmeister",
      "teaser": "Es war kein Fußballfest, das PSG den Titel bescherte, sondern ein 1:1 gegen Außenseiter Lens. Dem Favoriten wird es egal sein: Durch das Remis ist Paris Meister – und schloss damit zu Saint-Étienne auf.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-ist-jetzt-auch-franzoesischer-rekordmeister-a-2079aed7-55c0-4479-881e-d2793144de6b",
      "image_title": "Paris Saint-Germain ist jetzt auch französischer Rekordmeister - ALAIN JOCARD / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli verliert das Verfolgerduell gegen Darmstadt und bangt",
      "teaser": "Sie drängten und drückten, doch es reichte nicht mal zum Remis: St. Pauli hat das Topspiel gegen Darmstadt verloren – und fällt erstmals seit dem sechsten Spieltag aus den vorderen drei Plätzen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-verliert-gegen-darmstadt-98-und-bangt-a-24281944-0c6f-42a2-ae5b-3cb02cbf984f",
      "image_title": "St. Pauli verliert das Verfolgerduell gegen Darmstadt und bangt - IMAGO/Stephanie Zerbe/ Eibner-Pressefo / IMAGO/Eibner"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern macht zehnten Meistertitel in Serie perfekt – mit einem Sieg über den Rivalen aus Dortmund",
      "teaser": "Die Bayern sind Deutscher Meister. Der Konkurrent aus Dortmund hätte im direkten Duell zumindest ein Unentschieden gebraucht. Doch dazu fehlte dem ersatzgeschwächten BVB einiges.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-macht-zehnten-meistertitel-in-serie-perfekt-mit-einem-sieg-ueber-borussia-dortmund-a-19b3be5f-f634-4adf-a6ec-d5a2af3ff376",
      "image_title": "FC Bayern macht zehnten Meistertitel in Serie perfekt – mit einem Sieg über den Rivalen aus Dortmund - IMAGO/Revierfoto"
    },
    {
      "title": "Formel 1 in Imola Verstappen vereitelt Ferrari-Erfolg beim ersten Sprint der Saison",
      "teaser": "Das Duell Charles Leclerc gegen Max Verstappen geht in die nächste Runde. Beim ersten Sprint der Saison sah es lange nach einem Sieg für Ferrari aus, kurz vor Schluss schlug Red Bull zurück. Mercedes verpasste die Top Ten.",
      "url": "https://www.spiegel.de/sport/formel1/sprint-in-imola-max-verstappen-gewinnt-im-red-bull-vor-charles-leclerc-im-ferrari-a-220b1f5c-1ec8-485c-978b-d5aea72acf3e",
      "image_title": "Verstappen vereitelt Ferrari-Erfolg beim ersten Sprint der Saison - Luca Bruno / AP"
    },
    {
      "title": "Fußball-Bundesliga Union dreht Spiel in Leipzig, Fürth steigt ab",
      "teaser": "Freiburg mischt weiter im Kampf um die Champions-League-Ränge mit. RB Leipzig verlor trotz Führung gegen Union. Und Greuther Fürths Abstieg in die zweite Liga steht fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-dreht-partie-in-leipzig-greuther-fuerth-steigt-ab-a-74846caf-ece5-4e5a-8b0f-786193febf9d",
      "image_title": "Union dreht Spiel in Leipzig, Fürth steigt ab - Adam Pretty / Getty Images"
    },
    {
      "title": "Manchester United in der Premier League Ronaldo trifft nach Tod seines Sohnes – Arsenal-Fans applaudieren",
      "teaser": "Cristiano Ronaldo hat in seinem ersten Spiel wenige Tage nach dem Tod seines neugeborenen Sohnes für Manchester United ein Tor erzielt – mit seinem Team aber dennoch verloren. Der Klub steckt weiter in der Krise.",
      "url": "https://www.spiegel.de/sport/manchester-united-ronaldo-trifft-bei-comeback-nach-dem-tod-seines-sohnes-gegen-den-fc-arsenal-a-01abc4dd-47ab-4cf3-9f03-5474b4bc467d",
      "image_title": "Ronaldo trifft nach Tod seines Sohnes – Arsenal-Fans applaudieren - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "2. Fußball-Bundesliga 4:1 – bravouröse Bremer gewinnen Spitzenspiel auf Schalke",
      "teaser": "Beim Duell Erster gegen Zweiter unterlag Schalke 04 dem SV Werder Bremen, der nach einem deutlichen Auswärtssieg auf Rang eins der zweiten Liga springt. Der Hamburger SV bleibt im Aufstiegsrennen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-werder-bremen-gewinnt-4-1-beim-fc-schalke-04-a-af8aeba8-d0ed-489c-9954-f9a4ab788c8f",
      "image_title": "4:1 – bravouröse Bremer gewinnen Spitzenspiel auf Schalke - IMAGO/Revierfoto"
    },
    {
      "title": "Nationaltorhüter Manuel Neuer Der sanfte Titan",
      "teaser": "Früher hieß es immer: »Der Doofe muss ins Tor.« Deshalb wollte Manuel Neuer als Knirps nie Torwart werden. Heute zählt er zu den besten der Welt. Wie es dazu kam, erklärt er auf einer Wanderung in den Bergen über dem Tegernsee. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-warum-der-36-jaehrige-der-perfekte-mann-im-dfb-tor-ist-a-5fb91b50-5e5b-4d3a-90e2-3c9bddcef710",
      "image_title": "Der sanfte Titan - Dirk Bruniecki / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Ex-Bundesligacoach Thomas Doll ist jetzt Trainer in Indonesien",
      "teaser": "Zuletzt war der ehemalige HSV- und BVB-Coach Thomas Doll in Zypern tätig. Nach zwei Jahren ohne Job geht er nun als Trainer zum indonesischen Hauptstadtklub Persija Jakarta. Dort wird er auch die Rolle als Manager ausfüllen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-doll-ist-jetzt-trainer-in-indonesien-a-30cc7bac-c600-4285-ac87-0f5e002077a9",
      "image_title": "Thomas Doll ist jetzt Trainer in Indonesien - via www.imago-images.de / IMAGO"
    },
    {
      "title": "Taktikanalyse Nagelsmann hat die Bayern gebremst. Und das wird sich für ihn auszahlen",
      "teaser": "Ein Sieg heute gegen den BVB, und die Bayern sind Meister. Nach dem Aus in der Champions League klingt das wie ein Trostpreis. Dabei legen die Münchner und ihr Coach gerade das Fundament für eine erfolgreiche Zukunft. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-und-julian-nagelsmann-vor-dem-duell-mit-borussia-dortmund-viel-besser-als-es-scheint-a-2b765ea7-456e-485f-81cd-51fea6ac61a1",
      "image_title": "Nagelsmann hat die Bayern gebremst. Und das wird sich für ihn auszahlen - L. Theising / FC Bayern / Getty Images",
      "author": "Martin Rafelt"
    },
    {
      "title": "Ex-Fußballstar Arjen Robben über sein Marathondebüt »Es hat Phasen gegeben, in denen ich spazieren musste«",
      "teaser": "Der Ex-Bayern-Star probiert Langstrecke: Hier spricht Arjen Robben über seine Qualen beim Rotterdam-Marathon, ein völlig anderes Laufen als beim Fußball – und gibt Tipps gegen Wettkampfanspannung. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/arjen-robben-ueber-sein-marathon-debuet-es-hat-phasen-gegeben-in-denen-ich-spazieren-musste-a-7f2e8ee2-42ed-4bbf-9d78-4f9d5ec56bf3",
      "image_title": "»Es hat Phasen gegeben, in denen ich spazieren musste« - IMAGO/ANP"
    },
    {
      "title": "NBA-Playoffs Atlanta Hawks gewinnen nach Bombenalarm",
      "teaser": "Ein verdächtiges Paket verzögerte den Beginn der NBA-Playoff-Partie zwischen Atlanta und Miami um knapp 45 Minuten. Die Hawks sicherten sich anschließend den Erfolg im letzten Angriff, Favorit Phoenix Suns tut sich weiterhin schwer.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-atlanta-hawks-gewinnen-nach-bombenalarm-a-ce19efff-c9af-475c-8417-34d99e4521eb",
      "image_title": "Atlanta Hawks gewinnen nach Bombenalarm - Brett Davis / dpa"
    },
    {
      "title": "Fußball-Bundesliga Kruse-Dreierpack sorgt für Wolfsburger Glücksgefühle",
      "teaser": "Allein für diesen Abend hat sich der Winter-Transfer von Max Kruse nach Wolfsburg schon gelohnt. Gegen Mainz 05 traf er dreimal – und bringt den VfL damit dem Klassenerhalt ein ganzes Stück näher.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-besiegt-mainz-05-vor-allem-dank-max-kruse-a-c6083ce2-5aa2-433b-bda6-2ef9a3ce22a5",
      "image_title": "Kruse-Dreierpack sorgt für Wolfsburger Glücksgefühle - Stuart Franklin / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Der FC Ingolstadt muss die Liga nach einem Jahr wieder verlassen",
      "teaser": "Das war nur ein kurzes Intermezzo für den FC Ingolstadt in der 2. Fußball-Bundesliga: Nach dem Remis in Karlsruhe ist der Abstieg des Teams nicht mehr zu verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-ingolstadt-muss-die-liga-nach-einem-jahr-wieder-verlassen-a-c8cb2c5b-0ce0-47fb-b8e2-cfbcdf973c18",
      "image_title": "Der FC Ingolstadt muss die Liga nach einem Jahr wieder verlassen - Uli Deck / dpa"
    },
    {
      "title": "Barcelona-Gala im Champions-League-Halbfinale Eine Ehre für die Wolfsburgerinnen, dass sie dabei sein durften",
      "teaser": "Was für eine Lehrstunde für die Spielerinnen des VfL Wolfsburg in der Champions League: Sie wurden vom FC Barcelona in der ersten Hälfte einfach überrannt. 90.000 im Camp Nou feierten eine einzige große Fiesta. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/eine-ehre-fuer-die-wolfsburgerinnen-dass-sie-dabei-sein-durften-a-d3922acf-bc0d-4df6-b35d-efc4201cd456",
      "image_title": "Eine Ehre für die Wolfsburgerinnen, dass sie dabei sein durften - Alejandro Garcia / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die nächste BVB-Verstärkung Nationalspieler Karim Adeyemi wechselt nach Dortmund",
      "teaser": "Borussia Dortmund holt den nächsten prominenten Spieler für die kommende Saison: Der DFB-Nationalstürmer Karim Adeyemi wechselt von Red Bull Salzburg zum BVB.",
      "url": "https://www.spiegel.de/sport/fussball/karim-adeyemi-wechselt-von-rb-salzburg-zu-borussia-dortmund-a-6b04527b-48b1-4a03-940d-e101f21c7237",
      "image_title": "Nationalspieler Karim Adeyemi wechselt nach Dortmund - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Nachruf auf Eishockey-Star Guy Lafleur Er war die Blume auf dem Eis",
      "teaser": "Guy Lafleur war ein Superstar des Eishockeys, mit wehendem blondem Haar, noch ohne Helm, stürmte der Kanadier von Titel zu Titel. Mit 70 hat er den Kampf gegen den Krebs verloren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/eishockey/nachruf-auf-eishockey-star-guy-lafleur-die-blume-auf-dem-eis-a-0bf88872-5456-4504-84d8-b16d36eaedf1",
      "image_title": "Er war die Blume auf dem Eis - PAUL CHIASSON / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vor dem Bayern-Dortmund-Spiel Die größten Fehden im deutschen Sport",
      "teaser": "Der FC Bayern dominiert seit Jahren die Bundesliga, ein Duell mit Borussia Dortmund zählt zu den Highlights im deutschen Fußball. Und in anderen Sportarten? Die größten Rivalitäten in Bildern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-borussia-dortmund-die-groessten-fehden-im-deutschen-sport-a-4c584c11-ce14-49dd-b010-7bee99ce5ee5",
      "image_title": "Die größten Fehden im deutschen Sport - Joosep Martinson / Getty Images"
    },
    {
      "title": "NHL-Legende Eishockey-Star Guy Lafleur ist tot",
      "teaser": "Er trug den Spitznamen »Der blonde Dämon« – und tatsächlich war Guy Lafleur für alle Abwehrspieler ein Schrecken. Im Alter von 70 Jahren ist der Eishockey-Superstar der Montreal Canadiens gestorben.",
      "url": "https://www.spiegel.de/sport/eishockey/guy-lafleur-ist-tot-nhl-superstar-im-alter-von-70-jahren-gestorben-a-48c1ff4f-8caa-438e-ac60-99ff6acbc2cf",
      "image_title": "Eishockey-Star Guy Lafleur ist tot - BILL KOSTROUN / AP"
    }
  ]
}