{
  "timestamp": "2022-06-15T22:22:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Nationalmannschaft Können die Deutschen tatsächlich Weltmeister werden?",
      "teaser": "Die deutsche Nationalmannschaft hat Fortschritte gemacht unter Hansi Flick, sie kann wieder international mithalten. Reicht das – fünf Monate vor der WM – für den Titel? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-vor-der-wm-2022-koennen-die-tatsaechlich-weltmeister-werden-a-bdb5c4d9-5ad7-43ee-90b4-d27cf0d4d823",
      "image_url": "https://cdn.prod.www.spiegel.de/images/123f0660-e1e5-4f36-8284-035f95276fc5_w872_r1.778_fpx31.31_fpy44.97.jpg",
      "image_title": "Können die Deutschen tatsächlich Weltmeister werden? - Martin Meissner / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bundestrainer Flick Er liebt es, wenn ein Plan funktioniert",
      "teaser": "Timo Werner und Leroy Sané standen gegen Italien in der Startelf – ein Risiko, das Bundestrainer Hansi Flick ganz bewusst eingegangen ist. Er wurde belohnt, nicht nur wegen der Werner-Treffer. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-in-der-nations-league-gegen-italien-hansi-flick-liebt-es-wenn-ein-plan-funktioniert-a-2b02f92f-758c-4b62-8384-f67c3bf3bbbe",
      "image_title": "Er liebt es, wenn ein Plan funktioniert - Bernd Thissen / dpa"
    },
    {
      "title": "Pressestimmen zur Nations League »Ein blaues Desaster! Fünf Schritte zurück«",
      "teaser": "Ein »Alptraum-Match«, »Italien zerbröselt«, »nur Sparringspartner«: Das blamable 2:5 gegen Deutschland sorgt bei den Fans der Mannschaft von Roberto Mancini für Bestürzung. Die Kommentare der italienischen Medien sind deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-italien-ein-blaues-desaster-fuenf-schritte-zurueck-pressestimmen-a-774ba948-de1f-4655-926c-dd3ff5dc9eba",
      "image_title": "»Ein blaues Desaster! Fünf Schritte zurück« - Friedemann Vogel / EPA"
    },
    {
      "title": "Vorzeitiges Saisonende Hammerwerferin Wlodarczyk verpasst nach Jagd auf Autodieb Leichtathletik-WM",
      "teaser": "Als ein Mann ihr Auto stehlen wollte, stoppte Hammerwerferin Anita Wlodarczyk ihn kurzerhand selbst. Das hat nun aber für die dreimalige Olympiasiegerin selbst Konsequenzen – sie verletzte sich dabei schwer.",
      "url": "https://www.spiegel.de/sport/leichtathletik-olympiasiegerin-anita-wlodarczyk-verpasst-wm-nach-jagd-auf-autodieb-a-1cb92c5b-fe42-4944-b984-710184a71fe1",
      "image_title": "Hammerwerferin Wlodarczyk verpasst nach Jagd auf Autodieb Leichtathletik-WM - Cameron Spencer / Getty Images"
    },
    {
      "title": "Gegen Paris St. Germain und Manchester City Spanische Liga legt Beschwerde wegen finanzieller Machenschaften ein",
      "teaser": "Die Topklubs aus Frankreich und England hätten fortwährend gegen Vorschriften des Financial Fairplay verstoßen, sagt La Liga – und geht nun rechtlich dagegen vor. Für Kritik sorgte zuletzt vor allem die Personalie Mbappé.",
      "url": "https://www.spiegel.de/sport/fussball/financial-fairplay-spanische-liga-reicht-beschwerde-gegen-paris-st-germain-und-manchester-city-ein-a-4383074f-b21f-4dbf-ad30-5789392796e7",
      "image_title": "Spanische Liga legt Beschwerde wegen finanzieller Machenschaften ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Prozess gegen Fußballbosse Bundesanwaltschaft fordert Bewährungsstrafen für Blatter und Platini",
      "teaser": "Sepp Blatter und Michel Platini waren große Macher im internationalen Fußball – jetzt sitzen sie wegen einer Millionenzahlung auf der Anklagebank. Die Bundesanwaltschaft fordert Bewährungsstrafen.",
      "url": "https://www.spiegel.de/sport/fussball/sepp-blatter-und-michel-platini-bundesanwaltschaft-fordert-bewaehrungsstrafen-a-d08817ba-47e4-4b51-8bbe-4ca53289ceb9",
      "image_title": "Bundesanwaltschaft fordert Bewährungsstrafen für Blatter und Platini - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Protestbanner beim Länderspiel »Untypisches Verhalten« – DFB rechtfertigt Polizeieinsatz gegen Fangruppe",
      "teaser": "Beim DFB-Spiel gegen Italien protestierten Fans auf der Tribüne mit einem Plakat gegen die Katar-WM. Die anschließende Polizeikontrolle sorgte im Netz für Diskussionen. Der DFB verteidigt sich nun.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-gegen-italien-dfb-rechtfertigt-polizeieinsatz-gegen-fangruppe-a-dd1e563f-3a77-430f-a2ee-e85b702d29a2",
      "image_title": "»Untypisches Verhalten« – DFB rechtfertigt Polizeieinsatz gegen Fangruppe - Matthias Koch / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Der Lewandowski-Poker geht in die nächste Runde",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit dem FC Barcelona und Bayerns Robert Lewandowski, Ex-BVB-Star Axel Witsel und einem neuen Schalke-Torwart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-robert-lewandowski-poker-geht-in-die-naechste-runde-a-dc97d8b7-7be6-4e4d-b520-3278acdaa81a",
      "image_title": "Der Lewandowski-Poker geht in die nächste Runde - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Im Trainingslager vor Länderspiel DFB-Kapitänin Alexandra Popp mit Corona infiziert",
      "teaser": "Die DFB-Frauen müssen bis auf Weiteres auf ihre erfahrenste Spielerin verzichten: Alexandra Popp wurde im Trainingslager positiv getestet – ausgerechnet in der entscheidenden Phase der EM-Vorbereitung.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-dfb-kapitaenin-mit-corona-infiziert-im-trainingslager-vor-england-spiel-a-9652a4a2-bf3c-4570-9411-e3e44e4a540d",
      "image_title": "DFB-Kapitänin Alexandra Popp mit Corona infiziert - Sebastian Gollnow / dpa"
    },
    {
      "title": "DFB-Team gegen Italien in der Einzelkritik Werner erst hibbelig, dann kaltschnäuzig – Gündoğan mit Chef-Ambitionen",
      "teaser": "Manuel Neuer zeigte, warum er immer spielen will. Niklas Süle agierte wechselhaft, Joshua Kimmich dafür umso umsichtiger. Und die offensiven Sorgenkinder Timo Werner und Leroy Sané durften sich austoben. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-italien-in-der-einzelkritik-werner-erst-hibbelig-dann-kaltschnaeuzig-a-463f2cc6-8a29-4b56-84a9-affbc3aa75b3",
      "image_title": "Werner erst hibbelig, dann kaltschnäuzig – Gündoğan mit Chef-Ambitionen - Bernd Thissen / dpa"
    },
    {
      "title": "Deutschland gewinnt Sieben-Tore-Spiel gegen Italien Vertrauen ist gut, Kontrolle ist besser",
      "teaser": "Timo Werner trifft wieder, das Mittelfeldduo glänzt: Der höchste Sieg gegen eine italienische Nationalmannschaft brachte Hansi Flick frohe Kunde. Überschätzen sollte man die Nations League dennoch nicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-vs-italien-vertrauen-ist-gut-kontrolle-ist-besser-a-7a90eedf-b37f-403f-ba68-210ad2f14b40",
      "image_title": "Vertrauen ist gut, Kontrolle ist besser - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Nations League Debakel für England – Ungarn feiert die Tabellenführung",
      "teaser": "Eine Nations-League-Gruppe mit den Topmannschaften Deutschland, Italien und England – und es führt Ungarn: Den Engländern fügte das Team eine peinliche Niederlage zu.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-debakel-fuer-england-ungarn-feiert-tabellenfuehrung-a-cb2ebc70-b77a-4595-94f0-a8fc8b042e56",
      "image_title": "Debakel für England – Ungarn feiert die Tabellenführung - ANDREW YATES / EPA"
    },
    {
      "title": "Nations League Kantersieg über Italien – Deutschland spielt sich frei",
      "teaser": "Nach zuletzt drei Unentschieden hat die DFB-Elf in der Nations League den ersehnten ersten Sieg geholt und dabei teilweise begeistert. Mit einem guten Gefühl geht es für die Nationalspieler jetzt in den Urlaub.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-sieg-ueber-italien-deutschland-spielt-sich-frei-a-43992727-be3b-4641-823b-8753f26d762f",
      "image_title": "Kantersieg über Italien – Deutschland spielt sich frei - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Playoff-Spiel gegen Neuseeland Deutscher Gruppengegner – Costa Rica schnappt sich letztes WM-Ticket",
      "teaser": "Costa Rica ließ sich von Neuseeland phasenweise am eigenen Strafraum einschnüren, reist dank eines frühen Tores aber dennoch zur WM in Katar. Dort kommt es zu einem Wiedersehen nach 16 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/wm-playoffs-gegen-neuseeland-costa-rica-schnappt-sich-letztes-wm-ticket-und-spielt-gegen-deutschland-a-7b4f24c4-037a-41b6-a1b4-67aa7aff6193",
      "image_title": "Deutscher Gruppengegner – Costa Rica schnappt sich letztes WM-Ticket - Noushad Thekkayil / EPA"
    },
    {
      "title": "Deutsche Basketball-Meisterschaft Alba nähert sich der Titelverteidigung – Bayern chancenlos",
      "teaser": "Alba Berlin spielte wie ein Champion: Die Titelverteidiger erteilten Herausforderer Bayern München in deren eigener Halle eine Lektion. Jetzt fehlt Alba nur noch ein Sieg zur erneuten Basketball-Meisterschaft.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-alba-berlin-naehert-sich-der-titelverteidigung-a-a57b63ab-5d00-47ae-a757-993f7ce73ff3",
      "image_title": "Alba nähert sich der Titelverteidigung – Bayern chancenlos - Andreas Gora / dpa"
    },
    {
      "title": "Tennis-Grand-Slam-Turnier US Open lässt Spieler aus Russland und Belarus zu",
      "teaser": "In Wimbledon müssen sie aussetzen, bei den US Open dürfen Daniil Medwedew und Co. dann wieder spielen. Allerdings müssen die Spieler aus Russland und Belarus dort unter neutraler Flagge antreten.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-laesst-spieler-aus-russland-und-belarus-zu-a-e26661cf-9b3c-47ac-872d-ca3421d7fc8b",
      "image_title": "US Open lässt Spieler aus Russland und Belarus zu - JUSTIN LANE/EPA-EFE/REX"
    },
    {
      "title": "Finanzielle Probleme Frankreichs Ex-Meister Bordeaux stürzt in dritte Liga",
      "teaser": "Einst spielten Bixente Lizarazu und Zinédine Zidane für Girondins Bordeaux – nun steht der Klub vor der sportlichen Bedeutungslosigkeit: Wegen finanzieller Probleme muss der Traditionsverein in die dritte Liga.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-zwangsabstieg-ex-meister-girondins-bordeaux-muss-in-liga-3-a-82f6bc04-e33a-412d-81c6-b1790a7109e5",
      "image_title": "Frankreichs Ex-Meister Bordeaux stürzt in dritte Liga - JULIEN DE ROSA / AFP"
    },
    {
      "title": "»Historischer Tag« Spaniens Fußballerinnen bekommen gleiche Bezahlung wie die Männer",
      "teaser": "Andere Länder haben vorgelegt, nun zieht auch der spanische Fußballverband nach und bezahlt den Nationalspielerinnen gleich viel Geld wie den Männern. Der DFB hinkt in Sachen »Equal Pay« noch hinterher.",
      "url": "https://www.spiegel.de/sport/fussball/spaniens-fussballerinnen-bekommen-gleiche-bezahlung-wie-die-maenner-historischer-tag-a-d71a2cbf-2f3d-43b1-9a1f-b747bd6540c3",
      "image_title": "Spaniens Fußballerinnen bekommen gleiche Bezahlung wie die Männer - Zac Goodwin / IMAGO / PA Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB-Stürmer Tigges nach Köln, Bayerns Roca vor Wechsel in die Premier League",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: diesmal mit Dortmunds Stefan Tigges, Bayern-Bankdrücker Marc Roca und José Mourinhos Musterschüler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-steffen-tigges-von-borussia-dortmund-zum-1-fc-koeln-bayer-muenchens-marc-roca-vor-wechsel-in-die-premier-league-a-9d581268-a988-4a38-ae4c-16fcfcee9ec5",
      "image_title": "BVB-Stürmer Tigges nach Köln, Bayerns Roca vor Wechsel in die Premier League - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "Stimmung rund um die Nationalmannschaft Flick wird von der Vergangenheit eingeholt",
      "teaser": "Wo steht das DFB-Team nach vier Unentschieden? Die Stimmung dreht sich, Bundestrainer Hansi Flick muss erstmals mit Kritik umgehen. Das hat viel mit den Fehlern in den späten Löw-Jahren zu tun. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-hansi-flick-und-die-last-des-erbes-von-joachim-loew-a-29aa578c-5933-4710-b290-c6449a3b1eae",
      "image_title": "Flick wird von der Vergangenheit eingeholt - Federico Gambarini / dpa"
    },
    {
      "title": "Nach Elfmeterkrimi zur WM-Qualifikation Fußballreporter verliert völlig die Kontrolle",
      "teaser": "Wer fährt zur WM nach Katar, Australien oder Peru? Dann die Entscheidung, im Elfmeterschießen – und der australische TV-Reporter Tony Armstrong ist nicht mehr zu halten. Die Szene im Video.",
      "url": "https://www.spiegel.de/sport/fussball/australien-fussballreporter-verliert-nach-elfmeterkrimi-zur-wm-qualifikation-voellig-die-kontrolle-a-7b6e1dbc-67fd-4ec5-9627-7f6b479466b2"
    },
    {
      "title": "Grand-Slam-Tennis Serena Williams erhält Wildcard für Comeback in Wimbledon",
      "teaser": "Seit einem Jahr hat Serena Williams kein Profimatch mehr bestritten, jetzt kündigt sie ihre Rückkehr an. In Wimbledon erhält die ehemalige Weltranglistenerste eine Wildcard – und könnte einen Rekord jagen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-serena-williams-deutet-comeback-in-wimbledon-an-a-7b60cda5-2b74-4ad9-be9e-2364005ef448",
      "image_title": "Serena Williams erhält Wildcard für Comeback in Wimbledon - ANDY RAIN/EPA-EFE/REX"
    },
    {
      "title": "DFB-Nationalspieler Jonas Hofmann Langsam wird er zu gut für Borussia",
      "teaser": "Jonas Hofmann ist der überraschende Gewinner des ersten Jahrs von Bundestrainer Flick. Das macht seine Situation im Verein komplizierter. Wie geht man in Mönchengladbach um mit einem, der nun Nationalelf-Star ist? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-jonas-hofmann-langsam-wird-er-zu-gut-fuer-borussia-moenchengladbach-a-f8ccd0b7-aeeb-41b8-be38-e1c0a50944bb",
      "image_title": "Langsam wird er zu gut für Borussia - Attila Kisbenedek / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "NBA-Finalserie Warriors siegen trotz enttäuschendem Curry – nur noch ein Sieg bis zur Meisterschaft",
      "teaser": "Die Golden State Warriors haben trotz eines schwächelnden Stephen Curry gegen die Boston Celtics gewonnen, weil andere die Verantwortung übernahmen. Schon das nächste Spiel könnte die Entscheidung bringen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-golden-state-warriors-siegen-trotz-enttaeuschendem-curry-nur-noch-ein-sieg-bis-zur-meisterschaft-a-fe3cfbad-5b8b-4f9d-aaa9-d458b0786c10",
      "image_title": "Warriors siegen trotz enttäuschendem Curry – nur noch ein Sieg bis zur Meisterschaft - Ezra Shaw / USA TODAY Sports / REUTERS"
    }
  ]
}