{
  "timestamp": "2022-09-15T06:05:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Späte Gegentore in der Champions League Haaland schießt City zum Sieg gegen den BVB",
      "teaser": "Borussia Dortmund hat eine Überraschung in der Königsklasse verpasst. Der BVB führte in Manchester und zeigte defensiv eine starke Leistung – dann folgten ein Fernschuss und Ex-Stürmer Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-schiesst-manchester-city-zum-sieg-gegen-borussia-dortmund-a-e8f2afc0-c02e-4a0b-931e-810e1a633bb1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9aa07870-c8e3-433f-823b-ce1f96ef0ed9_w872_r1.778_fpx52_fpy40.jpg",
      "image_title": "Haaland schießt City zum Sieg gegen den BVB - LINDSEY PARNABY / AFP"
    },
    {
      "title": "0:2 in der Champions League Leipzig ist in Madrid überlegen, verliert aber am Ende doch",
      "teaser": "Beim Titelverteidiger Real Madrid trat RB Leipzig als klarer Außenseiter an. Auf dem Platz machte der Bundesligist aber das bessere Spiel – bis zur 80. Minute. Dann kam Federico Valverde.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-ist-real-madrid-ueberlegen-verliert-am-ende-aber-doch-a-b006a526-0fa5-4d0b-b3a0-4afda838e776",
      "image_title": "Leipzig ist in Madrid überlegen, verliert aber am Ende doch - Manu Fernandez / AP"
    },
    {
      "title": "Barcelona mit Lewandowski in München Der perfekte Gast",
      "teaser": "Auch mit dem neuen Stürmerstar hält die Pleiteserie des FC Barcelona gegen die Bayern. Bei seiner Rückkehr nach München wurde Robert Lewandowski freundlich empfangen – und hinterlässt keine Spuren. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verliert-erneut-beim-fc-bayern-muenchen-der-perfekte-gast-a-341d87e0-7c6c-4122-8329-b28e89b674d0",
      "image_title": "Der perfekte Gast - RONALD WITTEK / EPA"
    },
    {
      "title": "Champions-League-Sieg gegen Barcelona Münchner Demut",
      "teaser": "Ein 2:0-Sieg gegen Barcelona – für die Bayern läuft es in der Champions League prächtig. Und trotzdem überwog beim Team von Julian Nagelsmann nach Abpfiff die Selbstkritik. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-besiegt-fc-barcelona-a-cf7c6a3e-7f6d-4665-8fd6-731abc27a3d2",
      "image_title": "Münchner Demut - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Krawalle im Stadion Eintracht-Fan durch Rauchgranate schwer verletzt",
      "teaser": "Beim Champions-League-Spiel zwischen Frankfurt und Marseille haben sich beide Fanlager eine Pyro-Schlacht geliefert. Die Eintracht will die Vorfälle aufarbeiten – und beklagt das »Ausmaß an Aggressivität und Hass«.",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-in-der-champions-league-fan-bei-spiel-gegen-olympique-marseille-schwer-verletzt-a-9588b9c7-47f2-4fd9-968a-a4fd510e28f7",
      "image_title": "Eintracht-Fan durch Rauchgranate schwer verletzt - Daniel Cole / AP"
    },
    {
      "title": "Deutsche Basketballer im EM-Halbfinale Jetzt scheint alles möglich",
      "teaser": "Sie trafen und trafen: Mit einer historischen Leistung zogen die deutschen Basketballer gegen Griechenland ins EM-Halbfinale ein. Den Underdog-Status sind sie nun los. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-im-halbfinale-jetzt-scheint-alles-moeglich-a-287271bd-9397-40c9-8aa6-4b4dde977544",
      "image_title": "Jetzt scheint alles möglich - Soeren Stache / dpa"
    },
    {
      "title": "EM in Deutschland Kurzfristige Verschiebungen sorgen für Ärger bei Basketball-Fans",
      "teaser": "Weil der EM-Spielplan kurzfristig geändert wurde, sahen Karteninhaber das »falsche« Spiel statt des deutschen Viertelfinalsieges. Die Verantwortung schieben sich Verband, Organisatoren und Ticketpartner gegenseitig zu.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-in-deutschland-kurzfristige-verschiebungen-sorgen-fuer-aerger-bei-fans-a-a1c5f44b-706f-48e2-afac-fb4b2b967d8e",
      "image_title": "Kurzfristige Verschiebungen sorgen für Ärger bei Basketball-Fans - Maja Hitij / Getty Images"
    },
    {
      "title": "Schachexperte Frederic Friedel über den Skandal um den Carlsen-Gegner »Die Fehlerrate spricht dafür, dass Niemann nicht geschummelt hat«",
      "teaser": "Kritiker werfen Hans Niemann vor, bei seinem Sieg gegen Schachweltmeister Magnus Carlsen betrogen zu haben. Experte Frederic Friedel erklärt, was dagegen spricht – und warum man die Spieler in einen Käfig sperren müsste. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-vs-hans-niemann-schach-experte-geht-nicht-von-betrug-aus-a-aab77052-b2d4-4fb1-a133-b44d4baa03b2",
      "image_title": "»Die Fehlerrate spricht dafür, dass Niemann nicht geschummelt hat« - Lennart Ootes"
    },
    {
      "title": "Eishockey Ex-Nationalspieler Seidenberg unter Dopingverdacht",
      "teaser": "Er war einer der Helden von 2018, als die deutsche Eishockey-Nationalmannschaft olympisches Silber in Südkorea gewann. Nun ist Yannik Seidenberg suspendiert, weil eine Dopingprobe auffällig ist.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-yannic-seidenberg-vom-ehc-muenchen-unter-dopingverdacht-a-5df6d641-910b-45c7-8d87-916efa45aa24",
      "image_title": "Ex-Nationalspieler Seidenberg unter Dopingverdacht - Tobias Hase/ dpa"
    },
    {
      "title": "Hummels' Ärger über BVB-Niederlage in Manchester Der vergebliche Versuch, müde Beine wachzurütteln",
      "teaser": "Mats Hummels sah das Unheil kommen, doch konnte es nicht verhindern: Ein später Einbruch brachte den BVB in Manchester um den Sieg. Die Champions-League-Hymne fiel aus, Erling Haalands obligatorisches Tor nicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmunds-niederlage-gegen-manchester-city-und-mats-hummels-aerger-a-a3affd0f-8fdf-49f9-bef4-e60c5a850cc3",
      "image_title": "Der vergebliche Versuch, müde Beine wachzurütteln - Alex Pantling / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Davis Cup in Hamburg Deutsches Doppel sorgt für ersten Erfolg",
      "teaser": "Beim Heimspiel am Rothenbaum hat das deutsche Davis-Cup-Team sein erstes Spiel gewonnen – 84 Jahre nach dem letzten Sieg gegen Frankreich. Die Entscheidung fiel im Doppel, Alexander Zverev feuerte am Spielfeldrand an.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-gewinnt-dank-tim-puetz-und-kevin-krawietz-gegen-frankreich-a-13cf3e5a-06ed-4ce8-ac48-dd3358d7da2d",
      "image_title": "Deutsches Doppel sorgt für ersten Erfolg - Frank Molter / dpa"
    },
    {
      "title": "Nach Krawallen in der Champions League Uefa ermittelt gegen Frankfurt und Marseille",
      "teaser": "Die Zusammenstöße zwischen Fans von Eintracht Frankfurt und Olympique Marseille dürften ein Nachspiel haben. Die Uefa wirft den SGE-Fans unter anderem rassistisches Verhalten vor, es droht ein Geisterspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-ermittelt-gegen-eintracht-frankfurt-und-olympique-marseille-a-35577af7-ac26-41a5-99fb-371415d4c5fc",
      "image_title": "Uefa ermittelt gegen Frankfurt und Marseille - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Neuregelung ab 2023 London-Marathon führt Kategorie für Nichtbinäre ein",
      "teaser": "Man wolle damit zeigen, in welcher offenen Gesellschaft man lebe: Der London Marathon ist künftig nicht nur für Männer und Frauen offen – es gibt eine dritte Kategorie.",
      "url": "https://www.spiegel.de/sport/london-marathon-fuehrt-kategorie-fuer-nicht-binaere-ein-a-80b5049b-66d2-458b-876f-c47c3f9a8ea2",
      "image_title": "London-Marathon führt Kategorie für Nichtbinäre ein - Felipe Trueba/ picture alliance / dpa"
    },
    {
      "title": "Champions League Matip rettet Liverpool den Sieg, Brügge überrascht in Porto",
      "teaser": "Es fehlte nicht viel und der FC Liverpool hätte in der Champions League einen kompletten Fehlstart hingelegt – Joel Matip wusste das zu verhindern. Für den FC Porto setzte es im Heimspiel gegen Brügge eine Packung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-joel-matip-rettet-dem-fc-liverpool-den-sieg-gegen-neapel-a-f7a9346e-746a-4e94-95e1-cbf571386bfa",
      "image_title": "Matip rettet Liverpool den Sieg, Brügge überrascht in Porto - PETER POWELL / EPA"
    },
    {
      "title": "Siege in der Champions League Frankfurt jubelt dank Lindström, Bayer trifft spät",
      "teaser": "Am ersten Spieltag hatten sowohl Frankfurt als auch Leverkusen in der Champions League verloren. Nun sind die Bundesligisten in der Königsklasse angekommen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-und-bayer-leverkusen-siegen-im-gleichschritt-a-0923b5cb-802d-457e-8a04-15080a9736bf",
      "image_title": "Frankfurt jubelt dank Lindström, Bayer trifft spät - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "2:0 in der Champions League Bayern besiegen Barça – Lewandowski vergibt viele Chancen",
      "teaser": "Im ersten Durchgang zeigte der FC Bayern gegen Barcelona eine bedenkliche Leistung. Rückkehrer Robert Lewandowski ließ einige gute Chancen liegen. Nach der Pause reichte ein schneller Doppelschlag für einen 2:0-Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-besiegt-fc-barcelona-und-robert-lewandowski-a-23f64970-8c60-4202-ab06-0dd81952e930",
      "image_title": "Bayern besiegen Barça – Lewandowski vergibt viele Chancen - IMAGO/Markus Fischer / IMAGO/Passion2Press"
    },
    {
      "title": "Basketball-EM Einzug ins Halbfinale – nicht einmal Antetokounmpo kann Deutschland stoppen",
      "teaser": "Das war bemerkenswert souverän: Die deutschen Basketballer stehen nach einem 107:96 über Griechenland im EM-Halbfinale. Der griechische NBA-Superstar Giannis Antetokounmpo flog kurz vor Spielende vom Feld.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-einzug-ins-halbfinale-nicht-einmal-antetokounmpo-kann-deutschland-stoppen-a-228e60bb-6cbf-4189-add1-fd82c71aa76b",
      "image_title": "Einzug ins Halbfinale – nicht einmal Antetokounmpo kann Deutschland stoppen - Soeren Stache / dpa"
    },
    {
      "title": "Vor Champions-League-Spiel in Marseille Fans von Eintracht Frankfurt in Ausschreitungen verwickelt",
      "teaser": "Frankfurter Fans sind vor dem Spiel in Marseille mit Fans von Olympique aneinandergeraten. Beide Seiten zündeten Pyrotechnik, ein Video soll Eintracht-Anhänger beim Hitlergruß zeigen.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-fan-ausschreitungen-vor-spiel-in-marseille-a-a490aa5c-9b22-42e2-82c1-174851516eed",
      "image_title": "Fans von Eintracht Frankfurt in Ausschreitungen verwickelt - Daniel Cole / AP"
    },
    {
      "title": "Rassistische und sexistische Äußerungen NBA belegt Phoenix-Suns-Eigentümer mit Sperre und Millionenstrafe",
      "teaser": "Robert Sarver soll mindestens fünfmal das N-Wort benutzt und weibliche Angestellte sexuell belästigt haben. Dafür erhält er Sanktionen von der NBA, die aber noch viel härter hätten ausfallen können.",
      "url": "https://www.spiegel.de/sport/basketball/nba-sperrt-robert-sarver-von-den-phoenix-suns-wegen-rassistischer-und-sexistischer-aeusserungen-a-7bca68c3-95e9-4cbc-8dc5-12c0a9cf778c",
      "image_title": "NBA belegt Phoenix-Suns-Eigentümer mit Sperre und Millionenstrafe - Ross D. Franklin / AP"
    },
    {
      "title": "Bayerns Gegner in der Champions League Wie sich der FC Barcelona neu erfunden hat",
      "teaser": "Wenn die Bayern den FC Barcelona empfangen, werden alle Augen auf Robert Lewandowski gerichtet sein. Doch der Ex-Münchner ist nicht der einzige Grund für die neue Stärke des zuletzt gebeutelten Klubs. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-wie-sich-der-fc-barcelona-mit-robert-lewandowski-und-ousmane-dembele-neu-erfunden-hat-a-11e306a1-befe-400e-802e-4b3dbe3b31e4",
      "image_title": "Wie sich der FC Barcelona neu erfunden hat - MARCELO DEL POZO / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Deutschlands Gegner bei der EM 40 Punkte, die Griechenland zur Basketballnation machten",
      "teaser": "Am Abend spielt das griechische Team gegen Deutschland um die Halbfinalteilnahme bei der EM. Die Griechen sind heute eine europäische Basketballmacht – zu verdanken haben sie dies einem Spiel vor 35 Jahren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-40-punkte-die-griechenland-1987-zur-basketball-nation-machten-a-4c636e8f-1ae2-493d-a5de-4b552209b124",
      "image_title": "40 Punkte, die Griechenland zur Basketballnation machten - Claus Bergmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Turnier in Deutschland Keine Stehplätze zur Fußball-EM 2024",
      "teaser": "Die Uefa hatte Stehplätze im Europapokal zuletzt testweise wiedereingeführt, bei der kommenden EM in Deutschland wird es dem DFB zufolge jedoch noch keine geben – auch wenn die Stadien sie im Ligabetrieb anbieten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-ohne-stehplaetze-a-71733296-c633-4617-b498-4f1ae1954f7b",
      "image_title": "Keine Stehplätze zur Fußball-EM 2024 - Federico Gambarini / dpa"
    },
    {
      "title": "Köln-Vorstand zu Gewalt in Nizza »Dafür gibt es überhaupt keine Entschuldigung«",
      "teaser": "»Teilweise entfesselte Gewalt«: Der Vorstand des 1. FC Köln verurteilt die Ausschreitungen beim Europapokalspiel in Nizza klar – und fordert von den Fans Mithilfe bei der Identifizierung der Schläger.",
      "url": "https://www.spiegel.de/sport/fussball/vorstand-des-1-fc-koeln-keine-entschuldigung-fuer-gewalttaten-von-nizza-a-69fd7f78-44d6-4ae6-80f1-084476577ab9",
      "image_title": "»Dafür gibt es überhaupt keine Entschuldigung« - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "Ehemaliger Liverpool-Torhüter Loris Karius unterschreibt für dreieinhalb Monate in Newcastle",
      "teaser": "Seit Jahren spielt Loris Karius im europäischen Fußball keine wirkliche Rolle mehr. Dabei ist er im besten Torwartalter. Nun sucht er bei Newcastle United sein Glück. Als Ersatz des Ersatztorwarts. Und mit Minivertrag.",
      "url": "https://www.spiegel.de/sport/fussball/loris-karius-zu-newcastle-united-ex-fc-liverpool-keeper-bleibt-in-england-a-81275fcf-c537-4332-89b9-ca419b183c29",
      "image_title": "Loris Karius unterschreibt für dreieinhalb Monate in Newcastle - Andreas Gora / dpa"
    },
    {
      "title": "Existenzängste von Sportvereinen wegen der Energiekrise »Der Herbst wird ungemütlich«",
      "teaser": "Erst die Coronapandemie, nun die Energiekrise: Viele deutsche Vereine stecken in einer prekären Lage. Mit der Sorge vor existenziellen Risiken wächst auch die Wut auf die Politik. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/vereine-in-der-dauerkrise-die-gefahr-des-energie-lockdowns-erzuernt-den-breitensport-a-96b3e110-f39e-4795-b242-899b1536c857",
      "image_title": "»Der Herbst wird ungemütlich« - Kira Hofmann / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Extreme Schmerzen« Zverev sagt nach erneuter Verletzung Teilnahme am Davis Cup ab",
      "teaser": "Tennis-Olympiasieger Zverev plante bereits sein Comeback für den nun anstehenden Davis Cup, doch ein Knochenödem im Fuß wirft ihn erneut zurück. Ohne Pause, sagte Zverev, könne es »Probleme für die Karriere« geben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-sagt-nach-erneuter-verletzung-teilnahme-am-davis-cup-ab-a-ee2b1447-4505-4be9-a3c0-3e91a978a1eb",
      "image_title": "Zverev sagt nach erneuter Verletzung Teilnahme am Davis Cup ab - Michael Schwartz / dpa"
    },
    {
      "title": "Bundesliga-Schlusslicht VfL Bochum trennt sich von Trainer Reis",
      "teaser": "Sechs Spiele, null Punkte: Der VfL Bochum hat auf den schwachen Saisonstart reagiert und Trainer Thomas Reis von seinen Aufgaben entbunden. Zuvor hatte Reis den VfL zurück in die Bundesliga geführt und die Klasse gehalten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-thomas-reis-als-trainer-des-vfl-bochum-freigestellt-a-7e262c72-940d-428e-a88e-696226d8022f",
      "image_title": "VfL Bochum trennt sich von Trainer Reis - Moritz Müller / IMAGO"
    },
    {
      "title": "Höhenflug des SC Freiburg Erntezeit im Breisgau",
      "teaser": "Auf erfolgreiche Phasen folgte beim SC Freiburg in der Vergangenheit meist ein jäher Absturz. Viel spricht dafür, dass der Tabellenzweite diesen Kreislauf durchbrochen hat. Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-ist-bundesliga-zweiter-es-ist-erntezeit-im-breisgau-a-ec551ac7-1a0c-416d-a326-b5d28728d4ee",
      "image_title": "Erntezeit im Breisgau - Grant Hubbs / Eibner / IMAGO"
    }
  ]
}