{
  "timestamp": "2022-04-08T21:18:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Reyna, Dahoud und Hummels verletzt – trotzdem gewinnt der BVB in Stuttgart",
      "teaser": "Mit Tränen bei US-Talent Gio Reyna fing es an, nach 45 Minuten hatte Marco Rose dann schon dreimal gewechselt: Borussia Dortmund hat den Sieg in Stuttgart teuer bezahlt – und die Abstiegsnöte des VfB verschärft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gewinnt-beim-vfb-stuttgart-und-beklagt-drei-verletzte-a-1b0fe485-0ab7-48c6-a7a3-da425bfb36f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c98d05f5-319a-4381-bf79-8556aa7a2b8e_w872_r1.778_fpx36_fpy38.jpg",
      "image_title": "Reyna, Dahoud und Hummels verletzt – trotzdem gewinnt der BVB in Stuttgart - Matthias Hangst / Getty Images"
    },
    {
      "title": "Strafprozess gegen Boris Becker Warum dieses Urteil drastische Folgen haben könnte",
      "teaser": "Schuldig in vier von 24 Punkten – ein glimpfliches Urteil für Boris Becker? Mitnichten. Die Geschworenen sind überzeugt: Der ehemalige Tennisprofi hat einen Millionenbetrag unterschlagen. Nun droht ihm eine Haftstrafe. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-boris-becker-warum-dieses-urteil-drastische-folgen-haben-koennte-a-16bc3db8-0860-480d-a5ec-d04d57ce3933",
      "image_title": "Warum dieses Urteil drastische Folgen haben könnte - NEIL HALL / EPA",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Strafprozess wegen Insolvenzverschleppung Jury befindet Boris Becker in mehreren Anklagepunkten für schuldig",
      "teaser": "Boris Becker hat sich der Insolvenzverschleppung schuldig gemacht: Zu diesem Schluss ist die Geschworenenjury in London gekommen. Damit droht dem 54-Jährigen eine Haftstrafe.",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-in-london-jury-befindet-boris-becker-der-insolvenzverschleppung-fuer-schuldig-a-fa28b4d4-56e6-4883-a345-0870ae8b448b",
      "image_title": "Jury befindet Boris Becker in mehreren Anklagepunkten für schuldig - Frank Augstein / AP"
    },
    {
      "title": "Mercedes-Probleme in der Formel 1 Was stimmt bloß mit diesem Auto nicht?",
      "teaser": "Die erfolgsverwöhnten Silberpfeile sehen sich mit einer neuen Realität konfrontiert: Sie sind nur noch dritte Kraft in der Formel 1. Über ein Auto, das beinahe hüpft – und die schwierige Aufgabe, hier gegenzusteuern. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mercedes-in-der-formel-1-was-stimmt-mit-diesem-auto-bloss-nicht-a-a40b4b44-303e-4915-974c-c84c94c049f0",
      "image_title": "Was stimmt bloß mit diesem Auto nicht? - Asanka Brendon Ratnayake / dpa",
      "author": "Karin Sturm"
    },
    {
      "title": "Kurioser Trainingsauftakt bei Formel 1 in Australien Erst brennt Sebastian Vettels Auto, dann hat er auch auf zwei Rädern kein Glück",
      "teaser": "Sebastian Vettel saß nach überstandener Coronainfektion wieder im Cockpit – und kämpfte mit Problemen: Er musste selbst zum Feuerlöscher greifen. Ferrari hinterließ dagegen einen starken Eindruck.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-sebastian-vettel-greift-im-training-zum-feuerloescher-a-abf6134b-1f4d-4410-b08a-dd694849ee08",
      "image_title": "Erst brennt Sebastian Vettels Auto, dann hat er auch auf zwei Rädern kein Glück - IMAGO/Carl Bingham / IMAGO/Motorsport Images"
    },
    {
      "title": "Fußballquiz Wer bestreitet das Eröffnungsspiel der WM 2022 in Katar?",
      "teaser": "Stunden nach der ersten Partie des Turniers beginnt das offizielle Eröffnungsspiel der WM in Katar – wer trifft dabei auf wen? Und: Der Bruder welcher Leichtathletikweltmeisterin spielt bei West Ham United? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-bestreitet-das-eroeffnungsspiel-der-wm-2022-in-katar-a-638c1896-2667-4517-8487-1035cbd08189",
      "image_title": "Wer bestreitet das Eröffnungsspiel der WM 2022 in Katar? - IBRAHEEM AL OMARI / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Saisonaus wegen Knöchelverletzung NBA-Star LeBron James verpasst nach den Playoffs auch die Chance auf den Topscorer-Titel",
      "teaser": "Mit den LA Lakers hat LeBron James die Playoffs in der nordamerikanischen Basketball-Liga verpasst. Ein kaputter Knöchel kostet dem Superstar nun auch eine mögliche individuelle Auszeichnung.",
      "url": "https://www.spiegel.de/sport/basketball/nba-la-lakers-star-lebron-james-verpasst-nach-den-playoffs-auch-die-chance-auf-den-topscorer-titel-a-2edc2835-b2df-4ba5-a39a-0a6628b49e11",
      "image_title": "NBA-Star LeBron James verpasst nach den Playoffs auch die Chance auf den Topscorer-Titel - Jeff Chiu / AP"
    },
    {
      "title": "Wechselfehler vom FC Bayern Sportgericht weist Einspruch des SC Freiburg zurück",
      "teaser": "In der Bundesligapartie beim SC Freiburg hatte Bayern München für wenige Sekunden zwölf Spieler auf dem Feld. Freiburg legte Einspruch beim DFB ein – der wurde nun abgewiesen. Laut Urteilsbegründung liege die Schuld bei den Schiedsrichtern.",
      "url": "https://www.spiegel.de/sport/fussball/wechselfehler-von-bayern-muenchen-sportgericht-weist-einspruch-des-sc-freiburg-zurueck-a-6a85efe0-31c4-4511-ac75-4f96c44a82a7",
      "image_title": "Sportgericht weist Einspruch des SC Freiburg zurück - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "Der Fall Frank Ullrich Ein Mann mit »unbewusst gesteuertem Verdrängungsmechanismus«",
      "teaser": "Frank Ullrich soll als Biathlet ins Dopingsystem der DDR verstrickt gewesen sein. Nun ist er Sportausschussvorsitzender im Bundestag und wurde in den Nada-Aufsichtsrat berufen. Hat er wirklich mitgedopt? Von Thomas Purschke",
      "url": "https://www.spiegel.de/sport/frank-ullrich-ein-mann-mit-unbewusst-gesteuertem-verdraengungsmechanismus-a-9e3e079f-3608-4aa4-88d2-f0400337dc37",
      "image_title": "Ein Mann mit »unbewusst gesteuertem Verdrängungsmechanismus« - IMAGO / Sven Simon",
      "author": "Thomas Purschke"
    },
    {
      "title": "Eintracht spielt 1:1 gegen den FC Barcelona Frankfurter Fanparty mit viel Gefühl und ein bisschen Tikitaka",
      "teaser": "Erstmals in dieser Europa-League-Saison war das Frankfurter Stadion wieder voll, und die Bühne hätte nicht besser passen können: Der FC Barcelona war zu Gast – doch die Stars des Spiels saßen auf den Rängen. Aus Frankfurt berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurter-fanparty-mit-viel-emotion-und-einem-bisschen-tiki-taka-a-ca587418-d205-424d-a8e7-fb9683f7600c",
      "image_title": "Frankfurter Fanparty mit viel Gefühl und ein bisschen Tikitaka - Arne Dedert / dpa"
    },
    {
      "title": "Golf-Masters Woods wird gefeiert und legt einen guten Start hin",
      "teaser": "Sein Comeback bei den Golf-Masters in Augusta ist eine der bisherigen Sportsensationen des Jahres: Tiger Woods zeigte sich bei der ersten Runde in guter Form und wurde von den Fans umjubelt.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-wird-beim-golf-masters-gefeiert-und-legt-einen-guten-start-hin-a-44033314-666e-4334-8c05-d2f69674cf51",
      "image_title": "Woods wird gefeiert und legt einen guten Start hin - JUSTIN LANE / EPA"
    },
    {
      "title": "Remis gegen Barcelona Torres verdirbt Frankfurt die Europapokal-Party",
      "teaser": "Für Eintracht Frankfurt war es das Spiel des Jahres: Zwischenzeitlich sah es in der Europa League gegen den FC Barcelona tatsächlich nach einem Fußballfest aus. Am Ende musste die Eintracht froh über das 1:1 sein.",
      "url": "https://www.spiegel.de/sport/fussball/ferran-torres-verdirbt-eintracht-frankfurt-in-der-europa-league-die-party-a-5a4f4fe0-1fef-43f1-b6dc-c60f5d7dc5b1",
      "image_title": "Torres verdirbt Frankfurt die Europapokal-Party - RONALD WITTEK / EPA"
    },
    {
      "title": "Nach Auszeit und Verletzung Hegerberg feiert ein Traum-Comeback in der Nationalelf",
      "teaser": "Fünf Jahre lang war Ada Hegerberg der norwegischen Nationalelf fern geblieben. Jetzt kehrte die ehemalige Weltfußballerin zurück und glänzte gleich mit drei Treffern.",
      "url": "https://www.spiegel.de/sport/fussball/ada-hegerberg-feiert-ein-traum-comeback-in-der-nationalelf-a-20011c72-9f7a-455a-9300-51d47f9ed89a",
      "image_title": "Hegerberg feiert ein Traum-Comeback in der Nationalelf - Stian Lysberg Solum / EPA"
    },
    {
      "title": "Europa League Eigentor bewahrt Leipzig vor der Heimpleite",
      "teaser": "Atalanta Bergamo war der erwartet starke Europa-League-Gegner im Viertelfinal-Hinspiel von RB Leipzig. In einer intensiven Partie vergab der Bundesligist einen Elfmeter – und hatte doch viel Glück.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-mit-eigentor-und-glueck-rettet-leipzig-sich-ins-remis-a-0cffc2ea-21c1-4e31-9a78-b76d184cefd2",
      "image_title": "Eigentor bewahrt Leipzig vor der Heimpleite - Filip Singer / EPA"
    },
    {
      "title": "Uefa-Beschluss Das Financial Fair Play ist Vergangenheit",
      "teaser": "Das Financial Fair Play war auf dem Papier sinnvoll, in der Umsetzung aber mangelhaft. Die Uefa setzt jetzt auf ein neues System. Ob im Fußball dadurch bald mehr Chancengleichheit herrscht, ist aber zweifelhaft.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-loest-das-financial-fair-play-ab-und-schafft-neue-regeln-der-klub-finanzierung-a-13bd0dd9-c984-4cbd-aa67-eae896fc5e5b",
      "image_title": "Das Financial Fair Play ist Vergangenheit - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Fußball-WM 2022 in Katar Spielplan, Ergebnisse, Gruppen",
      "teaser": "Es ist die erste WM der Fußballgeschichte im Spätherbst: In Katar wird zwischen dem 21. November und 18. Dezember die Weltmeisterschaft ausgetragen. Alle wichtigen Infos zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-spielplan-ergebnisse-gruppen-a-f3bd8de7-374a-4b4e-9416-782f7839dd4d",
      "image_title": "Spielplan, Ergebnisse, Gruppen - KARIM JAAFAR / AFP"
    },
    {
      "title": "Neue Football-Leaks-Dokumente So finanzierte Abu Dhabi den Fußballgiganten Manchester City",
      "teaser": "Seit den Sanktionen gegen Chelsea-Besitzer Abramowitsch steht die Nähe englischer Klubs zu autoritären Staaten im Fokus. Nun zeigen interne Dokumente: Manchester City bekam viel Geld – aus einer Regierungsbehörde in Abu Dhabi. Von Rafael Buschmann, Nicola Naber und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-so-finanzierte-abu-dhabi-den-fussballgiganten-manchester-city-a-e031e09d-37fc-4e9e-859e-8db17aa3a411",
      "image_title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City - Manchester City FC / Getty Images, DER SPIEGEL",
      "author": "Rafael Buschmann, Nicola Naber und Christoph Winterbach"
    },
    {
      "title": "Gaslobbyist kommt Ausschluss zuvor Gerhard Schröder tritt bei Heimatklub Hannover 96 aus",
      "teaser": "Wegen seiner Nähe zu Wladimir Putin steht Altkanzler Schröder seit Langem in der Kritik, nach Beginn des Ukrainekriegs forderte sein Heimatverein Hannover 96 eine Stellungnahme. Schröder reagierte nun auf seine Weise.",
      "url": "https://www.spiegel.de/sport/fussball/gerhard-schroeder-tritt-bei-heimatklub-hannover-96-aus-a-efd33cae-061c-4116-a6bf-f921b86c09c7",
      "image_title": "Gerhard Schröder tritt bei Heimatklub Hannover 96 aus - Peter Steffen / dpa"
    },
    {
      "title": "Wegen Menschenrechtsverletzungen Niederländische Sponsoren verzichten auf Fußball-WM in Katar",
      "teaser": "Die niederländische Fußball-Auswahl wird zur WM nach Katar reisen, in der Gruppe spielt die Elftal gegen den Gastgeber. Zahlreiche Sponsoren des Teams verzichten aber auf den Trip – aufgrund der Menschenrechtslage.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlaendische-sponsoren-reisen-aufgrund-der-menschenrechtslage-nicht-nach-katar-a-47e2333a-8609-4305-a9aa-fd90aed1a26c",
      "image_title": "Niederländische Sponsoren verzichten auf Fußball-WM in Katar - Joosep Martinson / Getty Images"
    },
    {
      "title": "Personalwechsel geplant DFB will Posten bei Fifa und Uefa offenbar neu besetzen",
      "teaser": "Rainer Koch und Peter Peters waren die Verlierer bei den DFB-Präsidiumswahlen im März. Nun soll das Duo Medienberichten zufolge auch seine internationalen Posten verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-will-posten-bei-fifa-und-uefa-neu-besetzen-mit-bernd-neuendorf-und-hans-joachim-watzke-a-5d426eaa-4db4-4fe9-a241-7cb7c0577aba",
      "image_title": "DFB will Posten bei Fifa und Uefa offenbar neu besetzen - Alexander Hassenstein / Getty Images for DFB"
    },
    {
      "title": "Gastarbeiter in Katar WM-Organisatoren geben Ausbeutung bei Fifa-Turnieren zu",
      "teaser": "Bei Events des Fußballweltverbands in Katar sollen Sicherheitskräfte »Zwangsarbeit« geleistet haben. Der WM-Gastgeber gesteht tatsächlich Versäumnisse ein und nennt diese inakzeptabel – spart Details aber aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-organisatoren-geben-ausbeutung-bei-fifa-turnieren-zu-a-c4fb4e69-c1d4-44f4-b0a2-f619af7f01f3",
      "image_title": "WM-Organisatoren geben Ausbeutung bei Fifa-Turnieren zu - David Ramos / Getty Images"
    },
    {
      "title": "Real Madrids Benzema triumphiert gegen FC Chelsea Der »große Karim« und das Nervenflattern der Weltklassetorhüter",
      "teaser": "Für Thomas Tuchel hat sich das Champions-League-Viertelfinale eigentlich schon erledigt. Das liegt an drei Toren von Karim Benzema, der wie schon in Paris einen Torwartfehler provozierte. Aus London berichtet Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-und-der-real-madrid-sieg-beim-fc-chelsea-a-11490764-6a2a-454f-a0bb-2bfa06526d27",
      "image_title": "Der »große Karim« und das Nervenflattern der Weltklassetorhüter - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Elfmeter-Aufreger in Augsburg Schiedsrichter Jöllenbeck gibt Fehlentscheidung zu und bittet um Entschuldigung",
      "teaser": "Im Bundesligaspiel gegen Mainz ging der FC Augsburg durch einen zweifelhaften Strafstoß in Führung. Mainz haderte mit dem Videoassistenten, Schiedsrichter Matthias Jöllenbeck ebenso – nahm die Schuld aber auf sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-vs-mainz-05-schiedsrichter-bittet-fuer-fehler-um-entschuldigung-a-aa93b7ee-e462-4405-a1a1-6594dfd909c0",
      "image_title": "Schiedsrichter Jöllenbeck gibt Fehlentscheidung zu und bittet um Entschuldigung - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Champions-League-Niederlage bei Villarreal Die Entzauberung des FC Bayern",
      "teaser": "Die gefürchtete Offensive vom FC Bayern verblüfft beim 0:1 gegen Villarreal mit ihrer Harmlosigkeit. War es nur ein schlechter Abend? Einiges spricht schon für das Aus im Wettbewerb. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-in-der-champions-league-beim-fc-villarreal-die-entzauberung-a-24cd3451-1739-48f2-9e67-29c409a76fa7",
      "image_title": "Die Entzauberung des FC Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Verschuldete Tennislegende vor Gericht Was hat Boris Becker mit seinem Geld gemacht?",
      "teaser": "Rund 60 Millionen Euro fordern Gläubiger von Boris Becker. Nun drohen ihm bis zu sieben Jahre Haft, weil er sein Vermögen nicht richtig offengelegt hat. Was ist passiert? Von Marc Hujer und Sandra Sperber",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-vor-gericht-was-hat-der-tennisstar-mit-seinem-geld-gemacht-podcast-a-c855ef32-e09e-4c60-90f3-f69d4350c143",
      "image_title": "Was hat Boris Becker mit seinem Geld gemacht?",
      "author": "Marc Hujer und Sandra Sperber"
    },
    {
      "title": "Ausbeutung von Gastarbeitern in Katar Bis zu 84 Wochenstunden – und die Regierung weiß angeblich Bescheid",
      "teaser": "Trotz geleisteter Versprechen vor der Fußball-WM 2022 werden in Katar weiter Gastarbeiter ausgebeutet. In einem neuen Bericht von Amnesty International geraten nun private Sicherheitsfirmen in den Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-amnesty-sieht-bei-sicherheitsfirmen-teilweise-zwangsarbeit-a-b9e2fb89-5e4a-4cfb-9375-90b8275d0cd4",
      "image_title": "Bis zu 84 Wochenstunden – und die Regierung weiß angeblich Bescheid - Christian Charisius / dpa"
    }
  ]
}