{
  "timestamp": "2022-09-25T16:32:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eigene Bestmarke unterboten Kenianer Kipchoge läuft Marathon-Weltrekord in Berlin",
      "teaser": "Er hatte es angekündigt: Eliud Kipchoge wollte in Berlin seinen Marathon-Weltrekord verbessern – und schaffte das spielerisch. In 2:01:09 Stunden stürmte der Kenianer ins Ziel. Bei den Frauen gewann Tigist Assefa in einer Fabelzeit.",
      "url": "https://www.spiegel.de/sport/kenianer-kipchoge-laeuft-marathon-weltrekord-in-berlin-a-1bb5245d-cc6b-4ed7-8190-bfd9e2a4833b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7c6bedea-5853-4c8e-9982-bbb2f1afdb21_w872_r1.778_fpx52_fpy12.jpg",
      "image_title": "Kenianer Kipchoge läuft Marathon-Weltrekord in Berlin - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "DFB-Niederlage gegen Ungarn Der Rückschlag",
      "teaser": "Erstmals verliert die Nationalelf unter Hansi Flick – aber das ist noch das am wenigsten Beunruhigende. Zwei Monate vor der Fußball-WM muss sich der Bundestrainer der Debatte über eigene Personalentscheidungen stellen. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-team-verliert-gegen-ungarn-der-rueckschlag-a-c5b2678b-af2d-49e2-a035-1f7f87984524",
      "image_title": "Der Rückschlag - Christian Charisius / dpa"
    },
    {
      "title": "Roger Federers Karriereende Am Ende fließen die Tränen",
      "teaser": "Beim Laver Cup verabschiedete sich der Tennisstar Roger Federer von der großen Bühne. Es wurde ein langer Abend an der Seite vieler Weggefährten mit einigen emotionalen Höhepunkten. Die besten Bilder aus London.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-am-ende-fliessen-die-traenen-a-0c8cba8a-38fa-4de1-b5d2-b09ef0a34ff2",
      "image_title": "Am Ende fließen die Tränen - IMAGO/Ella Ling/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Im Doppel mit Rafael Nadal Roger Federer beendet seine Karriere mit einer Niederlage",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-roger-federer-beendet-seine-karriere-mit-einer-niederlage-doppel-mit-rafael-nadal-a-ae4bd7a6-3948-4b69-ae44-198a8aa5901b"
    },
    {
      "title": "Vor Entscheidung über Präsidentschaftswahl Box-Weltverband IBA suspendiert die Ukraine",
      "teaser": "Am Sonntag entschieden die Ländervertretungen des Box-Weltverbandes IBA darüber, ob Präsident Umar Kremlew im Amt bleibt. Der ukrainische Verband darf darüber nicht mitentscheiden: Er wurde vor der Wahl suspendiert.",
      "url": "https://www.spiegel.de/sport/box-weltverband-iba-ukraine-kurz-vor-entscheidung-ueber-praesidentschaftswahl-suspendiert-a-b772c804-8d6c-4320-ba72-968a075dee64",
      "image_title": "Box-Weltverband IBA suspendiert die Ukraine - Francois Nel / Getty Images"
    },
    {
      "title": "Boxkampf Fury gegen Joshua »Battle of Britain« steht auf der Kippe",
      "teaser": "Eigentlich schien alles klar, am 3. Dezember sollen die britischen Schwergewichtsboxer Tyson Fury und Anthony Joshua gegeneinander kämpfen. Doch Joshua zögert offenbar – und sein Konkurrent verhöhnt ihn dafür.",
      "url": "https://www.spiegel.de/sport/boxen-kampf-zwischen-anthony-joshua-und-tyson-fury-steht-auf-der-kippe-a-91002a05-5101-441c-afd8-2fe5d7822fc9",
      "image_title": "»Battle of Britain« steht auf der Kippe - Julian Finney / Getty Images"
    },
    {
      "title": "DFB-Stürmer Gnabry Die erste große Krise",
      "teaser": "Für Serge Gnabry ging es jahrelang nur bergauf – im Klub und in der Nationalelf. Jetzt durchläuft er erstmals eine schwere Formkrise. Auch weil er spürt: Das Vertrauen seiner Trainer schwindet. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-stuermer-serge-gnabry-die-erste-grosse-krise-a-3936fcfa-4a04-46e8-abf7-3b983908d0d4",
      "image_title": "Die erste große Krise - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Ruder-WM in Tschechien Zeidler gewinnt Gold im Einer – deutsche Bilanz trotzdem so schwach wie nie",
      "teaser": "Immerhin das Aushängeschild des deutschen Rudersports hat abgeliefert: Oliver Zeidler gewann mit einer knappen Bootslänge Vorsprung Gold im Einer. Die WM-Bilanz des deutschen Verbandes ist dennoch ein Desaster.",
      "url": "https://www.spiegel.de/sport/fussball/ruder-wm-oliver-zeidler-gewinnt-gold-im-einer-a-87783a5a-734b-485d-83f5-7152dab4b023",
      "image_title": "Zeidler gewinnt Gold im Einer – deutsche Bilanz trotzdem so schwach wie nie - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Nach Ukraine-Suspendierung Neuwahlen abgelehnt – Box-Weltverband IBA hält an Präsident Kremlew fest",
      "teaser": "Der russische IBA-Präsident Umar Kremlew bleibt vier weitere Jahre im Amt. Die Delegierten schmetterten Neuwahlen ab, zuvor war der ukrainische Verband suspendiert worden. Die olympische Zukunft des Boxens scheint in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/boxen-umar-kremlew-bleibt-praesident-vom-weltverband-iba-a-8e086dc9-9ad5-4ffb-86a5-28a426970053",
      "image_title": "Neuwahlen abgelehnt – Box-Weltverband IBA hält an Präsident Kremlew fest - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Uli Hoeneß verteidigt WM-Gastgeber »Den Arbeitern in Katar geht es durch die WM besser«",
      "teaser": "Die Anrufe von Uli Hoeneß beim Fußball-Talk »Doppelpass« sind legendär. Am Sonntag war es wieder so weit – und Hoeneß eckte dabei an. Mit seiner Katar-Verteidigung erinnert er an einen anderen Ehrenpräsidenten des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-verteidigt-wm-gastgeber-den-arbeitern-in-katar-geht-es-durch-die-wm-besser-a-b0e18468-7639-423f-a76c-e6f17e9ec70b",
      "image_title": "»Den Arbeitern in Katar geht es durch die WM besser« - Sven Hoppe / dpa"
    },
    {
      "title": "Rad-WM Evenpoel holt Titel – Mitfavorit van der Poel gibt nach Festnahme auf",
      "teaser": "Remco Evenpoel hat das WM-Straßenrennen gewonnen. Ein Konkurrent konnte ihn dabei nicht gefährden: Mathieu van der Poel. Der Niederländer wurde in der Nacht festgenommen. Am Morgen kam er frei, stieg aber früh übermüdet vom Rad.",
      "url": "https://www.spiegel.de/sport/rad-wm-remco-evenpoel-holt-titel-mathieu-van-der-poel-gibt-nach-festnahme-auf-a-ea7d143e-aa92-4162-ae81-7c1167c8341a",
      "image_title": "Evenpoel holt Titel – Mitfavorit van der Poel gibt nach Festnahme auf - Dirk Waem / dpa"
    },
    {
      "title": "Britischer Abenteurer Mehr als 52 Stunden im Loch Ness – Extremschwimmer knackt Rekord",
      "teaser": "Einst umschwamm Ross Edgley Großbritannien, jetzt hielt er es mehr als zwei Tage im eiskalten Loch Ness aus. Allerdings: Die Dankesgrüße danach musste er aus dem Krankenhaus an seine Unterstützer senden.",
      "url": "https://www.spiegel.de/sport/schottland-mehr-als-52-stunden-im-loch-ness-extremschwimmer-ross-edgley-knackt-rekord-a-df6e3695-fe86-4b32-89b1-902bf7304054",
      "image_title": "Mehr als 52 Stunden im Loch Ness – Extremschwimmer knackt Rekord - Jonty Storey / dpa"
    },
    {
      "title": "Straßenrad-WM Van Vleuten gewinnt Gold trotz eines gebrochenen Ellbogens",
      "teaser": "»Es war die Hölle«, sagte Annemiek van Vleuten. Unter großer Schmerzen siegte die Niederländerin bei der Straßenrad-WM in Australien. Das Nachsehen hatte unter anderem die deutsche Starterin Liane Lippert.",
      "url": "https://www.spiegel.de/sport/strassenrad-wm-annemiek-van-vleuten-gewinnt-gold-trotz-eines-gebrochenen-ellbogens-a-096e4464-919b-4f90-bfdd-6c582809984b",
      "image_title": "Van Vleuten gewinnt Gold trotz eines gebrochenen Ellbogens - William West / AFP"
    },
    {
      "title": "Deutsche Niederlage gegen Ungarn Das Bayern-Problem wird zum DFB-Problem",
      "teaser": "Krise im Verein, Krise im Nationalteam? Stellvertretend für den Bayern-Block beim DFB schlug Thomas Müller nach 45 schwachen Minuten und einem 0:1 gegen Ungarn Alarm. Der Nations-League-Gruppensieg ist nun unerreichbar. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-unterliegt-ungarn-das-bayern-problem-wird-zum-dfb-problem-a-476a2c01-fa35-442e-b384-5edf4b693ec9",
      "image_title": "Das Bayern-Problem wird zum DFB-Problem - Christian Charisius / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fan-Ausschreitungen im Europapokal Uefa bestraft den 1. FC Köln und Eintracht Frankfurt",
      "teaser": "Der 1. FC Köln muss bei zwei Auswärtsreisen in der Conference League auf seine Fans verzichten. Das entschied die Uefa nach Fan-Krawallen beim Gastspiel in Nizza. Eintracht Frankfurt kam mit Bewährungsstrafen davon.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-bestraft-eintracht-frankfurt-und-1-fc-koeln-fuer-fan-ausschreitungen-im-europapokal-a-9a3a4755-f58c-49d7-9824-13bf3a504337",
      "image_title": "Uefa bestraft den 1. FC Köln und Eintracht Frankfurt - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Deutschland in der Einzelkritik Gnabry und Raum sind die neuen Problemfälle",
      "teaser": "Den Nationalspielern des FC Bayern war die schwierige Phase im Klub anzumerken. Vor allem Serge Gnabry läuft seiner Form hinterher. Bei der Pleite gegen Ungarn erreichte kaum ein Nationalspieler Normalform. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-serge-gnabry-und-david-raum-als-neue-problemfaelle-a-d34743cf-29c5-4168-b1fc-d6c061097801",
      "image_title": "Gnabry und Raum sind die neuen Problemfälle - IMAGO/Marc Schueler / IMAGO/Schüler"
    },
    {
      "title": "Gegen Ungarn in der Nations League Deutschland verliert erstmals unter Bundestrainer Flick",
      "teaser": "14 Länderspiele hat es gedauert, nun weiß Hansi Flick, wie sich eine Niederlage anfühlt. Gegen Ungarn zeigte die deutsche Nationalmannschaft eine äußerst schwache erste Hälfte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-die-deutsche-nationalmannschaft-verliert-erstmals-unter-hansi-flick-a-b43514a7-242b-44c9-ab3d-56d361a41928",
      "image_title": "Deutschland verliert erstmals unter Bundestrainer Flick - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Zwischenfall beim Laver Cup Aktivist stürmt in Satzpause aufs Feld und zündet sich an",
      "teaser": "Beim Laver Cup in London wird Roger Federer am Abend sein letztes Match als Tennis-Profi bestreiten. Stunden zuvor kam es zu einem Zwischenfall mit einem Störer.",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-aktivist-stuermt-in-der-satzpause-aufs-feld-und-zuendet-sich-an-a-a3dd811e-dd8f-4da0-a4ec-294423a99509",
      "image_title": "Aktivist stürmt in Satzpause aufs Feld und zündet sich an - ANDY RAIN / EPA"
    },
    {
      "title": "Umstrittene WM Die Verrenkungen des DFB beim Katar-Spagat",
      "teaser": "Die Nationalelf steht vor wichtigen Vorbereitungsspielen zur WM, dem Thema Katar konnte sie dabei nicht entkommen. Das Bewusstsein um den problematischen Ausrichter wächst, aber eine echte Strategie hat der DFB nicht. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-und-die-fussball-nationalmannschaft-die-verrenkungen-des-dfb-beim-katar-spagat-a-acd32761-0e65-49a8-a619-8ab3b09747df",
      "image_title": "Die Verrenkungen des DFB beim Katar-Spagat - ANDRE PAIN / AFP"
    },
    {
      "title": "»Das wirkt schon schwach« Kapitänsbinde für Katar bringt dem DFB Kritik und Spott ein",
      "teaser": "Der DFB stellte eine Kapitänsbinde für die WM vor, die ein Statement gegen die Diskriminierung von Homosexuellen in Katar setzen soll. FDP-Generalsekretär Bijan Djir-Sarai kritisierte den Verband daraufhin als »rückgratlos«.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-statement-vor-fussball-wm-in-katar-dfb-blamiert-sich-mit-falscher-regenbogenflagge-auf-der-kapitaensbinde-a-b6405be7-ffd0-47ef-8df9-0268f5022f1a",
      "image_title": "Kapitänsbinde für Katar bringt dem DFB Kritik und Spott ein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ruder-WM in Tschechien Deutscher Achter verpasst erstmals seit 23 Jahren ein WM-Finale",
      "teaser": "Das deutsche Paradeboot unterlag im Halbfinale der WM im tschechischen Racice deutlich. Überhaupt schafften es in 14 Klassen nur drei DRV-Athleten ins Finale – für den Verband eine Enttäuschung.",
      "url": "https://www.spiegel.de/sport/rudern-deutscher-achter-verpasst-erstmals-seit-23-jahren-ein-wm-finale-a-2c30bc74-5be2-49fe-ac72-225ec692a6a4",
      "image_title": "Deutscher Achter verpasst erstmals seit 23 Jahren ein WM-Finale - Sven Hoppe / dpa"
    },
    {
      "title": "Brasilianischer Ex-Fußball-Weltmeister Kaká gibt in Berlin sein Marathon-Debüt",
      "teaser": "Kaká, der frühere Superstar des AC Mailand, läuft erstmals einen Marathon. Das flache Berliner Streckenprofil hat er sich nicht ohne Grund ausgesucht: Als Fußballer sei er häufig 90 Minuten gelaufen – aber nie am Stück.",
      "url": "https://www.spiegel.de/sport/berlin-marathon-brasiliens-ex-fussball-weltmeister-kaka-laeuft-erstmals-mit-a-89888614-0b34-40d0-8997-2b5023676f7b",
      "image_title": "Kaká gibt in Berlin sein Marathon-Debüt - Wolfgang Kumm / dpa"
    },
    {
      "title": "Massenrücktritt von Nationalspielerinnen Das Rätsel um Spaniens Fußballrevolte",
      "teaser": "15 Spielerinnen, ein gemeinsamer Rücktritt – Spaniens Fußball bebt. Während der Verband die Frauen auffordert, »ihren Fehler einzugestehen«, finden sich in sozialen Netzwerken erste Indizien für die Hintergründe. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussballnationalspielerinnen-in-spanien-rebellieren-raetselraten-um-den-massenruecktritt-a-f2e3e649-bb91-4430-bad3-a2aff54847e4",
      "image_title": "Das Rätsel um Spaniens Fußballrevolte - Nigel French / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Marathon-Europameister Richard Ringer »Da habe ich meine Chance gewittert«",
      "teaser": "Er wurde völlig überraschend Europameister in München: Hier erzählt Marathonläufer Richard Ringer, wie das gelang, warum man im Rennen nie nach hinten blicken darf – und wie Superstar Eliud Kipchoge zur Ikone wurde. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/marathon-in-berlin-europameister-richard-ringer-permanent-abliefern-zu-wollen-schadet-bloss-a-c1a3a165-51b7-44ef-b861-4841413cc753",
      "image_title": "»Da habe ich meine Chance gewittert« - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Volleyball-WM der Frauen",
      "teaser": "In Runde eins trifft das deutsche Frauenteam unter anderem auf Titelverteidiger Serbien. Die Erfolgsaussichten sind ungewiss. Und auch der Rückhalt für die Sportart im Breitensport schwindet.",
      "url": "https://www.spiegel.de/sport/volleyball-wm-der-frauen-a-c90ac7df-3bed-4ed3-a513-b72e2311d1a9",
      "image_title": "Volleyball-WM der Frauen - Matthias Rietschel / IMAGO / [M] DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Skeletonfahrer Er übt schon mit der Kalaschnikow",
      "teaser": "Wladyslaw Heraskewytsch ist der beste Skeletonpilot der Ukraine. Nun versorgt der 23-Jährige zusammen mit seinem Vater das Militär mit Munition und Schutzwesten – und wappnet sich für den Fall, dass er an die Front muss. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/ukraine-wladyslaw-heraskewytsch-botschafter-im-trainingsanzug-a-ae9612e5-6761-4847-90e6-c68671d3d005",
      "image_title": "Er übt schon mit der Kalaschnikow - Dirk Bruniecki / Dirk Bruniecki / DER SPIEGEL",
      "author": "Matthias Fiedler"
    }
  ]
}