{
  "timestamp": "2022-05-18T22:22:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintracht-Trainer Glasner vor dem Finale in der Europa League Der Farblose, der das Leuchten lernte",
      "teaser": "Er doubelte mal Michael J. Fox, aber sonst blieb Frankfurts Trainer Oliver Glasner lange blass. Nun hat er die Eintracht zurück in die Zukunft geführt und kann am Abend die Europa League gewinnen. Wie ist ihm das gelungen? Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-finale-eintracht-frankfurt-vs-glasgow-rangers-eintracht-trainer-oliver-glasner-im-portraet-a-61884b05-68fb-4ac2-b37c-51875a9df16d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f7d1080-1853-40fa-81e8-2702d16889c8_w872_r1.778_fpx53_fpy46.jpg",
      "image_title": "Der Farblose, der das Leuchten lernte - SUSANA VERA / REUTERS",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Zum Tod von Basketballer Ademola Okulaja Der Warrior kämpft nicht mehr",
      "teaser": "Er stand neben Dirk Nowitzki für eine goldene Generation des deutschen Basketballs: Seinen größten Erfolg feierte Ademola Okulaja im Nationalteam in den USA – dem Land, das ihm die NBA-Karriere verwehrte. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/ademola-okulaja-nachruf-auf-basketballer-der-warrior-kaempft-nicht-mehr-a-424d0756-50f4-4c10-90e4-e173d335f6b6",
      "image_title": "Der Warrior kämpft nicht mehr - IMAGO / Camera 4"
    },
    {
      "title": "Schwangere Spitzensportlerin Jessica von Bredow-Werndl »Reiten war der beste Rückbildungskurs«",
      "teaser": "Als Jessica von Bredow-Werndl einen Weltcup gewann, war sie im fünften Monat schwanger. Hier spricht die Reit-Olympiasiegerin über gefährliche Situationen, die Sorgen der anderen und Stuten, die das Baby fühlen. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/jessica-von-bredow-werndl-reiten-ist-der-beste-rueckbildungskurs-den-muetter-machen-koennen-a-ea207d6c-e7d4-4119-8ba3-79473f341515",
      "image_title": "»Reiten war der beste Rückbildungskurs« - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Eilmeldung Sieg gegen Glasgow Rangers: Frankfurt triumphiert im Finale der Europa League",
      "teaser": "Eintracht Frankfurt hat eine überragende Europokalsaison gekrönt und die Europa League gewonnen. Im Finale besiegte der Bundesligist die Glasgow Rangers. Die Entscheidung fiel im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/frankfurt-triumphiert-im-finale-der-europa-league-a-ed9cbb46-1397-4b54-a1b8-21d78f6c6db7",
      "image_title": "Frankfurt triumphiert im Finale der Europa League - IMAGO/Patrick Scheiber / IMAGO/Jan Huebner"
    },
    {
      "title": "Finale der Europa League Festnahmen nach Auseinandersetzungen zwischen Eintracht- und Rangers-Fans in Sevilla",
      "teaser": "Zum Europacup-Finale zwischen Eintracht Frankfurt und den Glasgow Rangers reisten 150.000 Fans nach Sevilla – nicht einmal ein Drittel hat Karten für das Spiel. Vor Spielbeginn kam es zu Schlägereien.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-festnahmen-nach-auseinandersetzungen-zwischen-fans-von-eintracht-frankfurt-und-glasgow-rangers-a-00f44ab1-5fa5-4514-8939-08304f743b7c",
      "image_title": "Festnahmen nach Auseinandersetzungen zwischen Eintracht- und Rangers-Fans in Sevilla - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Fans von Eintracht Frankfurt »Wir haben ihn gepackt und sind Vollgas auf den Platz«",
      "teaser": "Auf dem Weg ins Europa-League-Finale hat die Eintracht viele mit der Leidenschaft ihrer Fans beeindruckt. Um zu verstehen, welche Wucht dieser Klub entwickeln kann, hilft die Geschichte von Frankfurt-Anhänger Meik Sieling. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-finale-eintracht-frankfurt-vs-glasgow-rangers-wir-haben-ihn-gepackt-und-sind-vollgas-auf-den-platz-a-96fdd9b5-8ff3-41fb-a4fa-f639c0ea47b5",
      "image_title": "»Wir haben ihn gepackt und sind Vollgas auf den Platz« - KAI PFAFFENBACH / REUTERS",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Abwesenheit am Tag gegen Homophobie Französischer Fußballverband bittet PSG-Profi Gueye um Stellungnahme",
      "teaser": "Idrissa Gueye von Paris Saint-Germain blieb zum zweiten Mal in Folge einem Aktionsspieltag gegen Homophobie fern – angeblich aus Gesinnungsgründen. Der Ethikrat des französischen Verbandes will das nun prüfen.",
      "url": "https://www.spiegel.de/sport/fussball/idrissa-gueye-von-paris-saint-germain-franzoesischer-fussballverband-geht-homophobie-vorwuerfen-nach-a-023efdbe-af05-4293-b27f-b96ecb8491c9",
      "image_title": "Französischer Fußballverband bittet PSG-Profi Gueye um Stellungnahme - Francois Mori / AP"
    },
    {
      "title": "Gleiche Bezahlung wie Männer US-Fußballerinnen erkämpfen historischen Tarifvertrag",
      "teaser": "Die einen sind das erfolgreichste Team der Welt in ihrem Sport, die anderen haben es schon mal ins WM-Halbfinale geschafft. Wer von ihnen besser bezahlt wurde? Wie üblich: die Männer. Damit ist nun Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-us-nationalspielerinnen-erkaempfen-historischen-tarifvertrag-a-91c39190-9874-423c-a339-c7852d87a273",
      "image_title": "US-Fußballerinnen erkämpfen historischen Tarifvertrag - Franck Fife/AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kalajdzic-Verbleib beim VfB »nicht sehr wahrscheinlich«",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Stuttgarts Topstürmer Kalajdzic, Flurfunk aus Dortmund – und dem ersten Zugang für Werder Bremen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sasa-kalajdzic-und-vfb-stuttgart-vor-trennung-florian-grillitsch-wohl-zu-lazio-rom-a-e537b05f-e811-46b4-bbc1-fc620c26da48",
      "image_title": "Kalajdzic-Verbleib beim VfB »nicht sehr wahrscheinlich« - Tom Weller / dpa"
    },
    {
      "title": "Turnen Weltverband sperrt Russen Kuljak für Z-Symbol auf dem Trikot",
      "teaser": "Beim Weltcup in Doha provozierte er mit Kriegssymbolik, nun sperrte der Weltverband Iwan Kuljak für mindestens ein Jahr. Der Russe wurde nachträglich disqualifiziert, muss Medaille und Preisgeld zurückgeben.",
      "url": "https://www.spiegel.de/sport/turnen-weltverband-sperrt-iwan-kuljak-fuer-z-symbol-auf-dem-anzug-a-ef85b79a-70c0-4811-8933-e59fd8eb2448",
      "image_title": "Weltverband sperrt Russen Kuljak für Z-Symbol auf dem Trikot - Yegor Aleyev / IMAGO / ITAR-TASS"
    },
    {
      "title": "Nach Hoeneß-Kritik Süle erklärt sein Fehlen beim Bayern-Spiel in Wolfsburg",
      "teaser": "Bayern-Ehrenpräsident Uli Hoeneß hat Niklas Süle für dessen Fehlen beim letzten Saisonspiel kritisiert. Der zum BVB wechselnde Verteidiger kontert nun: »Es war eine Entscheidung des Trainerteams.«",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-niklas-suele-erklaert-sein-fehlen-beim-spiel-in-wolfsburg-a-ab94ab46-ae18-4551-bd9d-fc8e394ccc45",
      "image_title": "Süle erklärt sein Fehlen beim Bayern-Spiel in Wolfsburg - Sven Hoppe / dpa"
    },
    {
      "title": "Missgeschick bei Siegerehrung Etappensieger muss beim Giro aufgeben, weil ihm ein Sektkorken ins Auge flog",
      "teaser": "Es gibt wohl kaum kuriosere Gründe, um eine große Radrundfahrt abbrechen zu müssen: Am Vortag hatte Biniam Girmay noch als erster Girosieger aus Eritrea gejubelt. Dann kam die Siegerehrung.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-biniam-girmey-gibt-nach-missgeschick-mit-sektkorken-auf-a-c9a2d1b4-28eb-41e9-b805-8d1303d14ed9",
      "image_title": "Etappensieger muss beim Giro aufgeben, weil ihm ein Sektkorken ins Auge flog - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Liverpool siegt in Southampton Klopp schont Stammspieler – und hofft auf Reds-Legende Gerrard",
      "teaser": "Der FC Liverpool kann weiterhin vier Titel in dieser Saison gewinnen. Das Klopp-Team gewann knapp beim FC Southampton. Nun gehen die Reds mit einem Punkt Rückstand auf Manchester City in den letzten Spieltag.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gewinnt-dank-joel-matip-beim-fc-southampton-a-56489d55-2de3-4d0a-967f-14c24e05412a",
      "image_title": "Klopp schont Stammspieler – und hofft auf Reds-Legende Gerrard - Clive Rose / Getty Images"
    },
    {
      "title": "»Ich muss da nur rausgehen und es tun« Golfstar Woods sagt, er kann die PGA Championship gewinnen",
      "teaser": "Im April hat er sein umjubeltes aber erfolgloses Comeback gefeiert. Beim zweiten Major-Turnier des Jahres traut sich Tiger Woods nun den Sieg zu. Von Vorjahressieger Phil Mickelson ist er »enttäuscht«.",
      "url": "https://www.spiegel.de/sport/golf/golf-tiger-woods-sagt-er-kann-pga-championchip-gewinnen-kritik-an-phil-mickelson-a-c9e35fac-5add-4c1d-b758-20e74623fdfe",
      "image_title": "Golfstar Woods sagt, er kann die PGA Championship gewinnen - Michael Madrid / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Basketball Ex-Nationalmannschaftskapitän Ademola Okulaja stirbt mit 46 Jahren",
      "teaser": "Er war jahrelang eines der prägendsten Gesichter im deutschen Basketball, absolvierte 172 Länderspiele, 2002 gewann er mit der Nationalmannschaft WM-Bronze. Nun ist Ademola Okulaja gestorben.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-ex-nationalmannschaftskapitaen-ademola-okulaja-stirbt-mit-46-jahren-a-45265512-9494-4f29-af62-1be07b15974b",
      "image_title": "Ex-Nationalmannschaftskapitän Ademola Okulaja stirbt mit 46 Jahren - © Victor Fraile / Reuters/ REUTERS"
    },
    {
      "title": "Giro d'Italia Girmay gewinnt als erster Eritreer eine Grand-Tour-Etappe",
      "teaser": "Rund eineinhalb Monate nach seinem Überraschungssieg beim belgischen Klassiker Gent-Wevelgem gewann Biniam Girmay jetzt die zehnte Etappe des Giro d'Italia – und schreibt damit erneut afrikanische Radsportgeschichte.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-biniam-girmay-gewinnt-als-erster-eritreer-eine-etappe-a-2c7b7edd-cf6e-4a0b-9a00-09aac6af86aa",
      "image_title": "Girmay gewinnt als erster Eritreer eine Grand-Tour-Etappe - Massimo Paolone / AP"
    },
    {
      "title": "Nach verspieltem Europacup-Einzug TSG Hoffenheim trennt sich von Trainer Hoeneß",
      "teaser": "Fußball-Bundesligist TSG Hoffenheim hat Trainer Sebastian Hoeneß beurlaubt. Trotz der verpassten Qualifikation zur Europa League kommt der Rauswurf überraschend.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tsg-hoffenheim-trennt-sich-von-trainer-sebastian-hoeness-a-53e69659-1f60-4e90-832d-bb907b82ed63",
      "image_title": "TSG Hoffenheim trennt sich von Trainer Hoeneß - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Schalkes Vizekapitän Pálsson über seine Alkoholsucht und Depression »Verstehen Sie, es war reine Selbstsabotage«",
      "teaser": "Mit Schalke ist Victor Pálsson gerade in die Bundesliga aufgestiegen. Doch hinter ihm liegen dunkle Profijahre. Hier spricht der Isländer über das Trinken als Flucht, seine Depression und den Drogentod seiner Mutter. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-vizekapitaen-victor-palsson-im-interview-wenn-wir-einen-tag-freihatten-schuettete-ich-mich-zu-a-c1694482-05d6-4abf-b05e-4ce0d286482a",
      "image_title": "»Verstehen Sie, es war reine Selbstsabotage« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Pyrotechnik bei Aufstiegsfeier in Bremen DFB ermittelt gegen Niclas Füllkrug",
      "teaser": "Beim Aufstieg Werder Bremens in die Bundesliga stürmten Fans das Spielfeld. Auf Fernsehbildern war der Stürmer Niclas Füllkrug mit Pyrotechnik in der Hand zu sehen. Er sagt: Das war nicht ich. Jetzt ermittelt der DFB.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-dfb-ermittelt-gegen-stuermer-von-werder-bremen-a-8f8d7702-cc79-4c13-84df-4e9407b45f2f",
      "image_title": "DFB ermittelt gegen Niclas Füllkrug - Lars Baron / Getty Images"
    },
    {
      "title": "Homosexualität im Fußball 17 Jahre alter Jake Daniels outet sich – als zweiter aktiver Profi weltweit",
      "teaser": "Josh Cavallo war der Erste, nun folgt ein Fußballprofi aus England: Jake Daniels ist homosexuell und möchte sich nicht mehr verstecken. Der Zweitligaspieler hofft, für andere Sportler ein Vorbild sein zu können.",
      "url": "https://www.spiegel.de/sport/fussball/jake-daniels-vom-fc-blackpool-macht-seine-homosexualitaet-oeffentlich-a-dadda36b-ea4e-48f0-85a1-84cca819b631",
      "image_title": "17 Jahre alter Jake Daniels outet sich – als zweiter aktiver Profi weltweit - Mark Cosgrove / News Images / IMAGO"
    },
    {
      "title": "Gewalt und Missbrauch im Spitzensport Jetzt hilft sich Deutschlands Sportelite selbst",
      "teaser": "»Haben hohen Bedarf«: Der Spitzensport hat ein Problem mit Gewalt und Missbrauch. Das System ändert sich nicht von allein. Dafür gibt es jetzt eine Anlaufstelle. Sie arbeitet anonym, unabhängig und, ja, parteiisch. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/verein-athleten-deutschland-neue-anlaufstelle-bei-gewalt-und-missbrauch-a-acf68651-0377-41c1-8c73-b23e559e08cd",
      "image_title": "Jetzt hilft sich Deutschlands Sportelite selbst - Julian Finney / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ex-Fußballprofi über Amputation »Vielleicht ist das der Preis, den ich für meinen Traum zahlen musste«",
      "teaser": "Bruno Rodriguez hat für Paris Saint-Germain und Monaco gespielt. Viele seiner Verletzungen wurden mit Cortison behandelt. Doch die Schmerzen nahmen zu, bis er nur einen radikalen Ausweg sah. Von Matthias Fiedler und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/bruno-rodriguez-ex-fussballprofi-liess-sich-nach-cortison-behandlungen-den-unterschenkel-amputieren-a-99197d39-930f-4586-b97b-a1659028997b",
      "image_title": "»Vielleicht ist das der Preis, den ich für meinen Traum zahlen musste« - Jerome Bonnet / DER SPIEGEL",
      "author": "Matthias Fiedler und Petra Truckendanner"
    },
    {
      "title": "WM in Finnland Eishockey-Team gewinnt knapp gegen Frankreich – Sorgen um Stützle",
      "teaser": "Mit einem hart erkämpften Sieg nimmt Deutschlands Eishockey-Nationalteam Kurs aufs WM-Viertelfinale. Allerdings droht nun der Ausfall von Schlüsselspieler Tim Stützle, der verletzt vom Eis musste.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-gewinnt-knapp-gegen-frankreich-sorgen-um-stuetzle-a-68bfa58d-3249-4051-a550-4d2c9d4f07f3",
      "image_title": "Eishockey-Team gewinnt knapp gegen Frankreich – Sorgen um Stützle - IMAGO / IMAGO/ActionPictures"
    }
  ]
}