{
  "timestamp": "2022-09-04T19:18:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Basketball-EM Deutschland siegt in doppelter Verlängerung – Protest von Litauen",
      "teaser": "Franz Wagner zeigte beim Sieg gegen Litauen, warum er das größte deutsche Basketballtalent ist. Trotzdem ging es zweimal in die Verlängerung – dort werden Kapitän Dennis Schröder und Maodo Lô zu den Matchwinnern.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-bleibt-nach-doppelter-verlaengerung-gegen-litauen-unbesiegt-a-a742d24b-504d-4353-8c64-33a00157a49a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/91918a26-41d8-4ed1-ba77-f6f8373bd1ed_w872_r1.778_fpx46_fpy48.jpg",
      "image_title": "Deutschland siegt in doppelter Verlängerung – Protest von Litauen - Sascha Steinbach / EPA"
    },
    {
      "title": "Boxenstopp-Chaos beim Großen Preis in den Niederlanden »Mein Gott«, brüllte Sainz – Ferrari vergisst vierten Reifen",
      "teaser": "Wenn die Fahrer zum Boxenstopp kommen, liegen vier Reifen zum Wechsel bereit – eigentlich. Beim Ferrari-Piloten Carlos Sainz ging das mächtig schief. Auch Mick Schumacher hatte mit seinem Team kein Glück. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-den-niederlanden-ferrari-im-chaos-die-vermasselte-reifenpruefung-a-44f57048-53c8-4861-8e8e-967a92309709",
      "image_title": "»Mein Gott«, brüllte Sainz – Ferrari vergisst vierten Reifen - Christian Bruna / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Mick Schumacher in der Formel 1 Er fährt um seine Zukunft",
      "teaser": "Großer Name, aber noch kein Cockpit für 2023: Mick Schumacher, dem Sohn des Rekordweltmeisters, droht nach zwei Saisons ein frühes Aus in der Formel 1. Ohne ihn gäbe es in der Königsklasse keinen deutschen Fahrer mehr. Aus Zandvoort berichten Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mick-schumacher-in-der-formel-1-er-faehrt-um-seine-zukunft-a-72fe65f6-6875-43b7-ba48-1fecabed5137",
      "image_title": "Er fährt um seine Zukunft - Andy Hone / IMAGO / Motorsport Images"
    },
    {
      "title": "Union-Remis gegen Bayern Es geht voran",
      "teaser": "Union Berlin trotzt dem FC Bayern ein Unentschieden ab und zeigt dabei all seine Qualitäten. Der Klub setzt Schritt für Schritt seine Entwicklung fort – und das Team erfindet sich jedes Jahr neu. Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/renis-von-union-berlin-gegen-bayern-muenchen-es-geht-voran-a-ac7e486d-cd72-413c-b493-6b574c49bda4",
      "image_title": "Es geht voran - Uwe Koch / Eibner / IMAGO"
    },
    {
      "title": "DFB-Pokal-Auslosung Leipzig empfängt HSV, Bayern muss nach Augsburg",
      "url": "https://www.spiegel.de/sport/fussball/leipzig-empfaengt-hsv-bayern-muss-nach-augsburg-a-afa2e1aa-2d04-4b60-a24f-bc1e06d8309c"
    },
    {
      "title": "Fußball-Bundesliga Hertha holt in Augsburg ersten Saisonsieg – Richter trifft erstmals nach Krebserkrankung",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-holt-beim-fc-augsburg-ersten-saisonsieg-richter-trifft-erstmals-nach-krebserkrankung-a-e6d63804-77a8-4c2a-b547-8fab54f82044"
    },
    {
      "title": "Fußball-Bundesliga Sonntagsschuss nach Roter Karte – Mainz besiegt Gladbach",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sonntagsschuss-nach-roter-karte-mainz-besiegt-gladbach-a-5114e730-a40e-4b90-b20c-d2c5db2863e6"
    },
    {
      "title": "Leichtathletik-Meeting Istaf in Berlin Dreimal übergetreten, nur ein Versuch gültig – Mihambo gewinnt trotzdem",
      "teaser": "Die deutschen Gesichter der Leichtathletik-EM haben auch in Berlin überzeugt: Malaika Mihambo entschwebt ihrer Weitsprung-Konkurrenz, Speerwerfer Julian Weber holt den nächsten Titel. Auch einen Abschied gab es.",
      "url": "https://www.spiegel.de/sport/istaf-in-berlin-malaika-mihambo-gewinnt-im-weitsprung-julian-weber-feiert-im-speerwurf-a-3005b341-2111-439c-9d10-b808089c8da4",
      "image_title": "Dreimal übergetreten, nur ein Versuch gültig – Mihambo gewinnt trotzdem - IMAGO/BEAUTIFUL SPORTS/R. Schmitt / IMAGO/Beautiful Sports"
    },
    {
      "title": "Israelische Opfer des Olympia-Attentats 1972 Elf Namen, elf Geschichten",
      "teaser": "David Berger. Zeev Friedman. Josef Gutfreund. Eliezer Halfin. Josef Romano. Amitzur Shapira. Kehat Shorr. Mark Slavin. André Spitzer. Yakov Springer. Mosche Weinberg. Wer waren die Menschen, die in München ermordet wurden?",
      "url": "https://www.spiegel.de/geschichte/israelische-opfer-des-olympia-attentats-1972-in-muenchen-elf-namen-elf-geschichten-a-93c0300c-e37d-47c0-9809-fc8a063f4ff5",
      "image_title": "Elf Namen, elf Geschichten - Bettmann / Bettmann Archive"
    },
    {
      "title": "Spitzenspiel der Premier League Man United wird immer besser – Arsenal verliert erstmals",
      "teaser": "Nach den ersten beiden Spielen wirkte Manchester United wie ein Trümmerhaufen. Jetzt hat der englische Rekordmeister eine Siegesserie – die hielt sogar im Duell mit dem Tabellenführer. Auch dank 100-Millionen-Euro-Mann Antony.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-wird-immer-besser-fc-arsenal-verliert-erstmals-a-e7dcd1d9-b3ef-4e01-8f09-befbba894ec6",
      "image_title": "Man United wird immer besser – Arsenal verliert erstmals - Shaun Botterill / Getty Images"
    },
    {
      "title": "Formel 1 in den Niederlanden Zehnter Sieg – Verstappen triumphiert auch im Heimrennen",
      "teaser": "Red-Bull-Pilot Max Verstappen eilt in Richtung Formel-1-Weltmeisterschaft. Bei seinem Heimrennen in Zandvoort siegte der Niederländer zum zehnten Mal in dieser Saison.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-zehnter-sieg-max-verstappen-triumphiert-auch-im-heimrennen-in-den-niederlanden-a-8b0846ea-5903-4642-8236-912c2cae002f",
      "image_title": "Zehnter Sieg – Verstappen triumphiert auch im Heimrennen - Sem van der Wal / EPA"
    },
    {
      "title": "Bielefelds wilder Zweitliganachmittag Erst grotesker Fehlschuss, dann später Ausgleich",
      "teaser": "In der vierten Minute der Nachspielzeit jubelte Arminia Bielefeld über den Ausgleich in Darmstadt und machte damit eine unglaubliche Szene aus der Anfangsphase gut. Der große Sieger des Sonntags aber heißt Hannover 96.",
      "url": "https://www.spiegel.de/sport/2-fussball-bundesliga-arminia-bielefeld-erst-mit-groteskem-fehlschuss-dann-mit-sehr-spaetem-ausgleich-a-c7c3197e-72a2-411e-bffd-a7a7393642b0",
      "image_title": "Erst grotesker Fehlschuss, dann später Ausgleich - IMAGO/HMB Media/Claus / IMAGO/HMB-Media"
    },
    {
      "title": "Fehlverhalten bei FA Cup Torwart pinkelt in Hecke – und sieht Rot",
      "teaser": "Seit 1871 wird der FA Cup ausgetragen, aber auch im traditionsreichen englischen Pokalwettbewerb gibt es noch Novitäten – etwa einen Platzverweis wegen unbotmäßigen Erleichterns. Die beteiligten Klubs reagierten mit Humor.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-torwart-pinkelt-in-hecke-und-sieht-rot-a-070f8284-b5fd-4c6d-8480-e2f09eec0f00",
      "image_title": "Torwart pinkelt in Hecke – und sieht Rot - picture alliance / dpa"
    },
    {
      "title": "Letzte Deutsche bei den US Open Niemeier stürmt ins Achtelfinale – und trifft dort auf die Nummer eins der Welt",
      "teaser": "Wimbledon-Viertelfinalistin Jule Niemeier sorgt auch bei den US Open für Furore. Im Achtelfinale allerdings muss sie sich mit der Weltranglistenersten Iga Świątek messen.",
      "url": "https://www.spiegel.de/sport/tennis/niemeier-stuermt-ins-achtelfinale-und-trifft-dort-auf-die-nummer-eins-der-welt-a-422c0695-5569-468c-9097-8b7d2d379f2c",
      "image_title": "Niemeier stürmt ins Achtelfinale – und trifft dort auf die Nummer eins der Welt - Jason DeCrow / AP"
    },
    {
      "title": "4:0-Heimsieg gegen RB Leipzig Eintracht Frankfurt ist bereit für die Champions League",
      "teaser": "Mario Götze zauberte, Randal Kolo Muani legte die Tore vor: Bei der Frankfurter Generalprobe vor dem Königsklassen-Debüt kam Leipzig unter die Räder. Eintracht-Kapitän Sebastian Rode traf erst und musste dann verletzt vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-besiegt-rb-leipzig-deutlich-a-2cd0086a-d306-432a-96aa-18fce2e62d1a",
      "image_title": "Eintracht Frankfurt ist bereit für die Champions League - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Spanien-Rundfahrt Carapaz feiert zweiten Etappensieg, Roglič verkürzt Rückstand auf Evenepoel",
      "teaser": "Vuelta-Seriensieger Primož Roglič kommt der Gesamtführung bei der Spanien-Rundfahrt immer näher. Den Sieg auf der 14. Etappe holte sich aber Richard Carapaz, der bereits am Donnerstag triumphiert hatte.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-richard-carapaz-feiert-zweiten-etappensieg-primoz-roglic-naehert-sich-der-gesamtfuehrung-a-1fdda56d-9783-49d1-bc94-5cff4ff18162",
      "image_title": "Carapaz feiert zweiten Etappensieg, Roglič verkürzt Rückstand auf Evenepoel - David Pintens / dpa"
    },
    {
      "title": "Fußball-Bundesliga Union knöpft den Bayern einen Punkt ab – Freiburg übernimmt Tabellenführung",
      "teaser": "Die starke Form der Eisernen hält an: Im Heimspiel gegen den deutschen Meister Bayern München gelang Union Berlin ein Remis. Davon profitierte der SC Freiburg. Schalke, Stuttgart und Wolfsburg warten weiterhin auf einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-spielt-bei-union-berlin-nur-remis-sc-freiburg-ist-tabellenfuehrer-a-01304ec3-54f5-4454-8c79-b66954102ec5",
      "image_title": "Union knöpft den Bayern einen Punkt ab – Freiburg übernimmt Tabellenführung - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Erstes Spiel seit EM-Finale Deutsche Fußballerinnen bezwingen die Türkei – und fahren zur WM 2023",
      "teaser": "Rauch, Bühl, Schüller: Drei EM-Fahrerinnen haben die DFB-Auswahl in der Türkei zum Sieg geschossen. Im Mittelpunkt der Partie stand auch die erneut an Krebs erkrankte Torhüterin Ann-Katrin Berger.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussballerinnen-bezwingen-die-tuerkei-und-fahren-zur-wm-2023-a-72055c42-1dfc-416a-8a28-21bae2a9a60a",
      "image_title": "Deutsche Fußballerinnen bezwingen die Türkei – und fahren zur WM 2023 - MURAD SEZER / REUTERS"
    },
    {
      "title": "Basketball-EM Deutschland dreht hektische Partie gegen Bosnien und Herzegowina",
      "teaser": "Trotz einer zunächst miserablen Defensivleistung haben die Deutschen bei der Basketball-EM auch gegen Bosnien und Herzegowina gewonnen. Ein starker Start zu Beginn der zweiten Hälfte sorgte für die Wende.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-dreht-partie-gegen-bosnien-und-herzegowina-in-der-zweiten-haelfte-a-b728cc69-d2ca-47e2-b799-d1bac2caa983",
      "image_title": "Deutschland dreht hektische Partie gegen Bosnien und Herzegowina - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Qualifying beim Großen Preis der Niederlande Verstappen startet von der Pole Position, Schumacher von Platz acht",
      "teaser": "Auch bei seinem Heimspiel im niederländischen Zandvoort führt kein Weg am WM-Führenden Max Verstappen vorbei. Ein Achtungserfolg im Qualifying gelang Haas-Pilot Mick Schumacher.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-grosser-preis-der-niederlande-verstappen-startet-von-der-pole-position-schumacher-von-platz-acht-a-61e828eb-52d4-41b6-b99a-ca0bc22f605d",
      "image_title": "Verstappen startet von der Pole Position, Schumacher von Platz acht - Mark Thompson / Getty Images"
    },
    {
      "title": "Zweite Liga Paderborn verteidigt Tabellenführung, Fürth ist seit 20 Spielen ohne Sieg",
      "teaser": "Der SC Paderborn hat seinen Erfolgslauf in der zweiten Liga fortgesetzt. Bundesliga-Absteiger Fürth kann dagegen nicht mehr gewinnen – selbst ein Eigentor und ein verschossener Elfmeter von St. Pauli halfen nicht.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sc-paderborn-verteidigt-tabellenfuehrung-st-pauli-mit-remis-a-3d7cd254-7265-4a81-8ce6-34c0632e17d8",
      "image_title": "Paderborn verteidigt Tabellenführung, Fürth ist seit 20 Spielen ohne Sieg - Michael Matthey / dpa"
    },
    {
      "title": "Premier League Chelsea drohte die nächste Pleite – dann kam Havertz ins Spiel",
      "teaser": "Fast hätte der FC Liverpool in der Nachspielzeit noch jubeln dürfen, doch Evertons Keeper Jordan Pickford lenkte den Ball an den Pfosten. Besser lief es in den Schlussminuten für den FC Chelsea, der dank Kai Havertz feierte.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gewinnt-schon-wieder-nicht-remis-gegen-fc-everton-a-4b0f9416-cd4f-4f94-b12e-2ca3db31992e",
      "image_title": "Chelsea drohte die nächste Pleite – dann kam Havertz ins Spiel - Bryn Lennon / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Gelddruckmaschine Champions League",
      "teaser": "Am Dienstag startet die Champions League in die neue Saison. Unsere Sportgrafik der Woche zeigt, wie die besten Fußballligen Europas mit den Milliardeneinnahmen aus der Königsklasse ihre Vorrangstellung zementieren.",
      "url": "https://www.spiegel.de/sport/wer-hat-dem-wird-gegeben-a-1f363cdc-2455-42a6-92b3-8a007261e954",
      "image_title": "Gelddruckmaschine Champions League - ANP / IMAGO; [M] DER SPIEGEL / ANP / IMAGO, [M] DER SPIEGEL"
    },
    {
      "title": "Schweizer Trainer in der Bundesliga Die langen Jahre vor dem Hype",
      "teaser": "Urs Fischer vom Überraschungsteam Union Berlin gilt vor dem Spiel gegen Bayern als Coach der Stunde. Doch hinter dem Erfolg des Schweizers steckt die längste Trainerausbildung Europas. Und darüber ist Streit entbrannt. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-trainer-urs-fischer-von-union-berlin-die-langen-jahre-vor-dem-hype-a-39d1756a-e4a6-4cdc-a3de-d973efdbb5e0",
      "image_title": "Die langen Jahre vor dem Hype - ANNEGRET HILSE / REUTERS",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Rennsport in Zandvoort Correa fährt drei Jahre nach Horrorcrash zurück aufs Podest",
      "teaser": "Ein fürchterlicher Unfall überschattete 2019 das Rennwochenende in Spa: Anthoine Hubert starb, Juan Manuel Correa wurde schwer verletzt. Fast auf den Tag genau drei Jahre später fuhr der Formel-3-Pilot auf den zweiten Platz.",
      "url": "https://www.spiegel.de/sport/formel-3-juan-manuel-correa-faehrt-drei-jahre-nach-horrorcrash-zurueck-aufs-podest-a-e35a5725-8bd5-4765-a350-a4d933d77d28",
      "image_title": "Correa fährt drei Jahre nach Horrorcrash zurück aufs Podest - Clive Mason / Getty Images"
    },
    {
      "title": "Ende einer Tenniskarriere Serena Williams, Beruf: Ikone",
      "teaser": "Sie war mehr als eine Ausnahmeathletin: 20 Jahre stand Serena Williams an der Spitze des Tennis. Sie hat den Sport für immer verändert und wirkt wie ein Popstar in die Gesellschaft hinein. Ihre Karriere in Bildern.",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-ihre-karriere-in-bildern-tennisidol-mutter-modeikone-a-173e16fa-558a-45f1-99b8-098302acda1a",
      "image_title": "Serena Williams, Beruf: Ikone - Dia Dipasupil / FilmMagic / Getty Images"
    },
    {
      "title": "Prominente huldigen Serena Wiillams »Shero. Eine Legende für immer«",
      "teaser": "LeBron James, Michelle Obama, Oprah Winfrey und viele andere würdigen nach ihrem mutmaßlich letzten großen Auftritt Serena Williams. Sie sei als Sportlerin und Mensch Vorbild und Inspiration gewesen – vor allem für schwarze Frauen.",
      "url": "https://www.spiegel.de/sport/tennis/prominente-huldigen-serena-williams-nach-mutmasslichem-karriereende-shero-eine-legende-fuer-immer-a-14fd82c3-690c-4547-9e30-23e664fb4644",
      "image_title": "»Shero. Eine Legende für immer« - Charles Krupa / AP"
    },
    {
      "title": "Frühes Aus bei den US Open Krawietz/Mies beenden Grand-Slam-Saison mit »bitterer Niederlage«",
      "teaser": "Erneute Enttäuschung für Kevin Krawietz und Andreas Mies: Bei den US Open sind die deutschen Doppelspezialisten bereits früh ausgeschieden. Andy Murray verpasste den ersten Achtelfinaleinzug seit 2017.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-andy-murray-verpasst-achtelfinale-kevin-krawietz-und-andreas-mies-fliegen-raus-a-59e0c790-9780-4449-9495-25eeca70722e",
      "image_title": "Krawietz/Mies beenden Grand-Slam-Saison mit »bitterer Niederlage« - Juergen Hasenkopf / IMAGO"
    },
    {
      "title": "Drittrunden-Aus von Serena Williams bei den US Open Die letzte große Show der Revolutionärin",
      "teaser": "Zehntausende Fans feierten Serena Williams bei dem vermutlich letzten großen Match ihrer Karriere. Die beste Tennisspielerin ihrer Generation hat den Sport geprägt und verändert, auf dem Platz und den Rängen. Aus New York berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/tennis/us-open-das-aus-von-serena-williams-die-letzte-grosse-show-a-9498879d-6175-41a7-b0f2-72927047be39",
      "image_title": "Die letzte große Show der Revolutionärin - Jason Szenes / EPA"
    }
  ]
}