{
  "timestamp": "2022-11-21T20:21:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Irans Fußballer bei der WM Das laute Schweigen",
      "teaser": "Elf Spieler, keiner singt: Um gegen das Unrecht in der eigenen Heimat zu protestieren, blieb Irans Nationalteam während der Hymne still und schaffte eine der mutigsten Gesten der WM-Geschichte. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-vs-iran-irans-fussballer-im-wm-spiel-gegen-england-das-laute-schweigen-a-88d63e1d-434b-402d-89f5-7eda60540dd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/daf5e9d5-0b17-4ff7-9602-8d3e08ebc19c_w872_r1.778_fpx50_fpy43.jpg",
      "image_title": "Das laute Schweigen - FADEL SENNA / AFP"
    },
    {
      "title": "+++ WM-News +++ Fifa verbietet belgisches Trikot mit dem Schriftzug »Love«",
      "teaser": "Den Schriftzug »One Love« auf den Kapitänsbinden hat die Fifa nicht erlaubt. Auch das Wort »Love« ist offenbar zu politisch für den Weltverband. Und: US-Journalist mit Regenbogen-Shirt wurde offenbar Zutritt zu Stadion verweigert. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-us-praesident-joe-biden-ruft-bei-us-team-an-und-witzelt-ueber-eigene-einwechslung-a-ab4dc460-73d5-47ec-ac23-d7ef20679087",
      "image_title": "Fifa verbietet belgisches Trikot mit dem Schriftzug »Love« - JACK GUEZ / AFP"
    },
    {
      "title": "Wegen angedrohter Sanktionen DFB-Kapitän Manuel Neuer spielt ohne »One Love«-Binde",
      "teaser": "Die »One Love«-Aktion ist Geschichte: Manuel Neuer, Harry Kane und die anderen Kapitäne der beteiligten europäischen Verbände haben sich dem Druck der Fifa gebeugt. Hintergrund ist die Androhung einer Gelben Karte.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-manuel-neuer-spielt-ohne-one-love-binde-a-b37f9d41-181d-4398-bd8c-b3d999f75684",
      "image_title": "DFB-Kapitän Manuel Neuer spielt ohne »One Love«-Binde - Markus Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Niederländischer WM-Auftaktsieg gegen den Senegal Trommeln, Trainertricks und der größte Mann der WM",
      "teaser": "Afrikameister Senegal enttäuscht ohne Superstar Sadio Mané seine beeindruckenden Fans. Die Niederländer können sich auf zwei Spieler verlassen, die überraschend ins Team rückten. Trainer Louis van Gaal agiert als Systemsprenger. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlande-schlagen-den-senegal-trommeln-trainertricks-und-zwei-torhueter-im-blickpunkt-a-add7eb54-8d05-4ee3-8d50-d2f5a5315628",
      "image_title": "Trommeln, Trainertricks und der größte Mann der WM - Federico Gambarini / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Saka und Bellingham glänzen bei Englands WM-Auftakt Die Löwenjungen beißen schon",
      "teaser": "Acht Tore, 27 Minuten Nachspielzeit: Englands WM-Auftakt gegen Iran war ein Spiel der Extreme. Die englischen Youngster machten Spaß, eine Kopfverletzung bereitet Sorgen. Politisch setzte nur eines der Teams ein Zeichen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-besiegt-iran-dank-jude-bellingham-und-bukayo-saka-a-856df531-0ef7-4c47-8389-f557cb3a3d08",
      "image_title": "Die Löwenjungen beißen schon - Charlotte Wilson / Offside Sports Photography / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-Auftakt endet mit leeren Rängen Infantinos Desaster",
      "teaser": "Welch ein Debakel für die Fifa: Am Ende des Eröffnungsspiels war das Stadion fast leer, die Begeisterung der Katarer für das Turnier droht schnell zu erlöschen. Und damit sind all die schönen Bilder schon Makulatur. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-eroeffnungsspiel-zwischen-katar-und-ecuador-endet-mit-leeren-raengen-das-debakel-von-al-baitt-a-70b08c4c-1462-4b5b-bc99-a116bdf733f0",
      "image_title": "Infantinos Desaster - Robert Michael / dpa"
    },
    {
      "title": "WM 2022 Gakpo und Klaassen treffen spät für die Niederlande beim Sieg gegen den Senegal",
      "teaser": "Zwei Tore in der Schlussphase entschieden ein zähes Spiel gegen den Senegal zugunsten der Niederlande. Für Oranje debütierte der größte Spieler des Turniers im Tor, der Afrikameister vermisste Knipser Sadio Mané.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-cody-gakpo-und-davy-klaassen-treffen-spaet-fuer-die-niederlande-beim-sieg-gegen-den-senegal-a-e9718c87-41f5-4fcc-ad08-972bbc621d89",
      "image_title": "Gakpo und Klaassen treffen spät für die Niederlande beim Sieg gegen den Senegal - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Die große SPIEGEL-Rangliste Das sind die besten Teams der Fußball-WM",
      "teaser": "Wird Titelverteidiger Frankreich einen Absturz erleben? Triumphiert endlich Lionel Messi? Und wie gut ist die deutsche Elf wirklich? Heute startet die WM in Katar. Hier ist Ihr Überblick über alle 32 Teilnehmer. Von Marco Fuchs, Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-favoriten-aussenseiter-geheimtipps-hier-sind-alle-32-teams-im-check-a-18e6bae4-6bd9-4572-9243-482d54772731",
      "image_title": "Das sind die besten Teams der Fußball-WM - [M] Aurelien Meunier / Getty Images; Buda Mendes / Getty Images; Moritz Müller / IMAGO; Sebastian Frej / IMAGO; Urbanandsport / NurPhoto Getty Images",
      "author": "Marco Fuchs, Jan Göbel und Cedric Voigt"
    },
    {
      "title": "»One Love«-Kapitänsbinde bei der WM Infantino und die sieben Zwerge Ein Kommentar von Hauke Goos",
      "teaser": "Eine klare Haltung wollten sieben europäische Fußballverbände in Katar zeigen. Gegen Homophobie, für die Menschenrechte. Jetzt hat die Fifa sich durchgesetzt, und man sieht: Eine Geste, die nichts kostet, ist keine Geste.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-streit-um-one-love-binde-gianni-infantino-und-die-sieben-zwerge-kommentar-a-60b8e111-5d9a-4b46-9c6a-c899b47d03bc",
      "image_title": "Infantino und die sieben Zwerge - Vegard Grott / Bildbyran / IMAGO"
    },
    {
      "title": "Iranischer Keeper ausgewechselt Warum sollte man nach einer Gehirnerschütterung nicht weiterspielen?",
      "teaser": "Bei Irans Keeper bestand im Spiel gegen England der Verdacht auf eine Gehirnerschütterung. Trotzdem bekam er zunächst das Okay, weiterzuspielen. Was macht diese Verletzung gefährlich und was sagt die Fifa? Der Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/sport/fussball/warum-sollte-man-nach-einer-gehirnerschuetterung-nicht-weiterspielen-a-37a30b41-22d2-48ea-9819-77cef033d53a",
      "image_title": "Warum sollte man nach einer Gehirnerschütterung nicht weiterspielen? - IMAGO/Jorge Martinez / IMAGO/Agencia MexSport",
      "author": "Katharina Koerth"
    },
    {
      "title": "WM 2022 England schießt zum Auftakt sechs Tore gegen Iran",
      "teaser": "Nach der ersten Hälfte stand es beim englischen Turnierstart gegen Iran schon 3:0. Die überragenden Spieler waren der Dortmunder Jude Bellingham und der viel kritisierte Harry Maguire von Manchester United.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-ueberzeugt-bei-6-2-auftaktsieg-gegen-iran-a-f496101d-3a00-4e06-9fa8-587ad908be3c",
      "image_title": "England schießt zum Auftakt sechs Tore gegen Iran - PAUL CHILDS / REUTERS"
    },
    {
      "title": "Sieg bei den ATP Finals Djoković ist bereit für den Grand-Slam-Rekord",
      "teaser": "In der Weltrangliste liegt Novak Djoković auf Platz fünf. Der Erfolg bei den ATP Finals hat gezeigt, dass er weiterhin zu den besten Spielern der Welt gehört. 2023 wird der Serbe den Kampf gegen die junge Generation aufnehmen. Aus Turin berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-ist-bereit-fuer-den-angriff-auf-den-grand-slam-rekord-a-aa27c85a-0277-47fb-b037-a624f5ed7b8f",
      "image_title": "Djoković ist bereit für den Grand-Slam-Rekord - Alessandro di Marco / EPA"
    },
    {
      "title": "Stimmen Sie ab Welches WM-Trikot ist das beste?",
      "teaser": "Welche Shirts die Mannschaften tragen, ist immer Gesprächsstoff bei einer WM. In Katar aber wird es politischer: Ein Team verweist auf Unrecht im Land, ein anderes auf Gleichberechtigung. Stimmen Sie für Ihren Favoriten ab. Von Henrik Bahlmann, Dawood Ohdah und Oliver Schmitt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-welches-trikot-ist-das-beste-bei-der-wm-a-fb16b625-0c73-40a5-86a3-1a1a174aefe5",
      "image_title": "Welches WM-Trikot ist das beste? - Moritz Müller / IMAGO",
      "author": "Henrik Bahlmann, Dawood Ohdah und Oliver Schmitt"
    },
    {
      "title": "Katars Auftakt zur Fußball-WM Chaos und Enttäuschung",
      "teaser": "Der Gastgeber hat sein erstes Spiel verloren, vor dem Fanfest kam es zu chaotischen Szenen und international gibt es weiter Proteste: Eindrücke vom WM-Beginn in Katar im Video.",
      "url": "https://www.spiegel.de/sport/fussball-wm-2022-katar-erlebt-zum-auftakt-chaos-und-enttaeuschung-a-7f0c80e3-f8d1-4249-b801-4923ed48da23"
    },
    {
      "title": "Iran bei der Fußball-WM Verhasst, selbst bei den eigenen Fans",
      "teaser": "Früher flogen »Team Melli« die Herzen zu. Doch während der Proteste in der Heimat ist Irans Nationalelf bei den eigenen Leuten in Verruf geraten. Das Team scheint entzweit – und der Druck ist enorm. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/iran-bei-der-fussball-wm-2022-verhasst-selbst-bei-den-eigenen-fans-a-2eeb87d7-85c5-41ef-bfd3-fec4ff760cb4",
      "image_title": "Verhasst, selbst bei den eigenen Fans - Fadel Senna / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Pressestimmen zur WM-Eröffnung »Eine Enttäuschung mit zwölf Jahren Vorbereitung«",
      "teaser": "Die WM in Katar läuft und die internationale Presse sieht eine Menge Dinge kritisch: ein schwaches Team, flüchtende Fans – und eine Verhöhnung.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-eine-enttaeuschung-mit-zwoelf-jahren-vorbereitung-pressestimmen-zur-eroeffnungsfeier-a-603719ad-1c85-4a2d-a203-3bb448024a6c",
      "image_title": "»Eine Enttäuschung mit zwölf Jahren Vorbereitung« - Hassan Ammar / AP"
    },
    {
      "title": "Halb leeres Stadion beim Eröffnungsspiel In der Halbzeitpause heim? Volles Verständnis! Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Der TV-Kommentator lästert über die Katarer, als sich das Stadion leert. Dabei geht nichts über das Gefühl, längst zu Hause zu sein, wenn die anderen noch im Stau stehen.",
      "url": "https://www.spiegel.de/sport/wm-2022-in-der-halbzeitpause-heim-volles-verstaendnis-mini-kolumne-a-f6c4ef18-599b-41ea-907e-ff979a24e6cb",
      "image_title": "In der Halbzeitpause heim? Volles Verständnis! - Matthias Koch / IMAGO"
    },
    {
      "title": "Streit über »One Love«-Kapitänsbinde Wie ein Stück Stoff plötzlich zum Politikum bei der WM wird",
      "teaser": "Manuel Neuer und andere Kapitäne wollten bei der WM mit einer Armbinde spielen, die für Toleranz wirbt. Die Fifa drohte offenbar mit Gelben Karten. Nun zieht Neuer zurück. Für die Fifa könnte das zum Problem werden. Aus Doha berichtet Günter Klein",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-streit-ueber-one-love-kapitaensbinde-wie-ein-stueck-stoff-ploetzlich-zum-politikum-wird-a-d21fe1fd-eb58-46d7-a2c7-ee2883f37e16",
      "image_title": "Wie ein Stück Stoff plötzlich zum Politikum bei der WM wird - Marco Bertorello / AFP"
    },
    {
      "title": "Rekordsiegerinnen bei der Handball-EM Norwegerinnen drehen Finale gegen Dänemark",
      "teaser": "Die Topfavoritinnen aus Norwegen haben ihren EM-Titel verteidigt und zum neunten Mal Gold bei dem Turnier geholt. Gegner Dänemark hatte allerdings den besseren Start erwischt und lange vorn gelegen.",
      "url": "https://www.spiegel.de/sport/handball-em-2022-norwegen-dreht-finale-gegen-daenemark-a-67b46673-db27-4f10-9e5b-c507c306f731",
      "image_title": "Norwegerinnen drehen Finale gegen Dänemark - Beate Oma Dahle / NTB / IMAGO"
    },
    {
      "title": "ATP Finals Djoković gewinnt Saisonabschluss und kassiert Rekordpreisgeld",
      "teaser": "Ein kniffliges Jahr endet erfolgreich: Beim Saisonfinale schlägt Tennis-Superstar Novak Djoković auch Casper Ruud. Nach Titeln zieht der Serbe mit Roger Federer gleich – und freut sich über einen Millionenscheck.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-gewinnt-finale-gegen-casper-ruud-a-3f382fd2-e382-4036-9a35-11966b87b658",
      "image_title": "Djoković gewinnt Saisonabschluss und kassiert Rekordpreisgeld - Antonio Calanni / AP"
    },
    {
      "title": "Fußballweltmeisterschaft Chaos bei Fanfest in Doha",
      "teaser": "Für 40.000 Menschen ist das Fanfest in Doha ausgelegt. Bereits am ersten Tag drängten offenbar doppelt so viele auf das Gelände. Und: Die »OneLove«-Binde sorgt für Ärger, es gibt Sorgen um Gelbe Karten. Die News im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-fifa-kritikerin-lise-klaveness-bezeichnet-gianni-infantinos-rede-als-gefaehrlich-a-ab166a9d-3302-4ae9-ab7c-2150c56202c4",
      "image_title": "Chaos bei Fanfest in Doha - Carl Recine / REUTERS"
    },
    {
      "title": "Nach Antisemitismus-Kontroverse NBA-Star Irving entschuldigt sich erneut – und darf wieder spielen",
      "teaser": "Er verbreitete einen antisemitischen Film, wurde auf unbestimmte Zeit gesperrt. Acht Spiele hat Basketballer Kyrie Irving ausgesetzt – nun erlauben ihm die Brooklyn Nets die Rückkehr.",
      "url": "https://www.spiegel.de/sport/basketball/kyrie-irving-nba-star-entschuldigt-sich-erneut-und-darf-wieder-spielen-a-1a0d17f5-d030-49ad-b6cb-099d3eae25b4",
      "image_title": "NBA-Star Irving entschuldigt sich erneut – und darf wieder spielen - IMAGO/Andrea Vilchez/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Katars Niederlage zum WM-Auftakt gegen Ecuador Fußball zum Flüchten",
      "teaser": "Slapstick im eigenen Strafraum, fast keine Torchancen: Auf eine pompöse Eröffnungsshow in Katar folgte ernüchternder Fußball. Bei der Niederlage gegen Ecuador verließen zahlreiche Fans schon zur Halbzeit das Stadion. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-katar-im-eroeffnungsspiel-gegen-ecuador-enttaeuschte-a-38bcd0d1-7bf4-41c5-ba68-e0003befa9fb",
      "image_title": "Fußball zum Flüchten - Matthias Koch / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-WM 2022 Gastgeber Katar enttäuscht im Auftaktspiel gegen Ecuador",
      "teaser": "Zum ersten Mal in der WM-Historie hat der Gastgeber das Eröffnungsspiel verloren. Katar war beim 0:2 gegen Ecuador fast chancenlos. Das Achtelfinale wird jetzt schwer zu erreichen sein.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-verliert-0-2-im-auftaktspiel-gegen-ecuador-a-c70b2584-ffdc-4e2d-ad09-cc08e135066e",
      "image_title": "Gastgeber Katar enttäuscht im Auftaktspiel gegen Ecuador - ODD ANDERSEN / AFP"
    },
    {
      "title": "»Busfahrer kannte Weg nicht« TV-Kommentator Fuss kommt zu spät zur WM-Eröffnungsfeier",
      "teaser": "Wolff Fuss kommentiert das Auftaktspiel der Fußball-WM zwischen Katar und Ecuador bei Magenta TV. Doch bei der Anreise zur Arena lief offenbar nicht alles so wie geplant.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-tv-kommentator-wolff-fuss-kommt-zu-spaet-zur-eroeffnungsfeier-busfahrer-kannte-weg-nicht-a-ec6ce858-20a6-45e8-afea-f2abdc3a1d9f",
      "image_title": "TV-Kommentator Fuss kommt zu spät zur WM-Eröffnungsfeier - Team 2 / imago images"
    },
    {
      "title": "Vettels Abschied beim Formel-1-Finale »Ich werde das mehr vermissen, als ich mir vorstellen kann«",
      "teaser": "Der Saisonabschluss wurde zur Show von Sebastian Vettel, der sein letztes Rennen zelebrierte. Charles Leclerc und Sergio Pérez lieferten sich eine Hatz um die Vize-WM. Mick Schumacher drehte sich wunderschön ins Aus. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-finale-in-abu-dhabi-sebastian-vettel-verabschiedet-sich-max-verstappen-gewinnt-a-8362afeb-b024-41e8-9465-036ea1ccd5ec",
      "image_title": "»Ich werde das mehr vermissen, als ich mir vorstellen kann« - IMAGO/FLORENT GOODEN / IMAGO/PanoramiC",
      "author": "Nina Golombek"
    },
    {
      "title": "Vor WM-Eröffnungsspiel Proteste in London, Besucherandrang in Katar",
      "teaser": "Vor dem Eröffnungsspiel der Fußball-WM protestierten in London Aktivisten für die Rechte von Homosexuellen in Katar. Dort haben Sicherheitskräfte mit großem Zuschauerandrang zu kämpfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-proteste-in-london-besucherandrang-in-katar-a-5c4a5149-d49f-4801-9ddf-727e8ac07484"
    },
    {
      "title": "+++ WM im Liveticker +++ So lief das Auftaktspiel",
      "teaser": "Erstmals hat ein Gastgeber das Eröffnungsspiel einer WM verloren, bei Ecuador glänzte Kapitän Enner Valencia. Und zahlreiche Zuschauer haben das Stadion früh verlassen. Lesen Sie hier das Minutenprotokoll. Mit Marco Fuchs und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094522/katar_ecuador/liveticker/",
      "image_title": "So lief das Auftaktspiel - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Großer Preis von Abu Dhabi Weltmeister Verstappen triumphiert im Saisonfinale – Vettel tritt passabel ab",
      "teaser": "Max Verstappen hat die Formel-1-Saison dominiert – und sie in Abu Dhabi mit seinem 15. Sieg beendet. Sebastian Vettel hielt zum Abschied gut mit, Mick Schumacher kollidierte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltmeister-verstappen-gewinnt-letztes-saisonrennen-vettel-tritt-ab-a-6b53a01d-f423-4a08-bdad-724337367481",
      "image_title": "Weltmeister Verstappen triumphiert im Saisonfinale – Vettel tritt passabel ab - Rudy Carezzevoli / Getty Images"
    }
  ]
}