{
  "timestamp": "2022-02-19T07:17:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia-Update +++ Extreme Kälte und starker Wind – Langlauf wird erheblich verkürzt",
      "teaser": "Bei den alpinen Skifahrern hat zu starker Wind zu einer Rennabsage geführt, auch die Langläufer müssen sich umstellen. Und: Felix Neureuther attackiert IOC-Präsident Thomas Bach. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-15-im-live-blog-duell-im-viererbob-zwischen-lochner-und-friedrich-eroeffnet-a-74de48e6-da93-4852-a7e6-c9a8e204d641",
      "image_title": "Extreme Kälte und starker Wind – Langlauf wird erheblich verkürzt - JON OLAV NESVOLD / imago images/Bildbyran"
    },
    {
      "title": "Olympia-Schlussfeier in Peking Bob-Anschieber Margis trägt die deutsche Fahne",
      "teaser": "Normalerweise steht er im Schatten seines Piloten Francesco Friedrich. Aber jetzt wird Bobfahrer Thorsten Margis eine große Ehre zuteil: Der Anschieber wird deutscher Fahnenträger bei der Schlussfeier in Peking.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-schlussfeier-bob-anschieber-thorsten-margis-traegt-die-deutsche-fahne-a-31806589-7aa7-4126-953f-dc16bfaaa765",
      "image_title": "Bob-Anschieber Margis trägt die deutsche Fahne - FILIP SINGER / EPA"
    },
    {
      "title": "IOC-Präsident zum Drama um Walijewa »Das war eine inszenierte Show von Bach«",
      "teaser": "Nach dem Drama um die 15-jährige Eiskunstläuferin Kamila Walijewa gibt sich auch IOC-Präsident Thomas Bach verstört. Derweil beginnt eine Debatte über Altersgrenzen bei Olympia. Von Marcus Krämer, Luana Partimo und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/sport/wintersport/das-drama-um-kamila-walijewa-und-das-ioc-sie-wurde-fuer-die-zwecke-des-russischen-teams-missbraucht-a-a7730453-ea1a-4b02-beac-548cacfbb44a",
      "author": "Marcus Krämer, Luana Partimo und Thilo Adam (Video)"
    },
    {
      "title": "Tag 15 bei Olympia Was in der Nacht geschah – und was heute noch passiert",
      "teaser": "Dominanz jetzt auch im Viererbob: Im Eiskanal dürfen die Deutschen auf die nächsten Goldmedaillen hoffen. Claudia Pechstein hat noch einmal einen olympischen Auftritt. Der Ausblick auf den vorletzten Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-was-in-der-nacht-geschah-und-was-der-tag-bringt-a-03c94472-a1e9-474d-abb6-9e7d5a0a7cd6",
      "image_title": "Was in der Nacht geschah – und was heute noch passiert - Mark Schiefelbein / AP"
    },
    {
      "title": "Psychischer Druck im Eiskunstlauf »Heutzutage sind die Mädchen Austauschprodukte«",
      "teaser": "Das Schicksal der 15-jährigen Kamila Walijewa bei Olympia und der harte Umgang ihrer Trainerin mit dem Teenager haben die Welt bewegt. Bundesstützpunktleiter Daniel Wende über eine Sportart, die sich verändern muss. Ein Interview von Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-olympische-spiele-und-psychischen-druck-um-kamila-walijewa-heutzutage-sind-die-maedchen-austauschprodukte-a-478f949b-6298-4ab2-978d-a96e7dfe3af8",
      "image_title": "»Heutzutage sind die Mädchen Austauschprodukte« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Olympia-Tragödie der Eiskunstläuferin Kamila Walijewa Kind des Kalten Krieges",
      "teaser": "Der Fund eines verbotenen Herzmittels bei der 15-jährigen Kamila Walijewa war der Skandal der Winterspiele. Der Fall des russischen Eislaufstars lässt wieder alte Ressentiments aufbrechen – und stellt die Dopingkontrollen infrage. Von Timofey Neshitov und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-kind-des-kalten-krieges-a-d09ce10a-6935-4da3-8093-a7a5078e8f7a",
      "image_title": "Kind des Kalten Krieges - via www.imago-images.de / imago images/Kyodo News",
      "author": "Timofey Neshitov und Thilo Neumann"
    },
    {
      "title": "ARD und ZDF bei den Olympischen Spielen Die große Zerrissenheit",
      "teaser": "ARD und ZDF haben den Spagat zwischen Gold-Jubel und Regimekritik nicht immer geschafft. Aber der Ton war bei den Winterspielen in Peking angemessen kühler als sonst. Eine TV-Kritik. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ard-und-zdf-bei-den-olympischen-spielen-2022-die-grosse-zerrissenheit-a-7fec7deb-4e3e-47f7-8ac2-d3e140b2e74f",
      "image_title": "Die große Zerrissenheit - opokupix / imago images/opokupix",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympia 2022 Herz über Kopf",
      "teaser": "Die Winterspiele haben einzigartige Motive geliefert: eine Eiskunstläuferin, die fliegen kann, und einen schnauzbärtigen Curlingspieler, der Geld für die Krebsforschung sammelt. Eine Auswahl der besten Fotos.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-in-bildern-herz-ueber-kopf-a-233a795b-fd8f-48ab-a80d-a73355de98af",
      "image_title": "Herz über Kopf - Matthew Stockman / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche So viele Fans dürfen in die Fußballstadien zurückkehren",
      "teaser": "Die Arenen der Profiklubs in Deutschland füllen sich wieder. Nach den neuesten Beschlüssen der Politik sind künftig bei Spielen des FC Bayern 25.000 Fans zugelassen. Aber wie ist es in den anderen Topligen Europas?",
      "url": "https://www.spiegel.de/sport/sportgrafik-der-woche-so-viele-fans-duerfen-in-die-fussballstadien-zurueckkehren-a-2ece88b7-199f-4288-b8ba-7c4afef30beb",
      "image_title": "So viele Fans dürfen in die Fußballstadien zurückkehren"
    },
    {
      "title": "Dämpfer im Kampf um die Königsklasse Leverkusener Siegesserie endet in Mainz",
      "teaser": "Leverkusen hatte einen Lauf: noch kein Spiel verloren in diesem Jahr. Doch die Mainzer beendeten die schöne Serie. Weil sie bissiger waren und das Spiel in der entscheidenden Phase an sich rissen.",
      "url": "https://www.spiegel.de/sport/fussball/leverkusener-siegesserie-endet-beim-fsv-mainz-05-a-1f8f0605-eed3-435f-b7f8-f99e093cf05a",
      "image_title": "Leverkusener Siegesserie endet in Mainz - Alex Grimm / Getty Images"
    },
    {
      "title": "Deutscher Eishockey-Bund Staatsanwaltschaft fordert Gutachten über Ermittlungen gegen Präsident Reindl an",
      "teaser": "Kommenden Mittwoch wollte der DEB die Ergebnisse einer internen Untersuchung zu Vorwürfen gegen seinen Präsidenten Franz Reindl vorstellen. Daraus wird nichts: Die Staatsanwaltschaft München will das Gutachten zuerst sehen.",
      "url": "https://www.spiegel.de/sport/eishockey/deutscher-eishockey-bund-ermittlungen-gegen-praesident-franz-reindl-a-c3240a53-b7f8-4844-b470-6934e6699c67",
      "image_title": "Staatsanwaltschaft fordert Gutachten über Ermittlungen gegen Präsident Reindl an - Tobias Hase / dpa"
    },
    {
      "title": "Das war Tag 14 in Peking Norwegen feiert historischen Erfolg, Deutschland erlebt Debakel",
      "teaser": "Die deutschen Biathleten kämpften mit extremer Kälte, für Johannes Thingnes Bø war das kein Problem. Er bescherte Norwegen einen Rekord. Und: Die Tragödie um Kamila Walijewa geht weiter.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-am-18-2-das-war-tag-14-in-peking-a-8aa6f6f0-9ea7-4dfc-9823-b5b894ba311a",
      "image_title": "Norwegen feiert historischen Erfolg, Deutschland erlebt Debakel - VEGARD GRoTT / imago images/Bildbyran"
    },
    {
      "title": "Kreml verteidigt Walijewa-Trainerin »Härte ist im Spitzensport der Schlüssel zum Sieg«",
      "teaser": "Die Stürze Kamila Walijewas sorgten für den wohl erschütterndsten Olympiamoment. Dass die 15-jährige Eiskunstläuferin nicht getröstet wurde, kritisiert IOC-Präsident Thomas Bach – anders als der Kreml.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-kreml-verteidigt-verhalten-der-trainerin-a-82532d3a-a981-46aa-9ed9-c420b9af81ea",
      "image_title": "»Härte ist im Spitzensport der Schlüssel zum Sieg« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Biathlon-Olympiasieger Fillon Maillet Die fast perfekte Revanche",
      "teaser": "Zwei Gold, drei Silber: Der französische Biathlet Quentin Fillon Maillet hat in Peking überragende Spiele erlebt. Er hatte mit Olympia auch eine sehr persönliche Rechnung offen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-olympiasieger-quentin-fillon-maillet-die-fast-perfekte-revanche-a-8fc3697c-895e-4164-a56a-ac1ff4f6dcb1",
      "image_title": "Die fast perfekte Revanche - CHRISTIAN BRUNA / EPA",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Präsentation des neuen Mercedes Hamilton klärt über Auszeit nach letzter Saison auf",
      "teaser": "Bei seinem ersten öffentlichen Auftritt nach dem umstrittenen Saisonfinale in der Formel 1 hat Lewis Hamilton von einer »schweren Zeit« gesprochen. Nun will er mit dem neuen Mercedes angreifen – in silberner Lackierung.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-aeussert-sich-bei-praesentation-des-neuen-mercedes-zu-spekulationen-ueber-karriereende-a-c63c27ed-0830-4bca-9f50-380cbceb2861",
      "image_title": "Hamilton klärt über Auszeit nach letzter Saison auf - Dan Isitene / Formula 1 / Getty Images"
    },
    {
      "title": "Mini-Quiz zu den Winterspielen War Ski-Ballett olympisch, Bandy oder Militärpatrouille?",
      "teaser": "Zwei Wochen Olympia sind vorbei. Viele Geschichten sind erzählt. Aber hätten Sie gewusst, welchem Land bei Winterspielen die meisten Medaillen aberkannt wurden? Oder wer die Schnellsten sind? Ein kleines Quiz mit unnützem Wissen. Von Max Heber, Chris Kurt und Bernhard Riedmann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-quiz-zu-den-winterspielen-in-peking-unnuetzes-olympiawissen-a-101663bb-7f0f-49e4-8eb7-e0cb8cab6ee3",
      "image_title": "War Ski-Ballett olympisch, Bandy oder Militärpatrouille? - [M] Chris Cole / Allsport / Getty Images",
      "author": "Max Heber, Chris Kurt und Bernhard Riedmann"
    },
    {
      "title": "Borussia Dortmund Verheerendes Bild einer Mannschaft",
      "teaser": "Der BVB läuft große Gefahr, in den Playoffs für das Achtelfinale der Europa League zu scheitern. Mats Hummels setzt nach dem 2:4 gegen Glasgow zu einer Fundamentalkritik an – und trifft vor allem seinen Trainer. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ein-verheerendes-bild-einer-mannschaft-a-434388bc-3d5d-4ee2-91e4-9640099d554c",
      "image_title": "Verheerendes Bild einer Mannschaft - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Pressestimmen zum Eiskunstlauffinale »Kamila Walijewas Qual wird das traurige Vermächtnis der Peking-Spiele sein«",
      "teaser": "Die Rede ist von einem »neuen Tiefpunkt«: Die internationale Presse findet deutliche Worte zum Umgang mit der 15-jährigen Kamila Walijewa. In Russland wird ihr Start bei der Kür als Heldinnentat gefeiert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-pressestimmen-zur-kamila-walijewa-ihre-qual-wird-das-traurige-vermaechtnis-der-spiele-sein-a-96b1c261-d089-4337-aa97-48a239606200",
      "image_title": "»Kamila Walijewas Qual wird das traurige Vermächtnis der Peking-Spiele sein« - Peter Kneffel / dpa"
    },
    {
      "title": "NFL-Quarterback und Super-Bowl-Champion Stafford sieht Frau von Bühne stürzen – und hilft erst viel später",
      "teaser": "Bei den Feierlichkeiten zum Super-Bowl-Gewinn der Los Angeles Rams verletzte sich eine Fotografin schwer – vor den Augen von Quarterback Matthew Stafford. Dem schien das egal, später half er aber doch noch.",
      "url": "https://www.spiegel.de/sport/nfl-quarterback-und-super-bowl-champion-matthew-stafford-sieht-frau-von-buehne-stuerzen-und-hilft-erst-viel-spaeter-a-36c5f12e-dfa2-4add-8df1-b77a4aff26f0",
      "image_title": "Stafford sieht Frau von Bühne stürzen – und hilft erst viel später - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Tag 14 bei Olympia Achte Goldmedaille für China, letzte Chance für deutsche Biathleten",
      "teaser": "Am drittletzten Olympiatag hoffen die bislang erfolglosen deutschen Biathlon-Herren doch noch auf eine Medaille. Freestylerin Eileen Gu hat erneut Gold geholt. Die des Dopings überführte Kamila Walijewa beteuert ihre Unschuld.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-peking-was-in-der-nacht-geschah-und-was-der-tag-bringt-a-ea7b64f0-dbea-406e-a36f-68ce4ff8946b",
      "image_title": "Achte Goldmedaille für China, letzte Chance für deutsche Biathleten - Hendrik Schmidt / dpa"
    },
    {
      "title": "Eiskunstlauf-Drama IOC-Boss kritisiert »emotionale Kälte« bei Walijewas Umfeld",
      "teaser": "»Mir lief es kalt über den Rücken«: Nach dem bitteren Olympiafinale der 15-jährigen Kamila Walijewa kritisiert IOC-Präsident Thomas Bach das Umfeld der Eiskunstläuferin mit deutlichen Worten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ioc-boss-thomas-bach-kritisiert-umfeld-von-kamila-walijewa-a-4f2fa3c9-2994-4dd7-b620-9f16501c6c05",
      "image_title": "IOC-Boss kritisiert »emotionale Kälte« bei Walijewas Umfeld - PHIL NOBLE / REUTERS"
    },
    {
      "title": "+++ Olympia-Update +++ »Es schmerzt« – deutsche Biathlon-Männer bleiben ohne Medaille in Peking",
      "teaser": "Kein einziges Mal durften die deutschen Biathleten bei diesen Spielen jubeln. Auch die DSV-Frauen gingen am Freitag leer aus. Johannes Thingnes Bö sorgte mit Norwegens 15. Gold für einen Rekord. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-14-im-live-blog-bobfahrerin-lidija-hunko-positiv-auf-doping-getestet-a-6d9eeb23-c033-4951-9701-9850fcc2fba3",
      "image_title": "»Es schmerzt« – deutsche Biathlon-Männer bleiben ohne Medaille in Peking - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Olympia 2022 Sportgerichtshof veröffentlicht Details im Dopingfall Walijewa",
      "teaser": "Der Internationale Sportgerichtshof Cas hatte Eiskunstläuferin Kamila Walijewa in Peking den Start erlaubt – trotz positiver Dopingprobe. Zu deren Ergebnis wurden nun Einzelheiten öffentlich.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eiskunstlauf-cas-veroeffentlicht-details-im-dopingfall-kamila-walijewa-a-c72b65b8-9392-432f-8563-7c48baa72b15",
      "image_title": "Sportgerichtshof veröffentlicht Details im Dopingfall Walijewa - Peter Kneffel / dpa"
    },
    {
      "title": "2:2 gegen San Sebastian Forsberg bewahrt Leipzig vor Fehlstart in die Europa League",
      "teaser": "Sich »gut verkaufen« war die Devise des Trainers für das Spiel gegen Real Sociedad San Sebastian. Und das wäre beinahe schiefgegangen. Doch Emil Forsberg bewies kurz vor Schluss Nervenstärke.",
      "url": "https://www.spiegel.de/sport/fussball/emil-forsberg-bewahrt-leipzig-vor-fehlstart-in-die-europa-league-a-dd827b48-2ab5-4e97-b70f-8975b0036061",
      "image_title": "Forsberg bewahrt Leipzig vor Fehlstart in die Europa League - kolbert-press/Marc Niemeyer / imago images/kolbert-press"
    },
    {
      "title": "Playoffs in der Europa League Blamable Heimniederlage gegen Glasgow Rangers – Dortmund vor dem Aus",
      "teaser": "Borussia Dortmund hat auf internationaler Bühne erneut eine enttäuschende Leistung gezeigt. In den Playoffs der Europa League verlor der Bundesligazweite gegen den Außenseiter aus Glasgow 2:4.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-playoffs-borussia-dortmund-nach-heimniederlage-gegen-glasgow-rangers-vor-dem-aus-a-e6c1c628-089d-4550-8db3-e1adfea56571",
      "image_title": "Blamable Heimniederlage gegen Glasgow Rangers – Dortmund vor dem Aus - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Aalen trennt sich von Uwe Wolf Klub wirft Trainer Lügen, Bedrohungen und Irreführung vor",
      "teaser": "Schwere Vorwürfe erhebt der VfR Aalen gegen seinen bisherigen Trainer Uwe Wolf. Der reagiert auf seinen Rauswurf überrascht – und selbstbewusst: »So einen guten Trainer wie mich haben die noch nie gehabt.«",
      "url": "https://www.spiegel.de/sport/fussball/vfr-aalen-wirft-trainer-uwe-wolf-luegen-bedrohungen-und-irrefuehrung-vor-a-c33939d5-d3cc-433e-91a7-6f6ef4c6451a",
      "image_title": "Klub wirft Trainer Lügen, Bedrohungen und Irreführung vor - Roland Sippel - Eibner-Pressefoto / imago images/Eibner"
    },
    {
      "title": "Eiskunstläuferin Kamila Walijewa Das einsamste Mädchen der Welt",
      "teaser": "Es war ein Drama auf dem Eis: In der Kür stürzte die des Dopings beschuldigte Kamila Walijewa aus den Medaillenrängen und wurde von ihrer umstrittenen Trainerin kritisiert. Die 15-Jährige konnte einem leidtun. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-stuerzt-aus-den-medaillen-das-einsamste-maedchen-der-welt-a-391474fd-3674-4b7f-a61d-02b17502b128",
      "image_title": "Das einsamste Mädchen der Welt - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Kombinierer Frenzel bei Olympia Happy End mit Schrecken",
      "teaser": "Eric Frenzel musste nach seiner Coronainfektion elf Tage in Isolation bei den Olympischen Spielen. Am Ende versöhnte den Kombinierer Team-Silber zumindest ein wenig. Dabei sah es nach Frenzels Lauf nicht danach aus. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-eric-frenzels-happy-end-a-ab88188f-2897-4105-a91d-3b01b2db1e92",
      "image_title": "Happy End mit Schrecken - Matthias Schrader / AP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Olympische Winterspiele Das war Tag 13 in Peking",
      "teaser": "Silber für Deutschland in der Nordischen Kombination, Tränen bei Kamila Walijewa – und: wieder Drama um Mikaela Shiffrin, die nach ihrem Sturz in den sozialen Netzwerken angefeindet worden ist. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-13-in-peking-a-702c0aef-df45-4ea9-9051-c72eeb9d6149",
      "image_title": "Das war Tag 13 in Peking - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "ARD-Expertin Witt über Walijewa-Auftritt bei Olympia »Man hat sie der Welt zum Fraß vorgeworfen«",
      "teaser": "Die russische Eiskunstläuferin Kamila Walijewa versagte in der Kür. Die zweifache Olympiasiegerin Katarina Witt kritisierte unter Tränen den »verantwortungslosen« Umgang mit der 15-Jährigen.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-kati-witt-ueber-kamila-walijewa-man-hat-sie-der-welt-zum-frass-vorgeworfen-a-20fce6ca-1ad2-4f76-a4a5-339cb78a821a",
      "image_title": "»Man hat sie der Welt zum Fraß vorgeworfen« - Matthew Stockman / Getty Images"
    }
  ]
}