{
  "timestamp": "2022-03-26T03:25:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mesut Özil Bruch mit dem Heilsbringer",
      "teaser": "Er sollte Fenerbahçe Istanbul zu altem Glanz führen. Jetzt wurde Mesut Özil aus dem Kader gestrichen. Die Beziehung zwischen dem Weltmeister von 2014 und seinem Klub steht vor dem Ende. Was ist schiefgelaufen? Von Peter Ahrens und Fatih Demireli",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-bei-fenerbahce-istanbul-suspendiert-bruch-mit-dem-heilsbringer-a-bf12519c-84cb-4cd6-988a-d52f50cb517a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9cfd8401-5082-422e-9bb8-ecd4ca980c3d_w872_r1.778_fpx49_fpy49.jpg",
      "image_title": "Bruch mit dem Heilsbringer - IMAGO/Seskimphoto / IMAGO/Seskim Photo",
      "author": "Peter Ahrens und Fatih Demireli"
    },
    {
      "title": "Europameister Italien verpasst WM Verfaulter Ruhm",
      "teaser": "Vom überraschenden EM-Titel zum WM-Aus gegen Nordmazedonien in nur acht Monaten: Italien verzweifelt an seinem beispiellos rasanten Absturz. Steckt dahinter eine viel größere Krise des Calcio? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-2022-italien-verpasst-die-wm-verfaulter-ruhm-a-ec8f4e91-d550-439d-a542-e1c18726f6cd",
      "image_title": "Verfaulter Ruhm - Antonio Calanni / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Turnier in Katar Diese Mannschaften haben sich bereits für die Fußball-WM qualifiziert",
      "teaser": "Italien hat es nicht geschafft, Saudi-Arabien und Ecuador hingegen schon: 19 der 32 Teilnehmer der Fußball-WM in Katar stehen bereits fest. Wer dabei ist und wie die Qualifikation weitergeht – der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-diese-mannschaften-haben-sich-bereits-fuer-die-wm-qualifiziert-a-96a12f24-5d72-4b34-94e2-7c0e32e82521",
      "image_title": "Diese Mannschaften haben sich bereits für die Fußball-WM qualifiziert - Pool / Getty Images"
    },
    {
      "title": "Kommentatoren bei Eiskunstlauf-WM Sie nannten sie »Bitch from Canada« – und flogen raus",
      "teaser": "Weil ihre Mikrofone noch eingeschaltet waren, weiß die Eiskunstlauf-Welt nun, was Simon Reed und Nicky Slater von Expertin Meagan Duhamel halten.",
      "url": "https://www.spiegel.de/sport/wintersport/einkunstlauf-wm-simon-reed-und-nicky-slater-nach-bitch-from-canada-kommentar-gefeuert-a-40792d5b-781e-40f0-bc5f-33e01e41ef97",
      "image_title": "Sie nannten sie »Bitch from Canada« – und flogen raus - HOW HWEE YOUNG/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Sportgrafik der Woche So wenige Frauen haben im deutschen Sport das Sagen",
      "teaser": "In den Führungsebenen deutscher Sportverbände sind Frauen immer noch untervertreten. Im Fußball machte zuletzt die Wahl von Donata Hopfen zur Geschäftsführerin der DFL Schlagzeilen – repräsentativ ist dies allerdings nicht.",
      "url": "https://www.spiegel.de/sport/so-wenige-frauen-haben-im-deutschen-sport-das-sagen-a-108201a1-b0d7-40cf-bbdf-0bba0b2eebf1",
      "image_title": "So wenige Frauen haben im deutschen Sport das Sagen - Martin Hoffmann / IMAGO; [M] DER SPIEGEL"
    },
    {
      "title": "Kölner Leistungsträger Deutschlands U21-Europameister Özcan läuft künftig für die Türkei auf",
      "teaser": "Unter Stefan Kuntz gewann Salih Özcan im vergangenen Sommer den EM-Titel mit der deutschen U 21. Jetzt ist der Mittelfeldspieler mit dem Coach wieder vereint – aus »voller Überzeugung« in der türkischen Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-u21-europameister-salih-oezcan-laeuft-kuenftig-fuer-die-tuerkei-auf-a-f48e8278-06b6-48cd-a94c-76c7f0901891",
      "image_title": "Deutschlands U21-Europameister Özcan läuft künftig für die Türkei auf - Lukas Schulze / Getty Images"
    },
    {
      "title": "Vergabe der Fußball-WM Katar reagiert empört auf Kritik von van Gaal",
      "teaser": "Der niederländische Nationaltrainer Louis van Gaal findet es »lächerlich«, dass die Fußballweltmeisterschaft an Katar vergeben wurde. Jetzt hat sich der WM-Chef des Emirats eingeschaltet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-katar-reagiert-scharf-auf-kritik-von-louis-van-gaal-a-e23bbfe2-a1d3-469d-b2d1-d294c3cf1653",
      "image_title": "Katar reagiert empört auf Kritik von van Gaal - KOEN VAN WEEL / EPA"
    },
    {
      "title": "Pressestimmen zu Italiens WM-Aus »Lebewohl WM, Lebewohl EM, Lebewohl alles«",
      "teaser": "Acht Monate nach dem EM-Triumph hat Italiens Fußball-Nationalmannschaft die WM-Teilnahme verspielt. Die internationale Presse geht hart mit der Squadra Azzurra ins Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-italien-faehrt-nicht-zur-wm-die-pressestimmen-a-c70f599d-4e93-412c-b851-c5fe496b749f",
      "image_title": "»Lebewohl WM, Lebewohl EM, Lebewohl alles« - ALBERTO PIZZOLI / AFP"
    },
    {
      "title": "Formel 1 Vettel fehlt wegen Coronainfektion auch in Saudi-Arabien",
      "teaser": "Sebastian Vettel wird wegen einer Coronainfektion auch das zweite Rennen der Saison verpassen. Als Ersatz für den viermaligen Formel-1-Champion wird in Saudi-Arabien erneut Nico Hülkenberg an den Start gehen.",
      "url": "https://www.spiegel.de/sport/formel1/gp-von-saudi-arabien-sebastian-vettel-fehlt-wegen-coronainfektion-erneut-a-b12b855c-0813-475b-98b8-595e8a989c08",
      "image_title": "Vettel fehlt wegen Coronainfektion auch in Saudi-Arabien - IMAGO/Eleanor Hoad / IMAGO/Every Second Media"
    },
    {
      "title": "Playoff-Halbfinale Europameister Italien verpasst WM in Katar – Niederlage gegen Nordmazedonien",
      "teaser": "Sensation in Palermo: Europameister Italien hat sein Playoff-Halbfinale gegen Nordmazedonien verloren. Die Squadra Azzurra verpasst somit ihre zweite WM in Folge.",
      "url": "https://www.spiegel.de/sport/fussball/wm-playoffs-europameister-italien-in-katar-nicht-dabei-niederlage-gegen-nordmazedonien-a-04948519-3fd5-43e7-ac43-a8a4b93df288",
      "image_title": "Europameister Italien verpasst WM in Katar – Niederlage gegen Nordmazedonien - IMAGO/Fabio Ferrari/LaPresse / IMAGO/LaPresse"
    },
    {
      "title": "Tennis-Masters in Miami Osaka findet zu alter Stärke und schlägt Kerber deutlich",
      "teaser": "Sie waren jeweils die Besten der Welt, nun suchten sie nach ihrer Form: Im Zweitrundenmatch der Miami Open traf Angelique Kerber auf Naomi Osaka. Selbstvertrauen tanken konnte dabei nur die Japanerin.",
      "url": "https://www.spiegel.de/sport/tennis/wta-turnier-in-miami-naomi-osaka-bezwingt-angelique-kerber-a-25305e5c-8ef9-45f1-ae8a-91d358826439",
      "image_title": "Osaka findet zu alter Stärke und schlägt Kerber deutlich - Rebecca Blackwell / AP"
    },
    {
      "title": "DFB-Aufsteiger Raum Der Traumfänger",
      "teaser": "Vor einem Jahr spielte er noch in der 2. Liga, jetzt ist David Raum ein Emporkömmling in der Nationalmannschaft. Warum der Hoffenheimer Linksverteidiger eine echte Chance auf einen Stammplatz bei der WM in Katar hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-aufsteiger-david-raum-der-traumfaenger-a-f6f61afa-79a7-41c2-aa34-de1972dd1d00",
      "image_title": "Der Traumfänger - Jurij Kodrun / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehemaliger Nationalspieler Fenerbahçe suspendiert Özil",
      "teaser": "Mesut Özil spielt vorerst nicht mehr für Fenerbahçe. Der Klub aus Istanbul hat bekannt gegeben, dass sein Starspieler und ein weiterer Profi suspendiert seien. Bisher war Özils Verpflichtung keine Erfolgsstory.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-fenerbahce-schliesst-ex-nationalspieler-aus-dem-kader-aus-a-c750e7b2-ca22-49cd-b0b4-b4a15e341c8b",
      "image_title": "Fenerbahçe suspendiert Özil - IMAGO/Seskimphoto / IMAGO/Seskim Photo"
    },
    {
      "title": "Nach Becherwurf in Bochum DFB wertet abgebrochene Bundesligapartie für Mönchengladbach",
      "teaser": "Die Bundesligapartie zwischen VfL Bochum und Borussia Mönchengladbach wurde abgebrochen, weil ein Fan den Linienrichter mit einem Bierbecher bewarf. Das DFB-Sportgericht vergab die Punkte nun an Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-dfb-wertet-abgebrochenes-spiel-in-bochum-fuer-moenchengladbach-a-3bb5942f-015d-400f-93c8-f068818d60e5",
      "image_title": "DFB wertet abgebrochene Bundesligapartie für Mönchengladbach - Uwe Kraft / IMAGO"
    },
    {
      "title": "Rückkehr ins norwegische Nationalteam Hegerberg ist wieder bereit für die große Fußballbühne",
      "teaser": "Fünf Jahre verzichtete Ada Hegerberg auf Einsätze im norwegischen Nationalteam. Nun kehrt eine der besten Stürmerinnen der Welt zurück. Ihren Kampf für Gleichberechtigung will sie nun anders gestalten. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/ada-hegerberg-spielt-wieder-fuer-das-norwegische-fussball-nationalteam-a-8022e161-c9ff-4640-b5e4-7a0463b43be3",
      "image_title": "Hegerberg ist wieder bereit für die große Fußballbühne - Lisi Niesner / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Pleite bei Drittligist Türkgücü München stellt den Spielbetrieb ein – das wirbelt die Liga durcheinander",
      "teaser": "Zum ersten Mal im deutschen Profifußball stellt ein Verein in der laufenden Saison den Spielbetrieb ein. Der Rückzug des bankrotten Türkgücü München verändert die Situation im Auf- und Abstiegsrennen.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-tuerkguecue-muenchen-stellt-den-spielbetrieb-ein-das-wirbelt-die-tabelle-durcheinander-a-4c8f457a-5778-48ea-a740-980a3e41f669",
      "image_title": "Türkgücü München stellt den Spielbetrieb ein – das wirbelt die Liga durcheinander - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Portugal und Italien in den WM-Playoffs Schicksalswoche der Legenden",
      "teaser": "Eine WM ohne Ronaldo, Chiellini oder gar alle beide? 14 Startplätze für Katar werden in den nächsten Tagen vergeben – womöglich kommt es dabei zu einem Showdown zwischen Portugal und Italien. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-2022-portugal-und-italien-schicksalswoche-der-legenden-a-5d7b0ea3-e187-4dd3-a6cc-cd81a6e5c632",
      "image_title": "Schicksalswoche der Legenden - Patricia de Melo Moreira / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Impfpflicht für Sportler in New York soll fallen Ungeimpfter Basketballer Irving darf wieder Heimspiele bestreiten",
      "teaser": "Basketballstar Kyrie Irving hatte einen Großteil der Saisonspiele seiner Brooklyn Nets verpasst, weil ein Gesetz nur geimpften Sportlern Wettkämpfe in New York erlaubte. Jetzt will der Bürgermeister das Gesetz kippen.",
      "url": "https://www.spiegel.de/sport/basketball/impfpflicht-in-new-york-faellt-ungeimpfter-basketballer-irving-darf-wieder-heimspiele-bestreiten-a-faf0fb06-9af5-4406-9ef3-25ac851195d3",
      "image_title": "Ungeimpfter Basketballer Irving darf wieder Heimspiele bestreiten - IMAGO/Andrea Vilchez/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Fußballquiz Wen löste Manuel Neuer als Rekordgewinner der Bundesliga ab?",
      "teaser": "Wer war vor Nationaltorhüter Neuer mit 310 Siegen Bundesligarekordhalter? Und: Welches legendäre Sturmduo gönnte sich der FC Sevilla in der Saison 1990/1991? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wen-loeste-manuel-neuer-als-rekordgewinner-der-bundesliga-ab-a-0bccb87e-3a7a-4ad2-a3f5-51be5ea6f13d",
      "image_title": "Wen löste Manuel Neuer als Rekordgewinner der Bundesliga ab? - Alexander Hassenstein / Bongarts/Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Stürmer in der Nationalmannschaft Diese quälende Lücke",
      "teaser": "Mittelstürmer waren in Deutschland lange verpönt. Heute jedoch sind Typen wie Haaland und Lewandowski wieder Goldstandard. Nur der DFB hat Nachholbedarf. Wie will Bundestrainer Hansi Flick die seltene Spezies finden? Von Peter Ahrens und Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-und-die-stuermersuche-diese-quaelende-luecke-a-3f42c19e-02e5-4690-b9fa-a88391161b92",
      "image_title": "Diese quälende Lücke - IMAGO/Marc Schueler / IMAGO/Schüler",
      "author": "Peter Ahrens und Jakob Schönhagen"
    },
    {
      "title": "Champions League Später Treffer kostet Wolfsburgerinnen den Sieg",
      "teaser": "Die Spielerinnen des VfL Wolfsburg hatten den Auswärtssieg im Champions-League-Viertelfinale schon vor Augen. Doch der Ausgleich des FC Arsenal kurz vor Abpfiff sorgt für nun noch mehr Spannung im Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-spielt-remis-in-der-champions-league-beim-fc-arsenal-a-ed9d1649-deb7-428f-97d0-64966aa8b6ce",
      "image_title": "Später Treffer kostet Wolfsburgerinnen den Sieg - Andy Rain / EPA"
    },
    {
      "title": "Schwimmerin Lia Thomas Ist es gerecht, wenn eine Transsportlerin bei den Frauen startet?",
      "teaser": "Die Transfrau Lia Thomas hat die US-College-Schwimmmeisterschaften gewonnen. Kritiker sprechen von Wettbewerbsverzerrung, Rechtsaußen-Politiker bringen sich in Stellung. Warum der Fall die Sportwelt so bewegt. Von Thilo Neumann und Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/lia-thomas-ist-es-gerecht-wenn-die-trans-schwimmerin-bei-den-frauen-startet-a-41a8e5c6-b555-42cc-983c-c220e88d36de",
      "image_title": "Ist es gerecht, wenn eine Transsportlerin bei den Frauen startet? - Mary Schwalm / AP",
      "author": "Thilo Neumann und Jannik Höntsch"
    },
    {
      "title": "Fußball-Bundesliga Bochum will nach Becherwurf Spielwiederholung",
      "teaser": "Die Wertung des abgebrochenen Spiels in Bochum gegen Mönchengladbach ist immer noch ungeklärt. Obwohl ein VfL-Fan den Abbruch durch Wurf eines Bierbechers provozierte, hofft Bochum auf eine Wiederholung der Partie.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-will-nach-becherwurf-spielwiederholung-a-2fbeae17-522e-4d24-ab9b-748670b39bc1",
      "image_title": "Bochum will nach Becherwurf Spielwiederholung - Bernd Thissen / dpa"
    },
    {
      "title": "Uefa schafft Financial Fair Play ab Wird der Fußball jetzt gerechter?",
      "teaser": "Das alte Finanzkontrollsystem für den Spitzenfußball ist gescheitert. Nun erschafft sich die Uefa ein neues. Was hinter den Regeln steckt – und wen sie wohl begünstigen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uefa-schafft-financial-fair-play-ab-wird-der-fussball-jetzt-gerechter-a-dbd61d93-3be0-4337-911e-4217a77796c5",
      "image_title": "Wird der Fußball jetzt gerechter? - Aurelien Meunier / PSG / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Trotz Sanktionen Russland will Fußball-EM 2028 oder 2032 ausrichten",
      "teaser": "Wegen des Angriffskriegs gegen die Ukraine sind russische Athleten vielerorts von Sportereignissen ausgeschlossen. Trotzdem bewirbt sich Russland um eine Europameisterschaft. Für Wladimir Putin ist der Sport eine Propagandawaffe.",
      "url": "https://www.spiegel.de/sport/fussball/russland-will-fussball-em-2028-oder-2032-ausrichten-a-f9238dca-e618-4c38-9a87-ba011c911328",
      "image_title": "Russland will Fußball-EM 2028 oder 2032 ausrichten - YURI KADOBNOV/ AFP"
    }
  ]
}