{
  "timestamp": "2022-05-12T11:19:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leverkusens Torjäger Patrik Schick Wie entfesselt",
      "teaser": "Effizienter als Lewandowski und Haaland: Im Schatten der Superstars hat Leverkusens Patrik Schick eine Weltklassesaison gespielt. Was steckt hinter der Leistungsexplosion des Tschechen? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/patrik-schick-von-bayer-04-leverkusen-der-goldene-stuermer-aus-prag-a-7be437c9-f420-4789-9987-645ff87d28c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54aef829-7bea-449f-b539-e38ca7ffb1a2_w872_r1.778_fpx42_fpy24_fd76.92.jpg",
      "image_title": "Wie entfesselt - FRIEDEMANN VOGEL / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "BVB nach Abgang des Topstürmers So will sich Dortmund ohne Haaland neu aufstellen",
      "teaser": "Nach SPIEGEL-Informationen hat der BVB den Nachfolger von Erling Haaland gefunden. Doch der wäre teuer. So stellt sich die Frage: Hat Dortmund wirklich nur 35 Millionen Euro für seinen Star kassiert? Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-so-will-sich-der-bvb-ohne-erling-haaland-neu-aufstellen-a-dee8a3af-31eb-4af3-b8f9-7af8a93ba0f0",
      "image_title": "So will sich Dortmund ohne Haaland neu aufstellen - IMAGO/Moritz Mueller / IMAGO/Moritz Müller",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Warum das Spiel »Fifa« nicht mehr »Fifa« heißt Doppeltes Eigentor",
      "teaser": "EA Sports wird seine Spielereihe »Fifa« umbenennen – nach rund 30 Jahren Partnerschaft mit dem Fußball-Weltverband. Beide Seiten inszenieren die Trennung als Schritt in die Freiheit. Dabei gibt es ganz andere Gründe. Eine Analyse von Markus Böhm und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fifa-heisst-jetzt-ea-sports-fc-doppeltes-eigentor-a-e2792ca8-b752-421b-9d51-96613c4643c1",
      "image_title": "Doppeltes Eigentor - SOPA Images / SOPA Images/LightRocket / Getty Images"
    },
    {
      "title": "Giro-Etappensieger Lennard Kämna Er hatte den Spaß verloren und holt jetzt alles nach",
      "teaser": "Mit dem Etappensieg beim Giro d'Italia beweist Lennard Kämna sein großes Talent. Der 25-Jährige ist so gut, weil er die Lust am Radfahren zurückgewonnen hat. Vor einem Jahr sah das noch anders aus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/lennard-kaemna-gewinnt-bergetappe-beim-giro-d-italia-tanz-auf-dem-vulkan-a-07d15736-6def-4941-8a04-b3e2e9980437",
      "image_title": "Er hatte den Spaß verloren und holt jetzt alles nach - LUCA BETTINI / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Wir alle machen Fehler« Golfunternehmer Norman irritiert mit Aussagen zum Khashoggi-Mord",
      "teaser": "Mit saudi-arabischer Unterstützung veranstaltet Ex-Profi Greg Norman eine neue, lukrative Golfserie. Die massiven Menschenrechtsverletzungen des Regimes spielen dabei für den Australier offenbar eine untergeordnete Rolle.",
      "url": "https://www.spiegel.de/sport/golf/golf-unternehmer-greg-norman-irritiert-mit-aussagen-zum-mord-an-jamal-khashoggi-a-bd7d37bd-b8cd-4016-973e-7e3fc649e8e3",
      "image_title": "Golfunternehmer Norman irritiert mit Aussagen zum Khashoggi-Mord - GLYN KIRK / AFP"
    },
    {
      "title": "Finale der Coppa Italia Schlecht gelaunter Perišić schießt Inter zum Titel, Chiellini kündigt Juventus-Abschied an",
      "teaser": "Erst jetzt kümmern sich die Inter-Bosse um seinen auslaufenden Vertrag – das missfällt Ivan Perišić. Zum Pokalsieg schoss der Ex-Münchner die Nerazzurri trotzdem. Giorgio Chiellinis Ära in Turin endet indes.",
      "url": "https://www.spiegel.de/sport/fussball/coppa-italia-verstimmter-ivan-perisic-schiesst-inter-zum-titel-giorgio-chiellini-verlaesst-juventus-a-3bd79ea8-2e50-42c7-aec9-3ad2c889ef81",
      "image_title": "Schlecht gelaunter Perišić schießt Inter zum Titel, Chiellini kündigt Juventus-Abschied an - CLAUDIO PERI / EPA"
    },
    {
      "title": "Eishockey-WM 2022 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Bei der Eishockey-WM in Finnland zählt Deutschland zum erweiterten Favoritenkreis – auch weil die russische Nationalmannschaft ausgeschlossen wurde. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2022-spielplan-ergebnisse-favoriten-a-58f719d8-7763-462c-8f60-4b8c577df58d",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Sven Beyrich / IMAGO/Just Pictures"
    },
    {
      "title": "Premier League De Bruyne trifft viermal bei Sieg von Manchester City",
      "teaser": "Tabellenführer Manchester City kann den FC Liverpool in der Premier League weiter auf Abstand halten. Das Team von Trainer Guardiola besiegte die Wolverhampton Wanderers deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-kevin-de-bruyne-trifft-viermal-bei-sieg-gegen-wolverhampton-a-e1bcf8a4-c687-434f-b1f4-0462c9cd021c",
      "image_title": "De Bruyne trifft viermal bei Sieg von Manchester City - Rui Vieira / dpa"
    },
    {
      "title": "Neuzugang von Ajax Amsterdam Bayern München verpflichtet Rechtsverteidiger Mazraoui",
      "teaser": "Der FC Bayern beginnt mit dem Umbau des Kaders und verpflichtet den niederländisch-marokkanischen Abwehrspieler Noussair Mazraoui. Er sei »ein Typ Spieler, der in ganz Europa gesucht wird«.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-verpflichtet-rechtsverteidiger-noussair-mazraoui-a-06b1ce46-12d3-4dbe-8378-fc8838795546",
      "image_title": "Bayern München verpflichtet Rechtsverteidiger Mazraoui - Marius Becker / dpa"
    },
    {
      "title": "Nationalspieler wechselt von Salzburg zum BVB Ex-Klub Unterhaching kassiert Millionensumme wegen Adeyemi-Transfer",
      "teaser": "Sechs Jahre lang bildete Regionalligist Unterhaching Karim Adeyemi aus, ehe der Stürmer nach Salzburg wechselte. Weil Adeyemi jetzt zu Borussia Dortmund weiterzieht, kassiert die Spielvereinigung erneut.",
      "url": "https://www.spiegel.de/sport/fussball/karim-adeyemi-spvgg-unterhaching-kassiert-millionensumme-nach-wechsel-zu-borussia-dortmund-a-a743ac87-0f14-4c90-a1f5-8b00ffca4878",
      "image_title": "Ex-Klub Unterhaching kassiert Millionensumme wegen Adeyemi-Transfer - Lisa Leutner / AP"
    },
    {
      "title": "Aus Saudi-Arabien finanziert PGA Tour verbietet Profis Teilnahme an neuer Golf-Serie",
      "teaser": "Die LIV Golf Invitational Series lockt mit üppigen Preisgeldern, beigesteuert von einem saudi-arabischen Konsortium. Das reizt viele Golfprofis – die aber müssen bei Teilnahme mit Strafen seitens der PGA Tour rechnen.",
      "url": "https://www.spiegel.de/sport/golf/pga-tour-verbietet-profis-um-martin-kaymer-und-phil-mickelson-teilnahme-an-neuer-golf-serie-a-adeb95bc-8835-4661-a585-ca4c8ebff60d",
      "image_title": "PGA Tour verbietet Profis Teilnahme an neuer Golf-Serie - Sven Hoppe / dpa"
    },
    {
      "title": "Vor Aufstiegs-Playoffs Drittligist 1. FC Kaiserslautern trennt sich von Trainer Antwerpen – Schuster übernimmt",
      "teaser": "Zwei Spiele war Trainer Marco Antwerpen davon entfernt, Kaiserslautern zurück in die 2. Bundesliga zu führen. Wegen eines Formtiefs der Mannschaft entschied sich der Traditionsklub nun trotzdem für einen Trainerwechsel.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-1-fc-kaiserslautern-tauscht-vor-relegation-trainer-marco-antwerpen-gegen-dirk-schuster-a-da6359b8-8ea9-43a7-9df8-94bf53705147",
      "image_title": "Drittligist 1. FC Kaiserslautern trennt sich von Trainer Antwerpen – Schuster übernimmt - Uwe Anspach / dpa"
    },
    {
      "title": "Megatransfer von Dortmund nach Manchester Darum passt Haaland nicht zu Guardiola (eigentlich)",
      "teaser": "Viele Topklubs haben sich um Erling Haaland gerissen. Vom Sommer an spielt der Stürmerstar für Manchester City. Es gibt nur ein Problem: Pep Guardiolas aktuelle Spielidee harmoniert nicht mit Haalands Qualitäten. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-zu-manchester-city-darum-passt-haaland-nicht-zu-guardiola-eigentlich-a-9ed510ff-9d59-4c0e-a8f0-19eef0c45438",
      "image_title": "Darum passt Haaland nicht zu Guardiola (eigentlich) - Matthias Balk / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Europameisterschaft 2024 Finale im Berliner Olympiastadion, München erhält das Auftaktspiel",
      "teaser": "Das Exekutivkomitee der Uefa tagte in Wien und vergab das Endspiel der Fußball-Europameisterschaft 2024 nach Berlin. Bayern bekommt ein Trostpflaster.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-finale-im-berliner-olympiastadion-muenchen-erhaelt-das-auftaktspiel-a-8abfdb7d-5801-4e9b-bbf0-c3dcaf3dfe64",
      "image_title": "Finale im Berliner Olympiastadion, München erhält das Auftaktspiel - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Von Borussia Dortmund Erling Haaland wechselt zu Manchester City",
      "teaser": "Lange wurde spekuliert, nun ist es offiziell: Erling Haaland verlässt Borussia Dortmund zum Saisonende. Darauf haben sich Manchester City und der BVB »grundsätzlich« geeinigt.",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-wechselt-von-borussia-dortmund-zu-manchester-city-a-5031e972-5a2e-4db7-bd32-0cb0449804d3",
      "image_title": "Erling Haaland wechselt zu Manchester City - IMAGO/Christopher Neundorf / IMAGO/Kirchner-Media"
    },
    {
      "title": "Nach Karriereende Football-Superstar Brady wird TV-Experte bei Fox",
      "teaser": "Tom Brady wird nach seiner aktiven Laufbahn Kommentator bei Rupert Murdochs Fox News. Das bestätigte der Ausnahme-Footballer auf Twitter – nur wann er aufhören wird, das weiß er selbst noch nicht.",
      "url": "https://www.spiegel.de/sport/nfl-tom-brady-wird-tv-experte-bei-fox-sports-a-31d58aeb-3c35-4fbd-9cbc-6f3b9d627c7a",
      "image_title": "Football-Superstar Brady wird TV-Experte bei Fox - Steve Luciano / AP"
    },
    {
      "title": "Champions-League-Reform Das Riesenrad des Fußballs soll sich noch schneller drehen",
      "teaser": "Die Uefa berät in Wien über die Umgestaltung der Champions League. Der Wettbewerb soll noch größer und lukrativer werden. Was wird sich ändern? Wer sind die Profiteure? Und warum macht die Uefa das überhaupt? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-reform-das-riesenrad-des-fussballs-soll-sich-noch-schneller-drehen-a-22be489b-e074-4c73-85d7-dc939329c715",
      "image_title": "Das Riesenrad des Fußballs soll sich noch schneller drehen - Adam Pretty / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Sportgericht hat entschieden Ohrfeige bringt Coman Sperre für den Saisonstart ein",
      "teaser": "Die Ohrfeige von Kingsley Coman gegen Stuttgarts Konstantinos Mavropanos hat Folgen: Das DFB-Sportgericht sperrt den Franzosen für drei Pflichtspiele. Trainer Nagelsmann findet, eine Entschuldigung sei nicht nötig.",
      "url": "https://www.spiegel.de/sport/fussball/kingsley-coman-vom-dfb-wegen-ohrfeige-fuer-drei-spiele-gesperrt-a-a81685f3-0e82-47ce-b5f2-f61a6dc50a32",
      "image_title": "Ohrfeige bringt Coman Sperre für den Saisonstart ein - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Rüdiger-Wechsel zu Real Madrid angeblich perfekt",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte zum Ende der Saison: heute mit Dortmunds neuem Stürmer Adeyemi, Miroslav Klose – sowie der Einigung des BVB und Manchester City zu Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-ueber-wechsel-von-erling-haaland-wird-neue-massstaebe-setzen-a-9fa6046c-2c10-4d6c-908b-da4aa311dd91",
      "image_title": "Rüdiger-Wechsel zu Real Madrid angeblich perfekt - Manu Fernandez / dpa"
    },
    {
      "title": "Geheime Absprachen im Fußball Fans zünden verbotene Pyrotechnik – und die Vereine zahlen",
      "teaser": "Die Ultras sind zurück auf den Tribünen, schon qualmt und kracht es wie lange nicht. Der Besitz von Bengalos und Magnesiumfackeln ist in den Stadien untersagt – aber die Klubs sind auffallend milde. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-geheimabsprachen-fans-zuenden-verbotene-pyrotechnik-und-die-vereine-zahlen-a-5b143f05-c86f-4544-a0f5-9702d86f1707",
      "image_title": "Fans zünden verbotene Pyrotechnik – und die Vereine zahlen - Julius Frick / Jan Huebner",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "»Hätte in Katastrophe enden können« DFB ermittelt nach Platzstürmen beim FC Schalke und in Köln",
      "teaser": "Der Kontrollausschuss des DFB hat Ermittlungen gegen den 1. FC Köln und den FC Schalke 04 aufgenommen. Deren Fans hatten nach Spielen am Samstag die Plätze gestürmt. Es soll Verletzte und Sachbeschädigungen gegeben haben.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-und-2-bundesliga-dfb-ermittelt-nach-platzstuermen-beim-fc-schalke-und-in-koeln-a-56c3e1ad-ef16-4a22-ab9a-8bead177ee91",
      "image_title": "DFB ermittelt nach Platzstürmen beim FC Schalke und in Köln - IMAGO/Revierfoto"
    },
    {
      "title": "Handballtrainer Johansson gestorben Er war der Vater der »Bengan Boys«",
      "teaser": "Bengt Johansson führte das schwedische Handballteam zu Weltmeistertiteln und Olympiamedaillen. Im Alter von 79 Jahren ist der hochdekorierte Trainer jetzt gestorben.",
      "url": "https://www.spiegel.de/sport/handball/handballtrainer-bengt-johansson-ist-tot-er-war-der-vater-der-bengan-boys-a-51c84464-097b-4d1e-8ba6-3510ffa6efed",
      "image_title": "Er war der Vater der »Bengan Boys« - Jens Wolf / dpa"
    },
    {
      "title": "Comeback von Grand-Slam-Champion Wawrinka gewinnt erstmals seit Februar 2021 ein Spiel",
      "teaser": "Mehr als ein Jahr lang musste Stan Wawrinka mit dem Profitennis aussetzen, der Comebackversuch in Monte Carlo misslang dem Schweizer. Jetzt jedoch feiert er sein erstes Erfolgserlebnis.",
      "url": "https://www.spiegel.de/sport/tennis/stan-wawrinka-gewinnt-erstes-tennisspiel-seit-januar-2021-a-6dbf8d28-6586-4be4-9d06-afcfd57f2b92",
      "image_title": "Wawrinka gewinnt erstmals seit Februar 2021 ein Spiel - Gregorio Borgia / AP"
    },
    {
      "title": "Nachruf auf früheren Boxstar Jürgen Blin Hart im Nehmen",
      "teaser": "Immer wieder wurde Jürgen Blin auf seinen Kampf gegen Muhammad Ali angesprochen. Dabei war der Boxer so viel mehr, Europameister, Lebenskünstler, Kneipenwirt – nur eins fehlte ihm oft: Glück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/juergen-blin-nachruf-hart-im-nehmen-a-da565a65-01a5-499a-a05a-2bc79ff4d5b8",
      "image_title": "Hart im Nehmen - Michael Webb / Getty Images",
      "author": "Peter Ahrens"
    }
  ]
}