{
  "timestamp": "2022-09-07T09:23:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1:4-Niederlage gegen Donezk RB Leipzig trennt sich von Trainer Tedesco",
      "teaser": "Die Fußball-Bundesliga hat ihr erstes Trainer-Aus der Saison: RB Leipzig schasst Domenico Tedesco. Der Klub zieht damit Konsequenzen aus dem schwachen Liga-Start und der jüngsten Pleite in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-entlaesst-trainer-tedesco-a-0e2803b7-fb2a-43cc-a9b7-573030b13941",
      "image_url": "https://cdn.prod.www.spiegel.de/images/950c9683-5373-4d3f-a47f-4efbd6041264_w872_r1.778_fpx58.84_fpy45.jpg",
      "image_title": "RB Leipzig trennt sich von Trainer Tedesco - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Champions League Leipzig erlebt ein Debakel, Haaland bleibt Sevillas Albtraum",
      "teaser": "Am ersten Spieltag der Champions League standen die Stars im Mittelpunkt: Kylian Mbappé und Erling Haaland trafen, Karim Benzema musste verletzt raus. Leipzig ging gegen Donezk unter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-verliert-paris-saint-germain-und-manchester-city-jubeln-a-df0d08c1-86eb-45e4-a582-68121e6b6de8",
      "image_title": "Leipzig erlebt ein Debakel, Haaland bleibt Sevillas Albtraum - Julio Munoz / EPA"
    },
    {
      "title": "3:0 gegen Kopenhagen Dortmund startet erfolgreich in die Champions League",
      "teaser": "Der BVB ist aktuell von Verletzungen geplagt. Trotz der vielen Ausfälle holten die Dortmunder gegen Kopenhagen einen klaren Sieg, eingeleitet durch einen Geistesblitz von Julian Brandt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-startet-erfolgreich-gegen-fc-kopenhagen-a-dda25ae1-0a2f-462a-bbc4-839b50e8ef2e",
      "image_title": "Dortmund startet erfolgreich in die Champions League - Alex Grimm / Getty Images"
    },
    {
      "title": "SPIEGEL-Rangliste zum Start der Champions League Das sind die besten Teams Europas",
      "teaser": "Wird Real Madrid die Titelverteidigung gelingen? Wer ist der Geheimtipp? Wie stark sind der FC Barcelona mit Robert Lewandowski – und die Bayern ohne ihren Ex-Star? Das große SPIEGEL-Ranking mit allen 32 Teilnehmern. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-sind-die-besten-teams-europas-spiegel-rangliste-a-918280fe-9731-4929-bf02-33dac90d95de",
      "image_title": "Das sind die besten Teams Europas - David Ramos / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Posse um Fußballstars Mbappé und Pogba Zwei Weltmeister und ein mysteriöser Hexer",
      "teaser": "Der Start der Champions League wird von einem obskuren Erpressungsfall überlagert. Ließ Juventus-Star Paul Pogba seinen französischen Nationalelfkollegen Kylian Mbappé verfluchen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/liess-paul-pogba-seinen-kollegen-kylian-mbappe-von-einem-hexer-verfluchen-a-5c6157f0-24a1-42e2-b8d0-886d0334d598",
      "image_title": "Zwei Weltmeister und ein mysteriöser Hexer - imago/Kyodo News",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Basketball-EM Dončić zeigt Deutschland die Grenzen auf",
      "teaser": "Immer wieder Luka Dončić: Der slowenische Superstar stellte die deutschen Basketballer vor große Probleme und führte sein Team zu einem klaren Sieg. Die Leistungssteigerung der Deutschen kam zu spät.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-verliert-gegen-slowenien-um-ueberragenden-luka-doncic-a-d12f8037-8802-45e8-bb82-5a0b754ba86c",
      "image_title": "Dončić zeigt Deutschland die Grenzen auf - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Premier League FC Chelsea trennt sich von Trainer Tuchel",
      "teaser": "Der FC Chelsea hat die Entlassung von Thomas Tuchel bekannt gegeben. Der Deutsche hatte mit den »Blues« 2021 die Champions League gewonnen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-trennt-sich-von-trainer-thomas-tuchel-a-99f6a806-c922-439c-b684-8cb72e9f6bb0",
      "image_title": "FC Chelsea trennt sich von Trainer Tuchel - Darko Bandic / AP"
    },
    {
      "title": "Viertelfinale der US Open Fünf Sätze und drei zertrümmerte Schläger – Kyrgios scheidet aus",
      "teaser": "Der Australier Nick Kyrgios verliert den Fünf-Satz-Krimi gegen den Russen Karen Chatschanow und verpasst das Halbfinale gegen den Norweger Casper Ruud. Bei den Frauen stehen Ons Jabeur und Caroline Garcia im Halbfinale.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-fuenf-saetze-und-drei-zertruemmerte-schlaeger-nick-kyrgios-scheidet-im-viertelfinale-aus-a-dfc57e76-24da-430b-b4f3-c41c840016c3",
      "image_title": "Fünf Sätze und drei zertrümmerte Schläger – Kyrgios scheidet aus - MIKE SEGAR / REUTERS"
    },
    {
      "title": "WM-Qualifikation der DFB-Frauen 8:0 gegen Bulgarien beim Schult-Comeback nach drei Jahren",
      "teaser": "Nationaltorhüterin Almuth Schult hatte ihr bislang letztes Länderspiel 2019 bestritten. Danach wurde sie Mutter und verletzte sich bei der Rückkehr auf den Platz mehrfach. Beim Comeback sah sie zwei starke deutsche Angreiferinnen.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-gewinnt-in-bulgarien-almuth-schult-mit-comeback-im-nationaldress-a-70d7931c-6bd5-4599-92c5-8840b2f7630d",
      "image_title": "8:0 gegen Bulgarien beim Schult-Comeback nach drei Jahren - Borislav Troshev / dpa"
    },
    {
      "title": "Spanien-Rundfahrt Roglič stürzt auf der Zielgeraden – Ackermann verpasst Tagessieg",
      "teaser": "Es ist noch nicht die Vuelta des Primož Roglič: Der slowenische Titelverteidiger attackierte den Gesamtführenden Remco Evenepoel nach Kräften – aber kam kurz vor dem Ziel zu Fall. Den Tagessieg holte sich Mads Pedersen.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-rundfahrt-primoz-roglic-stuerzt-auf-der-zielgeraden-a-05165ee2-9e2b-4b8a-aebd-4380095386cd",
      "image_title": "Roglič stürzt auf der Zielgeraden – Ackermann verpasst Tagessieg - Angel Fernandez / AP"
    },
    {
      "title": "Nach zehn Jahren bei ProSiebenSat.1 RTL sichert sich TV-Rechte für die NFL",
      "teaser": "Die NFL wechselt ab der Spielzeit 2023/2024 den Sender: Ab dann zeigt die RTL-Gruppe American Football im frei empfangbaren Fernsehen – und zwar deutlich mehr als bislang.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-rtl-sichert-sich-tv-rechte-fuer-deutschland-und-loest-prosiebensat-1-ab-a-19577b23-b45d-425e-898a-292e5baf57ea",
      "image_title": "RTL sichert sich TV-Rechte für die NFL - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Fußball und Ukrainekrieg Norweger Normann fliegt wegen Wechsel nach Moskau aus Nationalteam",
      "teaser": "Der zwölfmalige Fußballnationalspieler Mathias Normann wird vorerst nicht mehr für das norwegische Nationalteam nominiert. Das entschieden Verband und Nationaltrainer. Grund: sein anstehender Wechsel zu Dynamo Moskau.",
      "url": "https://www.spiegel.de/sport/fussball/norweger-mathias-normann-fliegt-wegen-russlandwechsel-aus-dem-nationalteam-a-e9c06e10-874b-45a2-a53f-a1d6ef404d65",
      "image_title": "Norweger Normann fliegt wegen Wechsel nach Moskau aus Nationalteam - Jessica Gow / TT / picture alliance"
    },
    {
      "title": "Deutschlands Basketball-Hoffnung Franz Wagner Ein Mann wie ein Wasserkocher",
      "teaser": "Er ist mit 21 Jahren schon ein Anführer, die Teamkollegen schwärmen: Bei Deutschlands bisher so starker EM überragt Franz Wagner. Über den Alleskönner, der auch besonders ist, weil er manche Dinge sein lässt. Von Philipp Awounou, Köln",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschlands-hoffnung-franz-wagner-ein-mann-wie-ein-wasserkocher-a-8ace2cef-89be-4c88-b1fc-d1c223fe21b1",
      "image_title": "Ein Mann wie ein Wasserkocher - Grant Halverson / Getty Images",
      "author": "Philipp Awounou, Köln"
    },
    {
      "title": "Kurzstreckenflug zum PSG-Auswärtsspiel »Wir nutzen beim nächsten Mal einen Strandsegler«",
      "teaser": "Zum Auswärtsspiel nach Nantes flog die Auswahl von Paris Saint-Germain mit dem Flugzeug. Die Zugfahrt hätte nur zwei Stunden gedauert. Auf Kritik reagiert Trainer Christophe Galtier mit Spott. Auch Mbappé lacht.",
      "url": "https://www.spiegel.de/sport/fussball/kritik-an-kurzstreckenflug-zum-auswaertsspiel-paris-saint-germain-trainer-christophe-galtier-antwortet-mit-spott-a-3397f403-3a1e-4b83-9c14-5ce9e8a85fab",
      "image_title": "»Wir nutzen beim nächsten Mal einen Strandsegler« - Thibault Camus / AP"
    },
    {
      "title": "Niemeiers Achtelfinal-Aus bei den US Open Verloren, aber auf dem Weg nach oben",
      "teaser": "Die deutsche Tennishoffnung Jule Niemeier unterlag im Achtelfinale der US Open der Polin Iga Świątek. Eine bittere Niederlage für den Moment, die aber auch zeigte: In Deutschland kommt bald keine mehr an ihr vorbei. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-trotz-achtelfinal-aus-wird-jule-niemeier-bald-beste-deutsche-tennisspielerin-sein-a-19b5cf20-9fcd-4d9d-8bd4-f9b4678b8541",
      "image_title": "Verloren, aber auf dem Weg nach oben - Paul Zimmer / IMAGO"
    },
    {
      "title": "Überraschung in New York Nadal scheitert im Achtelfinale der US Open",
      "teaser": "»Ich habe ein schlechtes Match gespielt«: Rafael Nadal ist bei den US Open ausgeschieden. Für den Spanier war es das 23. Grand-Slam-Spiel dieses Jahres – und die erste Niederlage.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-rafael-nadal-scheitert-im-achtelfinale-a-98489f51-68bb-4482-b401-6381a029d5c6",
      "image_title": "Nadal scheitert im Achtelfinale der US Open - ANGELA WEISS / AFP"
    },
    {
      "title": "Karriereende von Ex-Nationalspieler Holger Badstuber Das große Versprechen",
      "teaser": "Er war einmal das größte deutsche Abwehrtalent, doch schwere Verletzungen bremsten ihn aus. Jetzt hat Holger Badstuber seine Laufbahn beendet – er will in die Fußstapfen seines früh verstorbenen Vaters treten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/holger-badstuber-beendet-seine-karriere-das-grosse-versprechen-a-0474588a-872e-4f54-bff1-45c31070e327",
      "image_title": "Das große Versprechen - Vassil Donev/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehemaliger Bayern-Profi und DFB-Nationalspieler Holger Badstuber beendet Spielerkarriere und will Trainer werden",
      "teaser": "Holger Badstuber war eines der größten deutschen Defensivtalente. Mit dem FC Bayern gewann er zahlreiche Titel, doch auch Verletzungen prägten seine Karriere. Nun will Badstuber es als Trainer seinem Vater gleichtun.",
      "url": "https://www.spiegel.de/sport/fussball/holger-badstuber-beendet-spielerkarriere-und-will-trainer-werden-a-8567b3fe-c3c1-4bc7-ad26-8fc10c3a2861",
      "image_title": "Holger Badstuber beendet Spielerkarriere und will Trainer werden - MANUEL GEISSER / imago images/Geisser"
    },
    {
      "title": "Formel-1-Pilot Hamilton wütet über Funk Der Albtraum im Rückspiegel",
      "teaser": "Ausgerechnet beim Heimrennen von WM-Dominator Max Verstappen rechnete sich Mercedes Siegchancen aus. Es wäre eine Genugtuung für Lewis Hamilton gewesen. Stattdessen erlebte er einen bitteren Moment – und entgleiste. Aus Zandvoort berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-verpasst-ersten-saisonsieg-der-albtraum-im-rueckspiegel-a-f15bb8cf-9d58-4b3a-9cc1-a89a68fb51f3",
      "image_title": "Der Albtraum im Rückspiegel - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Basketball-EM Handgreiflichkeiten im Kabinentrakt – Türkei droht nach Eklat gegen Georgien mit Rückzug",
      "teaser": "Nach der Niederlage gegen Georgien erwägt die Türkei eine verfrühte EM-Abreise. Zuvor wurde NBA-Profi Furkan Korkmaz wohl in ein Handgemenge verwickelt. Auch gegen die Spielwertung legte die Türkei Protest ein.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-handgreiflichkeiten-im-kabinentrakt-tuerkei-droht-nach-eklat-gegen-georgien-mit-rueckzug-a-1d004e83-9dbd-40d5-be64-a748971cb6b6",
      "image_title": "Handgreiflichkeiten im Kabinentrakt – Türkei droht nach Eklat gegen Georgien mit Rückzug - Yulian Todorov / LAPbg / IMAGO"
    },
    {
      "title": "Preiserhöhungen bei DAZN, Amazon und RTL So viel teurer wird der Europapokal",
      "teaser": "Mal einen Euro mehr als im Vorjahr, mal fast doppelt so kostspielig: Vor dem Start der Europapokal-Saison haben die Rechteinhaber ihre Preise angezogen. Hier gibt es die Übersicht der Streaminganbieter – und der Kosten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-preiserhoehungen-bei-dazn-amazon-und-rtl-so-viel-teurer-wird-der-europapokal-a-15ea831e-bb70-4c21-9fae-408a7b7cada9",
      "image_title": "So viel teurer wird der Europapokal - Matthew Childs / REUTERS"
    },
    {
      "title": "Hamilton entschuldigt sich für Funk-Ausraster »Es war, als hätte ich für eine Sekunde den Verstand verloren«",
      "teaser": "Beim Großen Preis der Niederlande rutschte Lewis Hamilton spät vom Podium – es folgte eine Tirade, nach der sich Mercedes-Teamchef Toto Wolff wie ein »Mistkübel« fühlte. Nun bat der Ex-Champion um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-den-niederlanden-lewis-hamilton-entschuldigt-sich-fuer-funk-ausraster-a-61cc0160-cfd4-471a-b16c-b0092683c3ae",
      "image_title": "»Es war, als hätte ich für eine Sekunde den Verstand verloren« - Yves Herman / REUTERS"
    },
    {
      "title": "Achtelfinale der US Open Kyrgios entzaubert Medwedew und sorgt für Kuriosität",
      "teaser": "Der Fluch der Titelverteidiger setzt sich fort: Seit 2008 konnte kein US-Open-Sieger erneut gewinnen. Dieses Mal ging Daniil Medwedew gegen Nick Kyrgios unter. Der leistete sich einen skurrilen Punktverlust.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-nick-kyrgios-entzaubert-daniil-medwedew-und-sorgt-fuer-kuriositaet-a-0e74eef0-6a14-490d-bd2d-6a1f70d5abf4",
      "image_title": "Kyrgios entzaubert Medwedew und sorgt für Kuriosität - Jason Szenes / EPA"
    },
    {
      "title": "Nachlass des Dressurpferdes Totilas Der Kampf um das Sperma des Wunderhengstes",
      "teaser": "Vor einem Gericht duelliert sich der Pferdehändler Paul Schockemöhle mit einem niederländischen Unternehmer. Es geht um rund 120 Milliliter Samenflüssigkeit – und die Frage, wer mit der Hinterlassenschaft eines toten Tieres noch Millionen scheffeln darf. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/nachlass-des-dressurpferdes-totilas-der-kampf-um-das-sperma-des-wunderhengstes-a-438dcc75-c443-42d1-a0f6-a012e4d4b449",
      "image_title": "Der Kampf um das Sperma des Wunderhengstes - Hollandse Hoogte / laif",
      "author": "Thilo Neumann"
    },
    {
      "title": "Spitzenspiel der Premier League Man United wird immer besser – Arsenal verliert erstmals",
      "teaser": "Nach den ersten beiden Spielen wirkte Manchester United wie ein Trümmerhaufen. Jetzt hat der englische Rekordmeister eine Siegesserie – die hielt sogar im Duell mit dem Tabellenführer. Auch dank 100-Millionen-Euro-Mann Antony.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-wird-immer-besser-fc-arsenal-verliert-erstmals-a-e7dcd1d9-b3ef-4e01-8f09-befbba894ec6",
      "image_title": "Man United wird immer besser – Arsenal verliert erstmals - Shaun Botterill / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Sonntagsschuss nach Roter Karte – Mainz besiegt Gladbach",
      "teaser": "In der ersten Hälfte gab es trotz zahlreicher Chancen keine Treffer – dann fiel ein Traumtor. Mainz 05 hat Gladbach besiegt und ist in der Tabelle vorbeigezogen. Mitentscheidend war eine Rote Karte für die Borussia.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sonntagsschuss-nach-roter-karte-mainz-besiegt-gladbach-a-5114e730-a40e-4b90-b20c-d2c5db2863e6",
      "image_title": "Sonntagsschuss nach Roter Karte – Mainz besiegt Gladbach - IMAGO/Thomas Haesler / IMAGO/Eibner"
    }
  ]
}