{
  "timestamp": "2022-10-16T04:41:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahreshauptversammlung des FC Bayern Hainer entschuldigt sich, Kahn kündigt »Lösung« für Katar-Sponsoring an",
      "teaser": "Die Kasse stimmt, der Präsident bleibt, die Katar-Connection spaltet weiter – doch alles in allem verlief die Hauptversammlung des FC Bayern erstaunlich ruhig. Im Anschluss sorgte eine »vage Bombendrohung« für Aufregung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-herbert-hainer-entschuldigt-sich-fuer-jahreshauptversammlung-im-vorjahr-a-ff8cd5c9-cefd-4060-8d66-c2dd950dc974",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a39d24d3-be31-4db3-ad10-ce3e967b2c80_w872_r1.778_fpx45_fpy38.jpg",
      "image_title": "Hainer entschuldigt sich, Kahn kündigt »Lösung« für Katar-Sponsoring an - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Knapper Sieg gegen Hertha Leipzig führt 3:0 zur Pause, muss am Ende aber bangen",
      "teaser": "Im eigenen Stadion ist RB Leipzig in der Bundesliga weiterhin ohne Niederlage. Hertha schien in Leipzig zunächst völlig überfordert, durch einen schnellen Doppelschlag wurde die Partie in der Schlussphase noch spannend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-fuehrt-3-0-gegen-hertha-bsc-muss-am-ende-aber-bangen-a-8a0da717-8673-46db-bb09-f3494bd16e6b",
      "image_title": "Leipzig führt 3:0 zur Pause, muss am Ende aber bangen - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Fußball-Bundesliga VfB gewinnt das Kellerduell, Bayer steckt auch mit Alonso unten fest",
      "teaser": "Durchatmen in Stuttgart: Der VfB gewinnt zum ersten Mal in der Bundesligasaison und distanziert den VfL Bochum am Tabellenende. Der Aufbruch von Bayer Leverkusen unter Xabi Alonso scheint schon gestoppt.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-gewinnt-das-kellerduell-bayer-steckt-auch-mit-alonso-unten-fest-a-7ee63c30-7c65-4572-ae6d-e5df7310a7c0",
      "image_title": "VfB gewinnt das Kellerduell, Bayer steckt auch mit Alonso unten fest - Marijan Murat / dpa"
    },
    {
      "title": "Niederlage gegen Hoffenheim Lage für glücklose Schalker spitzt sich zu",
      "teaser": "Vorn stand der Pfosten im Weg, hinten die eigene Unzulänglichkeit – Schalke 04 hat gegen die TSG Hoffenheim die nächste Niederlage kassiert. Für Trainer Frank Kramer wird es eng.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-schalke-04-mit-niederlage-gegen-tsg-hoffenheim-a-5b338fc0-aed8-4aef-aef8-83171b0453c5",
      "image_title": "Lage für glücklose Schalker spitzt sich zu - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Rot für HSV-Kapitän Schonlau FC St. Pauli holt höchsten Derbysieg seit mehr als 60 Jahren",
      "teaser": "In mehr als einstündiger Überzahl gelang dem FC St. Pauli der höchste Sieg gegen Stadtrivale Hamburger SV seit 1960. Im Vorfeld der Partie war es zu einem brutalen Polizeieinsatz gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-fc-st-pauli-holt-gegen-hamburger-sv-hoechsten-derbysieg-seit-mehr-als-60-jahren-a-97c7c126-13dc-4d51-8364-515acf757636",
      "image_title": "FC St. Pauli holt höchsten Derbysieg seit mehr als 60 Jahren - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Derby in Hamburg FC St. Pauli kritisiert Polizeieinsatz vor Spiel gegen den HSV",
      "url": "https://www.spiegel.de/sport/fussball/hamburg-fc-st-pauli-kritisiert-polizeieinsatz-vor-spiel-gegen-den-hsv-a-f7b0cf3f-3b8c-4d90-b0ec-456237889169"
    },
    {
      "title": "Zäsur in der Alpingeschichte Wenn fünf Höhenmeter fehlen",
      "teaser": "Die Höhenbergsteiger sind in hellem Aufruhr: Ein deutscher Forscher überprüft die Besteigungen aller Achttausender und kommt zu dem Ergebnis, dass viele gar nicht auf dem Gipfel waren, unter ihnen die Berglegende Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpinismus-haben-bergsteiger-die-gipfel-der-achttausender-verfehlt-a-bb3525d6-8df5-43c7-81fe-0489b60c0957",
      "image_title": "Wenn fünf Höhenmeter fehlen - Joern Haufe/ dapd",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Fußballquiz Welches Team schied ungeschlagen aus der Champions League aus?",
      "teaser": "Sechs Gruppenspiele, keine Niederlage, trotzdem das Aus. Wer verabschiedete sich 2002 auf diese Art aus der Königsklasse? Welcher Bundesligaklub hat die historisch schlechteste Tordifferenz, und was ist das Besondere an Hélder Costa? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welches-team-schied-ungeschlagen-aus-der-champions-league-aus-a-7b831ddc-4cb4-4ae5-9b7e-e97c71bbedf0",
      "image_title": "Welches Team schied ungeschlagen aus der Champions League aus? - Mustafa Yalcin / Anadolu Agency / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach Verstoß gegen Kautionsauflagen Anklage wegen versuchter Vergewaltigung – Nationalspieler Greenwood erneut festgenommen",
      "teaser": "United-Jungstar Mason Greenwood soll seine Freundin misshandelt haben. Schon im Januar wurde er festgenommen, kam aber zunächst frei. Am Montag beginnt nun der Prozess gegen den 21-Jährigen.",
      "url": "https://www.spiegel.de/sport/fussball/mason-greenwood-verstoss-gegen-kautionsauflagen-englischer-nationalspieler-erneut-festgenommen-a-b8dcd94c-6d8e-4708-b044-9fe6b2777c96",
      "image_title": "Anklage wegen versuchter Vergewaltigung – Nationalspieler Greenwood erneut festgenommen - Paul Ellis / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt nutzt HSV-Patzer und springt auf Platz eins",
      "teaser": "Erstmals in dieser Saison wird Darmstadt 98 einen Spieltag an der Tabellenspitze verbringen. Nach der Niederlage des HSV im Hamburger Derby gewannen die Lilien durch einen späten Treffer beim Karlsruher SC.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sv-darmstadt-98-nach-sieg-beim-karlsruher-sc-tabellenfuehrer-a-123a7243-31f4-473c-a5a4-2d07544e24d8",
      "image_title": "Darmstadt nutzt HSV-Patzer und springt auf Platz eins - Tom Weller / dpa"
    },
    {
      "title": "Jahreshauptversammlung des FC Bayern Was regt mehr auf – Katar oder der Bierpreis?",
      "teaser": "Vor der Jahreshauptversammlung und der anstehenden Wiederwahl von Präsident Herbert Hainer buhlt die Führung des FC Bayern München um die Gunst der Fans. Nach dem Eklat im Vorjahr herrscht weiterhin Konfliktpotenzial. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-jahreshauptversammlung-die-muenchner-charme-offensive-a-87b9d63c-b009-4d46-8eb5-bd147dfc617e",
      "image_title": "Was regt mehr auf – Katar oder der Bierpreis? - IMAGO/MIS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Miserable Zweitligabilanz Bundesligaabsteiger Fürth trennt sich von Trainer Schneider",
      "teaser": "Erst im Sommer hatte Marc Schneider das Traineramt in Fürth übernommen, jetzt ist für ihn schon wieder Schluss. Die Bilanz von nur einem Sieg in 13 Pflichtspielen wurde ihm beim Bundesligaabsteiger zum Verhängnis.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-spvgg-greuther-fuerth-trennt-sich-von-trainer-marc-schneider-a-8eb6a532-cff8-44b7-adad-c0d43a90b3e7",
      "image_title": "Bundesligaabsteiger Fürth trennt sich von Trainer Schneider - Daniel Karmann / dpa"
    },
    {
      "title": "Stopp der Motorsportserie W Series Scheitert die nächste Frau auf dem Weg in die Formel 1?",
      "teaser": "Jamie Chadwick träumt von der Formel 1, die W Series sollte ihr den Weg bereiten. Doch die Frauenrennserie hat erhebliche Probleme. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/w-series-scheitert-auch-jamie-chadwick-am-sprung-in-den-formelsport-a-2b5bbd3d-9e1d-4953-a34a-ede71af0b4d0",
      "image_title": "Scheitert die nächste Frau auf dem Weg in die Formel 1? - Kai Pfaffenbach / REUTERS",
      "author": "Karin Sturm"
    },
    {
      "title": "Englische Fußballlegende und TV-Experte Lineker ermuntert schwule Fußballer zu Coming-out während der WM in Katar",
      "teaser": "Homosexualität steht im Land des WM-Gastgebers Katar unter Strafe. Fußballlegende Gary Lineker fände es »großartig«, wenn schwule Fußballer während des Turniers ihr Coming-out hätten. Er selbst kenne schwule Erstligaspieler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-gary-lineker-ermuntert-schwule-fussballer-zu-coming-out-waehrend-des-turniers-a-f7a2abb2-7378-4619-8a0a-aa99bdb6e690",
      "image_title": "Lineker ermuntert schwule Fußballer zu Coming-out während der WM in Katar - Christian Charisius / dpa"
    },
    {
      "title": "Fußball-WM 2022 Katar schafft Ausnüchterungszonen für betrunkene Fans",
      "teaser": "Bei der Fußball-WM wird das muslimische Katar wohl mit einem ungewohnten Phänomen konfrontiert sein: mit betrunkenen Fußballfans. Aus Sicherheitsgründen sollen diese in speziellen Zonen ihren Rausch loswerden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-2022-betrunkene-fans-sollen-in-eigenen-bereichen-ausnuechtern-a-c5d4eb4e-956a-4ccd-8f17-9af65db99b7a",
      "image_title": "Katar schafft Ausnüchterungszonen für betrunkene Fans - Christian Charisius / dpa"
    },
    {
      "title": "»Ooh ah, up the 'RA« Irlands Fußballerinnen feiern mit Pro-IRA-Song",
      "teaser": "Die irischen Fußballerinnen haben sich zum ersten Mal für eine WM qualifiziert. Bei der Feier in der Kabine wurde ein umstrittener Slogan angestimmt. Verband und Trainerin bitten um Entschuldigung, die Uefa ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-irlands-fussballerinnen-feiern-mit-pro-ira-song-uefa-ermittelt-a-ef115a03-5514-4066-9dc3-114b4541d188",
      "image_title": "Irlands Fußballerinnen feiern mit Pro-IRA-Song - Andrew Milligan / PA Images / IMAGO"
    },
    {
      "title": "Europa League Später Elfmeter rettet Union gegen Malmö",
      "teaser": "Union Berlin enttäuschte spielerisch und gewann dennoch gegen Malmö. Den Siegtreffer erzielte Robin Knoche kurz vor Schluss per Elfer. Der Bundesliga-Tabellenführer hat damit alle Chancen auf die nächste Runde.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-schlaegt-malmoe-1-0-a-26c09295-ad65-4c4f-bc54-fabbea0ae9cc",
      "image_title": "Später Elfmeter rettet Union gegen Malmö - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Conference League Abgezockte Belgrader lassen Köln keine Chance",
      "teaser": "Nach einer biederen Vorstellung bei Partizan Belgrad muss der 1. FC Köln ums Weiterkommen in der Conference League bangen. Bei der 0:2-Pleite enttäuschte der Bundesligist vor allem in der Offensive.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-unterliegt-bei-partizan-belgrad-a-65f021cc-83a7-4b64-8499-3d4a8662846c",
      "image_title": "Abgezockte Belgrader lassen Köln keine Chance - Darko Vojinovic / dpa"
    },
    {
      "title": "Europa League Effiziente Freiburger schlagen Nantes und ziehen in die K.-o.-Runde ein",
      "teaser": "Erst schlafmützig, dann hellwach: Der SC Freiburg setzte mit einem 4:0 in Nantes seine europäischen Festwochen fort und ist vorzeitig eine Runde weiter. Auch der so wichtige Gruppensieg ist möglich.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-freiburg-schlaegt-nantes-und-zieht-in-die-k-o-runde-ein-a-6f66142c-a692-499f-aa52-b20df5ca504e",
      "image_title": "Effiziente Freiburger schlagen Nantes und ziehen in die K.-o.-Runde ein - Jeremias Gonzalez / AP"
    },
    {
      "title": "Karriereende von Para-Biathletin Klug »Mir geht es beschissen«",
      "teaser": "Die dreimalige Para-Biathlon-Weltmeisterin Clara Klug beendet ihre Sportkarriere. Depressionen belasten die sehbehinderte Athletin schwer. Sie wirbt dafür, stärker auf psychische Herausforderungen im Para-Sport einzugehen.",
      "url": "https://www.spiegel.de/sport/wintersport/mir-geht-es-beschissen-para-biathletin-clara-klug-beendet-karriere-aufgrund-von-depressionen-a-8df24889-b37c-4118-b043-fe9a75b2c4e9",
      "image_title": "»Mir geht es beschissen« - Jan Woitas/ dpa"
    },
    {
      "title": "U12-Spiel seines Sohnes Ehemaliger Wales-Kapitän soll Jugendtrainer in den Schwitzkasten genommen haben",
      "teaser": "Bei einem Fußballspiel seines Sohnes ist es zu einer Auseinandersetzung zwischen dem ehemaligen walisischen Nationalspieler Ashley Williams und dem gegnerischen Trainer gekommen. Sein Sprecher rechtfertigt es mit Notwehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-wales-kapitaen-ashley-williams-soll-trainer-bei-jugendspiel-angegriffen-haben-a-9e52bd76-f391-4ac8-bf8e-36fffafa6b5e",
      "image_title": "Ehemaliger Wales-Kapitän soll Jugendtrainer in den Schwitzkasten genommen haben - Tim Goode / imago images/PA Images"
    },
    {
      "title": "SPIEGEL-Podcast »Ausverkauft« Katar und der Weg zur Fußballmacht",
      "teaser": "Der neue Podcast »Ausverkauft« von SPIEGEL und Spotify zeigt, mit wie viel Macht sich Katar im Weltfußball ausgebreitet hat. In Folge 2: Welche Netzwerke die WM-Vergabe nach Katar beeinflussten – und was ein Vorfall auf einer Herrentoilette damit zu tun hatte. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-und-der-weg-zur-fussballmacht-podcast-ausverkauft-folge-2-a-3bf301cc-2bbd-4f87-9280-1826a775809f",
      "image_title": "Katar und der Weg zur Fußballmacht - Sven Hoppe/ dpa"
    },
    {
      "title": "Neuer SPIEGEL-Podcast Ausverkauft: Katar, der Fußball und das große Geld",
      "teaser": "200 Milliarden Euro – so viel hat Katar bezahlt für die WM im eigenen Land. Im neuen Podcast von SPIEGEL und Spotify stehen deshalb Geld, Macht und Korruption des FIFA-Fußball-Systems im Fokus. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-ausverkauft-katar-der-fussball-und-das-grosse-geld-a-522fe911-1df4-4acb-95b2-3290aa7f9d64",
      "image_title": "Ausverkauft: Katar, der Fußball und das große Geld - Christian Charisius / dpa"
    },
    {
      "title": "SPIEGEL-Podcast »Ausverkauft« Katar, der Fußball und das große Geld",
      "teaser": "Hören Sie hier den Trailer zum neuen Podcast vom SPIEGEL und Spotify.",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-trailer-a-9639d077-dc4f-4ed2-ac08-971c254b2f9e",
      "image_title": "Katar, der Fußball und das große Geld - Sven Hoppe/ dpa"
    },
    {
      "title": "Barcelona droht Champions-League-Aus Vorne Lewandowski, hinten Harakiri",
      "teaser": "Flirrende Atmosphäre im Camp Nou, zwei Lewandowski-Tore – und trotzdem steht der FC Barcelona schon wieder vor dem Gruppenaus in der Champions League. Zu gravierend sind die Defizite der Mannschaft und ihres Fußballs. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-droht-aus-in-champions-league-ein-jammer-dass-wir-nicht-auf-dem-niveau-unserer-anhaenger-sind-a-f1ec84e1-d7c5-4943-b6c5-598f3ad07e72",
      "image_title": "Vorne Lewandowski, hinten Harakiri - Alejandro Garcia / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Eintracht Frankfurts Niederlage gegen Tottenham Die Champions-League-Azubis",
      "teaser": "Auch in London sorgt Eintracht Frankfurt wieder mal für Magie – allerdings nur für eine Viertelstunde. Dem unverdrossenen Champions-League-Debütanten droht nun ein jähes Ende seiner Europa-Festspiele. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-verliert-gegen-tottenham-die-champions-league-azubis-a-f3b941ba-c5fc-4ba6-aed9-35effba85e5b",
      "image_title": "Die Champions-League-Azubis - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Niemann-Mentor Dlugy über Schachskandal »Was Magnus Carlsen getan hat, ist absolut lächerlich«",
      "teaser": "Magnus Carlsen erhob Betrugsvorwürfe gegen Hans Niemann und griff auch dessen Mentor an. Dieser spricht nun über Carlsens Vorwürfe, die Schwächen des »unausstehlichen« Niemann – und ob er klagen wird. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/hans-niemann-mentor-maxim-dlugy-was-magnus-carlsen-getan-hat-ist-absolut-laecherlich-a-2ecdeef2-5986-4b70-baa5-e79e9fa38aad",
      "image_title": "»Was Magnus Carlsen getan hat, ist absolut lächerlich« - Crystal Fuller / dpa"
    },
    {
      "title": "Bayern-Fans kritisieren Kartenpreise »FUCK YOU!«",
      "teaser": "Sie sprechen von einer »Schande« und einer »Respektlosigkeit«: Die organisierten Fans von Bayern München reagieren mit deutlichen Worten auf die Eintrittspreise für das Champions-League-Spiel bei Viktoria Pilsen.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-fans-kritisieren-ticket-preise-fuer-champions-league-spiel-bei-viktoria-pilsen-f-you-a-5418cdbf-6ca1-405e-86c7-1058fb6e0ba5",
      "image_title": "»FUCK YOU!« - Adam Pretty / Getty Images"
    }
  ]
}