{
  "timestamp": "2022-03-08T01:17:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt im Stadion in Mexiko »Tötet sie alle«",
      "teaser": "Das Land soll 2026 die Fußball-WM mit ausrichten – nun fast undenkbar: In Mexiko überfallen Ultras während eines Spiels gegnerische Anhänger mit Eisenstangen und Messern. Behörden dementieren, dass es Tote gab. Von Klaus Ehringfeld, Mexiko-Stadt",
      "url": "https://www.spiegel.de/sport/fussball/mexiko-gewalt-im-fussball-stadion-in-guadalajara-toetet-sie-alle-a-63b62e7d-1c7e-4aa4-81ac-8f6d3afdbc08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94e19b02-8745-4117-8979-257e396adea0_w872_r1.778_fpx60.67_fpy49.jpg",
      "image_title": "»Tötet sie alle« - Sergio Gonzalez / AP",
      "author": "Klaus Ehringfeld, Mexiko-Stadt"
    },
    {
      "title": "Bei Fußballspiel in Mexiko Mindestens 22 Verletzte bei Stadionschlägerei",
      "url": "https://www.spiegel.de/sport/fussball/mindestens-22-verletzte-bei-stadionschlaegerei-a-d841383f-8429-47d6-8f7a-5e2a38a18010"
    },
    {
      "title": "Fußball in Italien Unsterblich war gestern",
      "teaser": "Italiens Spitzenspiel zwischen Neapel und Milan sollte die Brücke zu den großen Zeiten der Serie A schlagen. Doch jede Euphorie nach dem EM-Triumph ist schon wieder verblasst. Was ist bloß schiefgelaufen? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-topspiel-ac-mailand-gegen-ssc-neapel-unsterblich-war-gestern-a-22e5ff30-64cd-4926-b4d9-eebd7b11a108",
      "image_title": "Unsterblich war gestern - Francesco Pecoraro / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Erste deutsche Goldmedaille bei Paralympics In der Super-Kombination rast Forster zum Sieg",
      "teaser": "Nach dem ersten Lauf nur Vierte, dann die Aufholjagd: Die Monoskifahrerin Anna-Lena Forster hat mit einer »Achterbahn der Gefühle« die erste Goldmedaille für die deutschen Athletinnen und Athleten in Peking gewonnen.",
      "url": "https://www.spiegel.de/sport/olympia/erste-deutsche-goldmedaille-bei-paralympics-anna-lena-forster-gewinnt-super-kombination-a-b3546395-6ce8-4a73-8393-e25314ed88a1",
      "image_title": "In der Super-Kombination rast Forster zum Sieg - Christoph Soeder / dpa"
    },
    {
      "title": "Athletin Anna-Lena Forster vor den Paralympics »Es reicht nicht, immer nur von Inklusion zu sprechen«",
      "teaser": "Sie holte vier Weltmeistertitel – allein im Januar. Trotzdem fällt es Anna-Lena Forster schwer, Sponsoren zu finden. Die Paralympics mit den Olympischen Spielen zusammenzulegen, hält sie aber für eine ganz schlechte Idee. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/paralympics-athletin-anna-lena-forster-druck-ist-eigentlich-etwas-tolles-a-2cd8b7e4-8e44-448b-b24e-4ac4e4254f9b",
      "image_title": "»Es reicht nicht, immer nur von Inklusion zu sprechen« - Ralf Kuckuck / picture alliance"
    },
    {
      "title": "Kriegssymbol zur Schau gestellt Turn-Weltverband will Russe für »schockierendes Verhalten« bestrafen",
      "teaser": "Beim Sieg des Ukrainers Ilja Kowtun am Barren in Doha war der russische Turner Iwan Kuliak Dritter geworden, auf seinem Anzug provozierte er mit Kriegssymbolik. Nun kündigte der Weltverband Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/turn-weltverband-fig-will-iwan-kuliak-wegen-kriegssymbol-mit-disziplinarstrafe-belegen-a-8d8855de-7f54-4fee-ad2a-f49e799d5fcb",
      "image_title": "Turn-Weltverband will Russe für »schockierendes Verhalten« bestrafen - David Madison / Getty Images"
    },
    {
      "title": "Frühere Top-Athletin Die mysteriöse Läuferkrankheit der Kara Goucher",
      "teaser": "Sie war einmal eine der Schnellsten, nun kann sich die 43-Jährige manchmal kaum auf den Beinen halten: Die ehemalige US-Läuferin Kara Goucher leidet unter einer seltenen neurologischen Störung. Was ist darüber bekannt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/runners-dystonia-die-mysterioese-krankheit-der-kara-goucher-a-e6169687-8646-4dc2-aa10-30359499f848",
      "image_title": "Die mysteriöse Läuferkrankheit der Kara Goucher - Helen H. Richardson / Denver Post via Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Trennung von Trainer Grammozis Büskens übernimmt bis zum Saisonende auf Schalke",
      "teaser": "Die Lage von Schalke 04 ist prekär, vor allem finanziell. Umso wichtiger wäre ein Aufstieg. Für dieses Ziel tritt nun Mike Büskens an, der zuvor Huub Stevens um Rat fragte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-mike-bueskens-uebernimmt-bei-schalke-04-bis-zum-saisonende-a-bb7e9dcf-1c40-4973-b39e-511f4daacc3c",
      "image_title": "Büskens übernimmt bis zum Saisonende auf Schalke - Ina Fassbender / dpa"
    },
    {
      "title": "DFB-Spielmacherin Leupolz wird Mutter und fehlt bei der EM",
      "teaser": "Wenn im Juli die Fußball-EM ansteht, muss der DFB ohne Chelsea-Star Melanie Leupolz auskommen. Das sei zwar »ein herber Verlust«, so Bundestrainerin Martina Voss-Tecklenburg. Doch die Freude über den Grund überwiegt.",
      "url": "https://www.spiegel.de/sport/fussball/melanie-leupolz-chelsea-verkuendet-schwangerschaft-von-nationalspielerin-a-5e6ac06c-e599-40b3-bc8d-fbd1ac41dcc7",
      "image_title": "Leupolz wird Mutter und fehlt bei der EM - David Lidstrom / Getty Images"
    },
    {
      "title": "Handballer Wiencek »Bam-Bam« tritt aus Nationalmannschaft zurück",
      "teaser": "Über Jahre galt Patrick Wiencek als eine der Stützen des DHB-Teams, vor allem als starker Verteidiger. Nun hat der 33-Jährige seinen Rücktritt aus der Nationalmannschaft verkündet.",
      "url": "https://www.spiegel.de/sport/handball/handball-patrick-wiencek-tritt-aus-deutscher-nationalmannschaft-zurueck-a-442e264c-0604-484a-9bb5-fe7a0f72f6c4",
      "image_title": "»Bam-Bam« tritt aus Nationalmannschaft zurück - MARTIN DIVISEK / EPA"
    },
    {
      "title": "1:0 beim 1. FC Köln Hoffenheim springt auf Platz vier der Fußball-Bundesliga",
      "teaser": "In einem zunächst zähen Spiel vergibt die TSG Hoffenheim lange Chance um Chance – und gewinnt am Ende doch per Kopf in Köln. Die Gastgeber erfahren im Rennen um die europäischen Wettbewerbe einen Rückschlag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-nach-sieg-gegen-1-fc-koeln-auf-platz-vier-a-0c0b72bb-04f7-4d51-9175-c51022eb8df2",
      "image_title": "Hoffenheim springt auf Platz vier der Fußball-Bundesliga - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Manchester-Derby in der Premier League De Bruyne sorgt für Spektakel – und Citys Sieg im Topspiel",
      "teaser": "Im Manchester-Derby vermisste United seinen Superstar Cristiano Ronaldo – und blieb so gegen den Stadtrivalen zu harmlos. Angeführt von Kevin De Bruyne stürmt Man City der nächsten Meisterschaft entgegen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kevin-de-bruyne-fuehrt-manchester-city-zum-sieg-ueber-united-a-a5c17c5b-8925-495d-a04a-c8ac861fef68",
      "image_title": "De Bruyne sorgt für Spektakel – und Citys Sieg im Topspiel - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Auslosung DFB-Pokal-Halbfinale Der HSV empfängt Freiburg, Union Berlin muss nach Leipzig",
      "teaser": "Der Außenseiter und der Favorit haben Heimrecht: Im Pokal-Halbfinale tritt der SC Freiburg beim HSV an, RB Leipzig empfängt Union. Bei den Frauen bestreiten der FC Bayern München und der VfL Wolfsburg ein Topspiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-halbfinale-der-hamburger-sv-empfaengt-den-sc-freiburg-rb-leipzig-union-berlin-a-c38b9d83-63a5-4cb0-a9ef-68e39657ecc0",
      "image_title": "Der HSV empfängt Freiburg, Union Berlin muss nach Leipzig - Jörg Schüler/ imago images/Jörg Schüler"
    },
    {
      "title": "Eine Woche nach Flucht aus der Ukraine Tennisspielerin Jastremska verliert Finale in Lyon",
      "teaser": "Dajana Jastremska hatte nach ihrer Ankunft in Frankreich berichtet, dass sie »von Bomben geweckt« wurde, als der russische Angriff auf die Ukraine begann. Ihr Finaleinzug war eine große Überraschung.",
      "url": "https://www.spiegel.de/sport/tennis/nach-flucht-aus-ukraine-tennis-spielerin-jastremska-verliert-finale-in-lyon-a-de128fa9-400f-44b7-a262-2b6aeaa14a8a",
      "image_title": "Tennisspielerin Jastremska verliert Finale in Lyon - Olivier Chassignole / AFP"
    },
    {
      "title": "Ein Jahr nach dem Koma Skispringer Daniel-André Tande feiert emotionalen Erfolg in Oslo",
      "teaser": "Nach einem schweren Sturz im März 2021 lag Daniel-André Tande mehrere Tage im Koma. Über Monate kämpfte er sich zurück auf die Schanze – nun ist ihm ausgerechnet am legendären Holmenkollen ein tränenreicher Sieg gelungen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-ein-jahr-nach-dem-koma-daniel-andre-tande-gewinnt-in-oslo-a-3a538596-ce8f-4fc1-b1d8-aaace63c1d86",
      "image_title": "Skispringer Daniel-André Tande feiert emotionalen Erfolg in Oslo - Terje Bendiksby / EPA"
    },
    {
      "title": "Bundesligaspiel gegen Gladbach VfB Stuttgart verspricht Aufklärung von Gewaltszenen",
      "teaser": "Nach einer Auseinandersetzung mit Ordnern auf der Tribüne fordern Borussia Mönchengladbach und seine Fans Aufklärung. Der VfB Stuttgart distanziert sich, die Polizei lässt das Bildmaterial prüfen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-verspricht-aufklaerung-von-gewaltszenen-a-9d449a1a-6cc5-4da4-9620-f3a6fa204962",
      "image_title": "VfB Stuttgart verspricht Aufklärung von Gewaltszenen - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Biathlet Lesser wird in Kontiolahti überraschend Zweiter »Der Abschied wird mir schwer gemacht«",
      "teaser": "Erik Lesser will nach dieser Saison seine Karriere beenden. Zum Abschluss verblüfft der Routinier noch einmal alle. Denise Herrmann komplettiert ein ausgezeichnetes Wochenende der deutschen Biathleten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-in-kontiolahti-erik-lesser-nimmt-sein-herz-in-die-hand-und-wird-zweiter-a-9a1f974b-b4ad-4511-86e0-89dc2a5bc08e",
      "image_title": "»Der Abschied wird mir schwer gemacht« - KIMMO BRANDT / EPA"
    },
    {
      "title": "DFB-Kapitänin Alexandra Popp gibt Comeback nach fast einem Jahr Pause",
      "teaser": "Eine Knorpelverletzung und zwei Operationen hatten Alexandra Popp über Monate aus der Bahn geworfen. Nun gab die DFB-Kapitänin beim VfL Wolfsburg ihr Comeback – und darf auf einen Formaufbau Richtung EM hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-alexandra-popp-gibt-comeback-nach-fast-einem-jahr-pause-a-ad5822d0-391e-41f1-ae04-4bb6db0f8101",
      "image_title": "Alexandra Popp gibt Comeback nach fast einem Jahr Pause - IMAGO/Darius Simka / IMAGO/regios24"
    },
    {
      "title": "Biathlet Lesser überlässt Ukrainerin Instagram-Account »Euer Schweigen kostet Dutzende von Menschenleben«",
      "teaser": "Für mehr Aufklärung im Krieg überlässt Biathlon-Weltmeister Erik Lesser einer ukrainischen Kollegin seinen Instagram-Account. Anastassija Merkuschina nutzte die Reichweite – und zeigte Bilder der Zerstörung aus der Heimat.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-erik-lesser-stellt-ukrainerin-instagram-account-zur-verfuegung-a-c2025648-38c8-4e33-99b5-58b02a8ce12e",
      "image_title": "»Euer Schweigen kostet Dutzende von Menschenleben« - Maja Hitij / Getty Images"
    },
    {
      "title": "Sieg gegen Dresden Werders Sturm ist schon bundesligareif",
      "teaser": "Früh sah Werder wie der nächste strauchelnde Favorit an diesem Zweitliga-Spieltag aus, Niclas Füllkrug aber schoss die Bremer gegen Dresden zurück an die Tabellenspitze. Dort entwickelt sich nun ein Dreikampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-besiegt-dynamo-dresden-a-4a891dfe-c93d-4160-ae3d-37623fb48cb6",
      "image_title": "Werders Sturm ist schon bundesligareif - Carmen Jaspersen / dpa"
    },
    {
      "title": "»Wir wurden hier die ganze Zeit ausgebuht« Zverev bringt Davis-Cup-Team weiter – Ärger über Zuschauer",
      "teaser": "Das deutsche Davis-Cup-Team hat die unangenehme Auswärtshürde in Brasilien genommen – dank Alexander Zverev. Der Olympiasieger gewann beide Einzel, konnte sich aber nicht richtig freuen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-bringt-davis-cup-team-weiter-aerger-ueber-zuschauer-a-88b99540-9aff-4229-989a-efc9fbe95bed",
      "image_title": "Zverev bringt Davis-Cup-Team weiter – Ärger über Zuschauer - Bruna Prado / AP"
    },
    {
      "title": "Nagelsmanns Kritik an den Bayern Ein Plädoyer für den Bolzplatz",
      "teaser": "Gegen Leverkusen verlor der FC Bayern plötzlich die Kontrolle über das Spiel – wie schon oft in dieser Saison. Julian Nagelsmann fordert mehr rustikale Befreiungsschläge in Richtung Oberrang. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-will-mehr-rustikalen-fussball-sehen-a-c38be2f3-eca9-45ca-a345-f91cae2950b9",
      "image_title": "Ein Plädoyer für den Bolzplatz - RONALD WITTEK / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke trennt sich von Trainer Grammozis",
      "teaser": "Der FC Schalke 04 trennt sich von Trainer Dimitrios Grammozis. Der 43-Jährige sei ab sofort freigestellt, teilte der Zweitligist einen Tag nach der 3:4-Niederlage gegen den FC Hansa Rostock mit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-trennt-sich-von-trainer-grammozis-a-f9e19ded-97b2-43c1-83c3-45fc5636539b",
      "image_title": "Schalke trennt sich von Trainer Grammozis - David Inderlied / dpa"
    },
    {
      "title": "Niederlage in Nürnberg Der HSV verliert an Boden im Kampf um den Aufstieg",
      "teaser": "Statt den Patzer von Konkurrent Schalke 04 zu nutzen, rutscht der Hamburger SV in der Tabelle weiter ab. In Nürnberg kassierte er eine Auswärtsniederlage und ist jetzt nur noch Fünfter.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hamburger-sv-verliert-beim-1-fc-nuernberg-a-0ede39fb-9f42-4628-adc7-3d16da87925d",
      "image_title": "Der HSV verliert an Boden im Kampf um den Aufstieg - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Bei Sieg eines Ukrainers Russischer Turner provoziert bei Wettkampf offenbar mit Kriegssymbol",
      "teaser": "Der Ukrainer Illja Kowtun gewann den Weltcup in Doha am Barren. Das geriet ausgerechnet durch eine Aktion seines russischen Konkurrenten in den Hintergrund: Der klebte sich offenbar das Symbol des Angriffskriegs auf die Brust.",
      "url": "https://www.spiegel.de/sport/russland-ukraine-krieg-turner-aus-russland-provoziert-offenbar-mit-kriegssymbol-bei-weltcup-a-5d5cd960-80d1-49cb-aaba-e15d12142108",
      "image_title": "Russischer Turner provoziert bei Wettkampf offenbar mit Kriegssymbol - Andreas Gora / dpa"
    },
    {
      "title": "Cannabis-Kartuschen im Gepäck US-Basketballerin an Moskauer Flughafen festgenommen",
      "teaser": "Brittney Griner spielte bei einem russischen Team, um ihr Gehalt aufzubessern. Doch das Kapitel Russland könnte nun böse enden: Wegen eines Cannabis-Funds am Flughafen droht der US-Basketballerin eine hohe Strafe.",
      "url": "https://www.spiegel.de/sport/basketball/russland-us-basketballerin-brittney-griner-an-flughafen-in-moskau-festgenommen-a-7b5265b0-cf35-43ba-9381-62c3fc9496f7",
      "image_title": "US-Basketballerin an Moskauer Flughafen festgenommen - PHIL NOBLE / REUTERS"
    }
  ]
}