{
  "timestamp": "2022-08-14T03:53:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heimspiel gegen Gladbach Später Handelfmeter rettet Schalke einen Punkt",
      "teaser": "Bis zur 72. Minute sah es nach einem königsblauen Heimsieg gegen Gladbach aus. Dann gab erst Schalke das Spiel aus der Hand – dann bekam Gladbachs Patrick Herrmann den Ball an die Hand.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-punktet-wegen-spaeten-handelfmeters-gegen-gladbach-a-25fb40f5-bb31-415d-a1ba-49141c161c22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57ebc9fd-6fb1-47c4-9545-b9355dc0d2f0_w872_r1.778_fpx43_fpy44.jpg",
      "image_title": "Später Handelfmeter rettet Schalke einen Punkt - IMAGO/Revierfoto"
    },
    {
      "title": "Fußball-Bundesliga Werner trifft bei Leipzig-Rückkehr, Werder punktet in letzter Minute gegen Stuttgart",
      "teaser": "Timo Werner nutzte einen Torwartfehler, doch eine Rote Karte und ein Eigentor bringen RB Leipzig um den Sieg gegen Köln. Im Bremer Weserstadion gerät die Schlussminute der Nachspielzeit dramatisch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-timo-werner-trifft-bei-comeback-fuer-rb-leipzig-gegen-1-fc-koeln-a-50d5868e-503b-4e44-9d45-4dd09c44114f",
      "image_title": "Werner trifft bei Leipzig-Rückkehr, Werder punktet in letzter Minute gegen Stuttgart - Stuart Franklin / Getty Images"
    },
    {
      "title": "Nullnummer bei Debüt für Barça Mehr als ein Abseitstor war nicht drin für Lewandowski",
      "teaser": "Der Transfer von Robert Lewandowski verzückte Barcelona. Der erste Auftritt noch nicht: Gegen Rayo Vallecano gelang kein regulärer Treffer. In der Nachspielzeit geriet nach einem Platzverweis selbst das Remis in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-beim-fc-barcelona-nullnummer-gegen-rayo-vallecano-zum-auftakt-a-ec99e781-241b-4b90-8aab-0e6368b2d3b7",
      "image_title": "Mehr als ein Abseitstor war nicht drin für Lewandowski - IMAGO/Pressinphoto"
    },
    {
      "title": "Premier League Gündoğan trifft für City, United geht 0:4 in Brentford unter",
      "teaser": "Beim nächsten Kantersieg Manchester Citys legt Erling Haaland ein Tor für İlkay Gündoğan auf. United erlebt im zweiten Saisonspiel das zweite Debakel, der FC Arsenal feiert Gabriel Jesus für vier Torbeteiligungen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-guendogan-trifft-fuer-manchester-city-united-geht-0-4-in-brentford-unter-a-b8dba523-6abc-4861-b53e-5b6551ed81b0",
      "image_title": "Gündoğan trifft für City, United geht 0:4 in Brentford unter - CRAIG BROUGH / REUTERS"
    },
    {
      "title": "Stabhochspringerin Ryzih beendet Karriere »Mein Körper lässt es nicht mehr zu«",
      "teaser": "Deutschlands langjährige Leistungsträgerin im Stabhochsprung hört auf: Es sei »der richtige Zeitpunkt«, sagte Lisa Ryzih in einem Interview. Zum Abschied richtete sie eine persönliche Empfehlung an andere Sportler.",
      "url": "https://www.spiegel.de/sport/stabhochspringerin-lisa-ryzih-beendet-karriere-mein-koerper-laesst-es-nicht-mehr-zu-a-bae48f1d-94ad-499a-a2bf-bd3d48b96f46",
      "image_title": "»Mein Körper lässt es nicht mehr zu« - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Frank Busemann über Leichtathletik-EM »Wir wollen Sportler keinem Erwartungsdruck mehr aussetzen – das ist ein Problem«",
      "teaser": "Deutschland hat bei der Leichtathletik-WM historisch schlecht abgeschnitten. Nun ist in München die Heim-EM. Ex-Zehnkämpfer Frank Busemann über den Absturz der Traditionssportart – und darüber, wer ihm dennoch Hoffnung macht. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/frank-busemann-zur-leichtahletik-em-2022-ausreden-hat-das-deutsche-team-keine-mehr-a-09e25cfa-7e5b-4bf3-8309-8fcad88e5a63",
      "image_title": "»Wir wollen Sportler keinem Erwartungsdruck mehr aussetzen – das ist ein Problem« - IMAGO/Wu Xiaoling / IMAGO/Xinhua"
    },
    {
      "title": "Vertrag erfüllen und dann Schluss Ancelotti kündigt Karriereende für seine Zeit nach Real Madrid an",
      "teaser": "Carlo Ancelotti gewann als einziger Trainer viermal die Champions League, zuletzt mit Real Madrid, wo er seine zweite Amtszeit erlebt. Diese endet im Sommer 2024 – dann will »Don Carlo« den Fußball hinter sich lassen.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-trainerlegende-carlo-ancelotti-kuendigt-karriereende-fuer-zeit-nach-real-an-a-e19f2c8a-432b-49fb-9c86-025ebdb5f50b",
      "image_title": "Ancelotti kündigt Karriereende für seine Zeit nach Real Madrid an - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "European Championships in München Deutsche Kunstturnerinnen holen Bronze bei Heim-EM",
      "teaser": "Die deutschen Kunstturnerinnen haben bei den European Championships die Bronzemedaille gewonnen, hinter Italien und Großbritannien. Es ist die erste EM-Medaille für ein deutsches Frauenteam in der Geschichte des Turnens.",
      "url": "https://www.spiegel.de/sport/european-championships-in-muenchen-deutsche-kunst-turnerinnen-holen-bronze-bei-heim-em-a-551da760-6afd-4daa-ba1d-ddd6285be642",
      "image_title": "Deutsche Kunstturnerinnen holen Bronze bei Heim-EM - Soeren Stache / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Der HSV schießt sich auf Platz drei, Bielefeld hängt im Tabellenkeller fest",
      "teaser": "Arminia Bielefeld muss aufpassen, nicht weiter durchgereicht zu werden: Gegen den HSV kassierte der Absteiger die vierte Niederlage im vierten Spiel. Karlsruhe drehte das Spiel gegen Sandhausen, Kiel schlug Braunschweig.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hsv-springt-mit-einem-sieg-gegen-bielefeld-auf-platz-drei-a-b618454f-a888-426e-8747-f452e6b4726c",
      "image_title": "Der HSV schießt sich auf Platz drei, Bielefeld hängt im Tabellenkeller fest - Swen Pförtner / dpa"
    },
    {
      "title": "»Und dann bekommt man einen übergebrezelt« Deutschland-Achter enttäuscht bei der Heim-EM als Vierter",
      "teaser": "Der Deutschland-Achter hat bei der Ruder-EM in München die erhoffte Medaille verpasst. Das neu formierte Flaggschiff kam als Vierter ins Ziel – für den Wettbewerb waren überhaupt nur fünf Boote gemeldet.",
      "url": "https://www.spiegel.de/sport/rudern-deutschland-achter-blamiert-sich-bei-heim-em-als-vierter-von-fuenf-booten-a-a5f91251-7b96-4072-b083-078e0f82e4b2",
      "image_title": "Deutschland-Achter enttäuscht bei der Heim-EM als Vierter - Sven Hoppe / dpa"
    },
    {
      "title": "Bundestrainer Flick kritisiert Turnier in Katar »Es ist keine WM für den normalen Fan«",
      "teaser": "Hohe Preise, Menschenrechtsverletzungen: Bundestrainer Hansi Flick sagt, er kenne viele, die nicht zur Fußball-WM in Katar reisen wollten. Ein politisches Statement des DFB-Teams sei aber »eine Herausforderung«.",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-hansi-flick-kritisiert-wm-in-katar-der-fussball-sollte-fuer-alle-da-sein-a-d78c478c-cc50-48c6-b09d-aff5f2109786",
      "image_title": "»Es ist keine WM für den normalen Fan« - Marton Monus / REUTERS"
    },
    {
      "title": "Ironman Frodeno sagt Hawaii-Start ab – und kündigt Karriereende an",
      "teaser": "Ausnahme-Triathlet Jan Frodeno kann nach einem Sturz nicht beim Ironman auf Hawaii starten – und erklärt sein baldiges Karriereende. Er wolle nicht der »nächste alte Mann sein, der nicht den Absprung findet«.",
      "url": "https://www.spiegel.de/sport/ironman-jan-frodeno-sagt-hawaii-start-ab-und-kuendigt-karriereende-an-a-c8bccd9d-2595-47d4-a455-c4fc49d49c6a",
      "image_title": "Frodeno sagt Hawaii-Start ab – und kündigt Karriereende an - Nicolas Armer / dpa"
    },
    {
      "title": "Springreiter verpassen nach Sturz WM-Medaille »Wahrscheinlich der peinlichste Moment in meinem Leben«",
      "teaser": "»Das Pferd sprang zu gut«: Das Minimalziel ist mit der Olympia-Qualifikation für die deutschen Springreiter geschafft – doch nach dem WM-Springen sprachen alle nur vom spektakulären Sturz des Europameisters.",
      "url": "https://www.spiegel.de/sport/springreiten-deutschland-verpasst-nach-sturz-wm-medaille-das-pferd-sprang-zu-gut-a-2bff25ab-9e9d-4960-9f96-2b6108367778",
      "image_title": "»Wahrscheinlich der peinlichste Moment in meinem Leben« - Stefan Lafrentz / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt verliert Kostić, bekommt aber Pellegrini",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit einem Tausch zwischen Eintracht Frankfurt und Juventus Turin – und einem unschönen Abschied von Brasiliens Nationalspieler Willian.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankurt-filip-kostic-geht-zu-juventus-turin-luca-pellegrini-kommt-a-674ae6d1-0215-485e-a7c6-1ce4dc267b01",
      "image_title": "Frankfurt verliert Kostić, bekommt aber Pellegrini - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "Aufatmen beim FC Barcelona Lewandowski und Co. erhalten im letzten Augenblick Spielerlaubnis",
      "teaser": "Der hoch verschuldete FC Barcelona kann in seinem ersten Ligaspiel nun doch auf Robert Lewandowski und andere Neuzugänge setzen – die Spielgenehmigung kam allerdings durch eine Finanzspritze im letzten Moment.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-robert-lewandowski-und-co-erhalten-im-letzten-augenblick-spielerlaubnis-a-d6578cee-f6d2-4b61-8d97-87e2ffa9d1f4",
      "image_title": "Lewandowski und Co. erhalten im letzten Augenblick Spielerlaubnis - Urbanandsport / NurPhoto / IMAGO"
    },
    {
      "title": "Borussia Dortmunds Torschütze Jamie Bynoe-Gittens Sein Trainer nennt ihn den »Gamechanger«",
      "teaser": "Beim BVB sagen sie ihm schon länger eine große Zukunft voraus: Gegen Freiburg stellte der eingewechselte Jamie Bynoe-Gittens nun sogar Anthony Modeste in den Schatten. Wer ist der erst 18-Jährige? Aus Freiburg berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-torschuetze-jamie-bynoe-gittens-sein-trainer-nennt-ihn-den-gamechanger-a-e0056729-d90e-45e6-8451-2f12e40b9656",
      "image_title": "Sein Trainer nennt ihn den »Gamechanger« - Tom Weller / dpa"
    },
    {
      "title": "Torwartfehler und Joker-Tore Dortmund dreht spektakuläres Spiel in Freiburg",
      "teaser": "Bis zur 77. Minute lag Borussia Dortmund in Freiburg hinten. Dann patzte SC-Keeper Mark Flekken schwer – und die BVB-Joker stachen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-dreht-spiel-beim-sc-freiburg-a-ca57a534-132b-4206-a6a6-d2bc7934e2db",
      "image_title": "Dortmund dreht spektakuläres Spiel in Freiburg - RONALD WITTEK / EPA"
    },
    {
      "title": "Spiel in Wolfsburg Niedersachsens Innenminister entschuldigt sich für Einsatz gegen Werder-Ultras",
      "teaser": "Als »Blamage für den Fußball-Standort Wolfsburg« wurde das Vorgehen der Polizei gegen Fans von Werder Bremen kritisiert. Jetzt räumt Innenminister Pistorius Fehler der Behörden ein.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gegen-werder-bremen-boris-pistorius-entschuldigt-sich-fuer-fehler-der-polizei-a-367792de-273f-44f6-827c-711d0f69665c",
      "image_title": "Niedersachsens Innenminister entschuldigt sich für Einsatz gegen Werder-Ultras - IMAGO/nordphoto GmbH / Kröger / IMAGO/Nordphoto"
    },
    {
      "title": "EM in München Bahnradfahrerinnen gewinnen erste deutsche Goldmedaillen",
      "teaser": "Bei Olympia in Tokio holten sie bereits Gold, jetzt hat sich das Bahnradquartett um Lisa Brennauer den nächsten Titel gesichert. Zuvor glänzte Kim Lea Müller auf dem BMX.",
      "url": "https://www.spiegel.de/sport/european-championships-bahnrad-vierer-holt-erste-deutsche-goldmedaille-a-19873f57-4f29-442f-92e7-bb2d3eb7abb1",
      "image_title": "Bahnradfahrerinnen gewinnen erste deutsche Goldmedaillen - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Wankelmütiger Schwergewichtsweltmeister Tyson Fury will doch nicht mehr boxen",
      "teaser": "Erst das Karriereende, dann die große Verkündung des Comebacks – und jetzt doch wieder Ruhestand: Boxweltmeister Tyson Fury scheint sich seiner Zukunftspläne nicht ganz sicher zu sein.",
      "url": "https://www.spiegel.de/sport/tyson-fury-will-doch-kein-box-comeback-a-f4037099-bdc8-47f0-8e87-25985f184959",
      "image_title": "Tyson Fury will doch nicht mehr boxen - Ethan Miller / Getty Images"
    },
    {
      "title": "Fußball-Zweitligist St. Pauli spielt mit Gendersternchen auf dem Trikot",
      "teaser": "Der FC St. Pauli ist für gesellschaftspolitische Statements bekannt. Jetzt setzt der Verein bei einem Spiel in der Zweiten Bundesliga mit einem Sondertrikot ein Zeichen für mehr Geschlechtergerechtigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussballzweitligist-fc-st-pauli-spielt-mit-gendersternchen-auf-dem-trikot-a-d51279e6-1e36-4a8e-a35b-e44dae1cc6c7",
      "image_title": "St. Pauli spielt mit Gendersternchen auf dem Trikot - FC St. Pauli"
    },
    {
      "title": "Chaos- und Glamourklub FC Barcelona vor Saisonstart Reich genug für Lewandowski, zu pleite für einen Spielerpass",
      "teaser": "Der FC Barcelona bestimmt den Transfersommer. Es herrscht Euphorie, von außen kommt heftige Kritik. Jetzt geht die Saison los – mit Robert Lewandowski? Der spanische Ligaboss lässt das hoch verschuldete Barça zittern. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-reich-genug-fuer-robert-lewandowski-zu-pleite-fuer-einen-spielerpass-a-ffa671e5-bf16-4bf4-b6e8-d7c024343984",
      "image_title": "Reich genug für Lewandowski, zu pleite für einen Spielerpass - Alex Caparros / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sportgrafik der Woche Hin und wieder zurück",
      "teaser": "Timo Werner ist nicht der erste Fußballprofi, der sein Glück woanders suchte, aber nicht fand und deshalb dorthin zurückkam, wo er sich wohlfühlte. Für die Klubs ist das meistens ein lohnendes Geschäft.",
      "url": "https://www.spiegel.de/sport/fussball/sportgrafik-der-woche-hin-und-wieder-zurueck-a-3cd3eac6-62bd-44ad-9639-92bcdb2d12ee",
      "image_title": "Hin und wieder zurück - Marcel Engelbrecht / firo Sportphoto"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Draxler und Kehrer droht Versetzung in die fünfte französische Liga",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit zwei aussortierten Nationalspielern in Paris, einem möglichen Kostić-Nachfolger für Frankfurt und Bayern-Angreifer Joshua Zirkzee.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-draxler-und-thilo-kehrer-droht-strafversetzung-in-liga-5-a-07de6208-713f-429a-b85a-9c11bc18300f",
      "image_title": "Draxler und Kehrer droht Versetzung in die fünfte französische Liga - IMAGO/STUDIO FOTOGRAFICO BUZZI SRL / IMAGO/Buzzi"
    },
    {
      "title": "Neuer Zeitplan bei Katar-WM Die Fußball-Weltmeisterschaft in Absurdistan Ein Kommentar von Peter Ahrens",
      "teaser": "Die hektische Vorverlegung des Eröffnungsspiels der Katar-WM passt ins Bild dieses Turniers. Auch abgesehen von der Menschenrechtsfrage steht jetzt schon fest: Es wird eine groteske Weltmeisterschaft.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-die-fussball-weltmeisterschaft-in-absurdistan-kommentar-a-338344d7-9116-468f-8db7-5d994c195edd",
      "image_title": "Die Fußball-Weltmeisterschaft in Absurdistan - Andreas Gebert/ dpa"
    },
    {
      "title": "Turnierstart wird um einen Tag vorgezogen Sieben Jahre später fällt der Fifa ein, die WM mit Eröffnungsspiel für Katar beginnen zu lassen",
      "teaser": "Seit 2006 bestreitet der WM-Gastgeber das Auftaktspiel. In diesem Jahr sollte das anders sein – ehe der Weltfußballverband drei Monate vor dem Turnier umschwenkte. Das ist nun offiziell. Offenbar gab es Druck aus Katar.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-bestaetigt-fussball-wm-2022-in-katar-beginnt-einen-tag-frueher-a-de161b59-0e82-451f-a317-450fc5bd0993",
      "image_title": "Sieben Jahre später fällt der Fifa ein, die WM mit Eröffnungsspiel für Katar beginnen zu lassen - IMAGO / IMAGO/MIS"
    }
  ]
}