{
  "timestamp": "2022-03-14T02:40:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Felix Magath wird Trainer von Hertha BSC",
      "teaser": "Große Überraschung in der Bundesliga: Seit Jahren hat er nicht mehr als Trainer gearbeitet, jetzt ist Felix Magath plötzlich zurück. Der 68-Jährige soll Hertha vor dem Abstieg retten.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-felix-magath-soll-hertha-bsc-vor-dem-abstieg-retten-a-489c9f03-4734-48e6-9169-9dc895bf2464",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70713614-0001-0004-0000-000000674295_w872_r1.778_fpx33.95_fpy45.jpg",
      "image_title": "Felix Magath wird Trainer von Hertha BSC - Michael Regan/ Getty Images"
    },
    {
      "title": "Krise bei Hertha BSC Dem Abgrund entgegen",
      "teaser": "Trainer Tayfun Korkut muss bei Hertha BSC gehen, aber der eigentliche Verlierer im Klub ist Geschäftsführer Fredi Bobic. Mit ihm waren große Hoffnungen verbunden, jetzt drohen ihm und dem Verein der Totalabsturz. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-trennt-sich-von-trainer-tayfun-korkut-a-533a0b3a-5960-4d08-af31-764dcd80e309",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e115e94-e733-4e73-b830-333edff852e9_w488_r1.778_fpx36.89_fpy54.99.jpg",
      "image_title": "Dem Abgrund entgegen - IMAGO/Sebastian Räppold / Matthias Koch / IMAGO/Matthias Koch",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Dortmund schlägt Bielefeld und hat seinen Superstar zurück",
      "teaser": "Der BVB hat Bielefeld geschlagen und freut sich nicht bloß über drei Punkte: Gegen die Arminia gab Erling Haaland sein Comeback nach Verletzung. Und Frankfurt durfte gegen Bochum trotz Rückstands feiern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-arminia-bielefeld-und-hat-erling-haaland-wieder-a-be544db8-5002-4c9f-a57b-b3c0712ab36d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31d42c7d-7f2f-4d60-92be-e5b467287d6c_w488_r1.778_fpx64.28_fpy54.96.jpg",
      "image_title": "Dortmund schlägt Bielefeld und hat seinen Superstar zurück - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Verletzung im Derby gegen Köln Kreuzbandriss – Nationalspieler Wirtz fehlt Bayer monatelang",
      "teaser": "Nach einem Zweikampf ging er zu Boden und zeigte sofort an: Auswechseln! Nun ist klar: Leverkusens Jungstar Florian Wirtz hat sich das Kreuzband gerissen.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-fehlt-bayer-leverkusen-mit-kreuzbandriss-monatelang-a-4fa0af7a-322c-4e14-8743-d6122dabe5c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5edac244-3c08-48cc-a49e-0d78fb4d2b55_w488_r1.778_fpx49.07_fpy49.98.jpg",
      "image_title": "Kreuzbandriss – Nationalspieler Wirtz fehlt Bayer monatelang - IMAGO/Juergen Schwarz / IMAGO/Jürgen Schwarz"
    },
    {
      "title": "Fußball-Bundesliga Leipzig träumt von der Champions League, Fürth von der 2. Liga",
      "teaser": "Unterschiedlicher könnten die Ansprüche kaum sein: RB Leipzig untermauerte mit einem klaren Sieg das Ziel, auch nächstes Jahr in der Champions League anzutreten. Gegner Fürth muss sich langsam mit dem Abstieg vertraut machen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-traeumt-von-der-champions-league-greuther-fuerth-von-der-2-liga-a-74abe157-5e1e-4e8d-ad20-2f5db1a89b47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1756924-63bd-447e-809b-9b150da44b65_w488_r1.778_fpx52_fpy8.jpg",
      "image_title": "Leipzig träumt von der Champions League, Fürth von der 2. Liga - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Premier League Ukraine-Star Jarmolenko trifft für West Ham und bricht dann in Tränen aus",
      "teaser": "In der Vorwoche sah er sich wegen des Kriegs noch nicht in der Lage, Fußball zu spielen. Jetzt erzielte er das Führungstor für West Ham: Andrij Jarmolenko erlebt gerade zutiefst emotionale Wochen.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-star-andrej-jarmolenko-trifft-fuer-west-ham-und-bricht-dann-in-traenen-aus-a-1a733734-217b-4bff-9bfa-bdbf4219d51b",
      "image_title": "Ukraine-Star Jarmolenko trifft für West Ham und bricht dann in Tränen aus - Julian Finney / Getty Images"
    },
    {
      "title": "Fußballfans an der Front Wie ukrainische Ultras und Hooligans in den Krieg gegen Putin ziehen",
      "teaser": "Der Krieg mobilisiert auch organisierte Fußballfans in der Ukraine. Rechte und linke Gruppen sind schon länger kampferprobt. Bewaffnet verbünden sie sich nun für die Unabhängigkeit ihres Landes. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-wie-ultras-und-hooligans-in-den-krieg-gegen-wladimir-putin-ziehen-a-4b7d5fbb-375a-4c61-9956-1b59beb14da1",
      "image_title": "Wie ukrainische Ultras und Hooligans in den Krieg gegen Putin ziehen - Mike Hewitt / Getty Images",
      "author": "Thomas Dudek"
    },
    {
      "title": "Tennisspielerin Eva Lys über den Krieg in der Ukraine »Wir dürfen nicht leiser werden«",
      "teaser": "Die deutsche Sportlerin Eva Lys wurde in Kiew geboren, ihre Familie ist direkt vom Krieg betroffen. Wie ist es für die 20-Jährige, jetzt gegen Russinnen anzutreten? Von Klaus Bellstedt und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/tennis/eva-lys-ueber-ukraine-krieg-und-tennis-das-entsetzen-holt-dich-immer-wieder-ein-a-6e28e4d7-4853-42eb-950e-532d8bbb11c3",
      "image_title": "»Wir dürfen nicht leiser werden« - Christian O. Bruch / DER SPIEGEL",
      "author": "Klaus Bellstedt und Matthias Fiedler"
    },
    {
      "title": "Football-Superstar Tom Brady verkündet sein Comeback",
      "teaser": "Eigentlich hatte der erfolgreichste Profi der NFL-Geschichte gerade erst seinen Rücktritt zelebriert. Jetzt, 40 Tage später, erklärt Tom Brady: Sein Platz sei nicht auf der Tribüne, sondern noch immer auf dem Feld.",
      "url": "https://www.spiegel.de/sport/tom-brady-football-superstar-verkuendet-comeback-in-nfl-a-d21dcf01-4a91-4916-8064-a91180f11ab1",
      "image_title": "Tom Brady verkündet sein Comeback - Mark LoMoglio / AP"
    },
    {
      "title": "Radstar Roglič dominiert bei Paris-Nizza »Er atmet nicht einmal, während alle anderen keuchen«",
      "teaser": "Die Radstars aus Slowenien scheinen auch in diesem Jahr der Maßstab zu sein. Primož Roglič gewann souverän bei Paris-Nizza. Auch sein Landsmann Tadej Pogačar brillierte. Die Konkurrenz verzweifelt.",
      "url": "https://www.spiegel.de/sport/primoz-roglic-dominiert-beim-rad-klassiker-paris-nizza-a-5ac57c45-db94-46de-b303-014fef0bbe15",
      "image_title": "»Er atmet nicht einmal, während alle anderen keuchen« - IMAGO/DAVID STOCKMAN / IMAGO/Belga"
    },
    {
      "title": "Fußball-Bundesliga Köln feiert Derbysieg in Leverkusen – Sorge um Wirtz",
      "teaser": "Für Leverkusen ist das Derby gegen den FC gründlich misslungen. Vorn vergab Bayer beste Chancen, hinten kassierte es den Treffer zur Niederlage – und Spielmacher Florian Wirtz musste vom Platz getragen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-verliert-gegen-den-1-fc-koeln-sorge-um-florian-wirtz-a-bf96492d-e521-43e4-a5f7-9f4fb759b6c2",
      "image_title": "Köln feiert Derbysieg in Leverkusen – Sorge um Wirtz - Alexander Scheuber / Getty Images"
    },
    {
      "title": "Fanproteste bei Pariser Heimspiel Pfiffe für Messi und Neymar, Applaus für Mbappé",
      "teaser": "Der erste Auftritt nach dem Aus in der Champions League wurde für PSG zur bittersüßen Angelegenheit. Gegen Bordeaux gewann Paris zwar deutlich. Doch die Fans blieben kritisch – sie fordern Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-pfiffe-fuer-messi-und-neymar-applaus-fuer-mbappe-a-e447923e-52c6-4582-85ba-4e05e44fcfe6",
      "image_title": "Pfiffe für Messi und Neymar, Applaus für Mbappé - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Ende der Paralympics Zum Schluss schlägt die Zensur noch einmal zu",
      "teaser": "Die Paralympics sind mit einer stimmungsvollen Schlussfeier zu Ende gegangen. Aber auch am Schlusstag zeigte sich, warum der Ausrichter China so umstritten ist.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-zum-schluss-schlaegt-die-zensur-noch-einmal-zu-a-667550b8-f80e-4c40-b345-f33d96eb5bf3",
      "image_title": "Zum Schluss schlägt die Zensur noch einmal zu - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Die Gewinner des Spieltags heißen Schalke und Nürnberg",
      "teaser": "Die Aufstiegskandidaten in der zweiten Liga rücken enger zusammen: Sowohl Schalke als auch der 1. FC Nürnberg nutzten die Patzer des Spitzentrios. Bei S04 gab Interimscoach Mike Büskens sein Debüt aus dem Homeoffice.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schalke-04-und-1-fc-nuernberg-sind-die-gewinner-des-spieltags-a-01998f90-0db8-4943-be04-5dd3f54c7f14",
      "image_title": "Die Gewinner des Spieltags heißen Schalke und Nürnberg - IMAGO/Tim Rehbein/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Nach Niederlage in Gladbach Hertha BSC trennt sich von Trainer Tayfun Korkut",
      "teaser": "Fünf Niederlagen in Folge, ein direkter Abstiegsplatz: Tayfun Korkut hat es nicht geschafft, Hertha BSC zu stabilisieren. Nun zieht der Berliner Bundesligist Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-trennt-sich-von-trainer-tayfun-korkut-a-6704570e-336b-4bbb-8b88-48394dda495b",
      "image_title": "Hertha BSC trennt sich von Trainer Tayfun Korkut - Federico Gambarini / dpa"
    },
    {
      "title": "Hattrick gegen Tottenham Cristiano Ronaldo ist jetzt der erfolgreichste Torjäger der Geschichte",
      "teaser": "Per Dreierpack in die Geschichtsbücher: Niemand hat mehr Tore in offiziellen Spielen erzielt als Manchester Uniteds Cristiano Ronaldo. Dazu gab es den Sieg im Topspiel – und ein Extralob von Trainer Ralf Rangnick.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-ist-der-erfolgreichste-torjaeger-der-geschichte-a-d6f3fca4-8036-435a-ac46-e863250f23eb",
      "image_title": "Cristiano Ronaldo ist jetzt der erfolgreichste Torjäger der Geschichte - Martin Rickett / dpa"
    },
    {
      "title": "Indian Wells Naomi Osaka wird von Zuschauerin beleidigt – und verliert unter Tränen",
      "teaser": "Vor einem Jahr machte Naomi Osaka ihre Depressionen öffentlich. Beim Masters im kalifornischen Indian Wells brachte den Tennisstar ein Zwischenruf von den Rängen aus der Fassung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-indian-wells-naomi-osaka-kommen-nach-zwischenruf-die-traenen-a-69f81b7a-77c6-45a0-9817-9836ad1822b8",
      "image_title": "Naomi Osaka wird von Zuschauerin beleidigt – und verliert unter Tränen - Mark J. Terrill / AP"
    },
    {
      "title": "Niederlage in Heidenheim Bremen verliert erstmals unter Trainer Werner",
      "teaser": "Mit Ole Werner ist Werder aus dem Mittelfeld der zweiten Liga an die Spitze marschiert. Nun gab es einen Rückschlag – sowohl was das Resultat betrifft als auch das Personal.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-werder-bremen-in-heidenheim-mit-der-ersten-pleite-unter-trainer-ole-werner-a-25f5553a-8044-4248-82eb-6719ba1cfbe0",
      "image_title": "Bremen verliert erstmals unter Trainer Werner - Marijan Murat / dpa"
    },
    {
      "title": "Klarer Sieger im Bundesliga-Krisenduell Gladbach atmet durch, für Hertha wird die Lage bedrohlich",
      "teaser": "Zwei große Klubs bangen um den Klassenerhalt, die Begegnung zwischen der Borussia und den Berlinern galt gar als Endspiel für die Trainer. Gemessen an der Brisanz verliefen die 90 Minuten überraschend einseitig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-schlaegt-hertha-bsc-im-krisenduell-a-80adc9dc-5d10-42b9-bdaf-8dbd1331f6c7",
      "image_title": "Gladbach atmet durch, für Hertha wird die Lage bedrohlich - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Die Bayern gewinnen Sechs-Tore-Spiel gegen Hoffenheim",
      "teaser": "Früh gerieten die Bayern-Frauen im Spitzenspiel bei der TSG Hoffenheim in Rückstand. Dann drehten die Münchnerinnen auf. Spielmacherin Lina Magull beklagte anschließend dennoch fehlende Coolness.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-gewinnt-sechs-tore-spiel-gegen-hoffenheim-a-18e67746-80a9-4b0c-ad13-114247f596e9",
      "image_title": "Die Bayern gewinnen Sechs-Tore-Spiel gegen Hoffenheim - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Fußball-Bundesliga Die Bayern stolpern auch bei Hoffenheim",
      "teaser": "Vergangenen Spieltag verpassten die Herren des FC Bayern einen Erfolg gegen Leverkusen, nun lief es bei der TSG Hoffenheim ähnlich – trotz bester Chancen. Und Freiburg war für Wolfsburg zu stark.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-stolpert-auch-bei-der-tsg-hoffenheim-a-3edb2ae4-9741-4c16-8ed5-8541898323bc",
      "image_title": "Die Bayern stolpern auch bei Hoffenheim - RONALD WITTEK / EPA"
    },
    {
      "title": "DFB-Präsident Wie viel Neuanfang steckt in Neuendorf?",
      "teaser": "Der neue DFB-Boss Bernd Neuendorf kann sein Amt unbelastet von den Negativschlagzeilen des Verbandes angehen. Ob er die Chance nutzt, hängt auch von denen ab, die ihre Ämter verloren haben. Aus Bonn berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-gibt-es-einen-neuanfang-mit-bernd-neuendorf-a-60a5c2ab-0d57-4d3e-bcd8-707665f8fa94",
      "image_title": "Wie viel Neuanfang steckt in Neuendorf? - RONALD WITTEK / POOL / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Fortuna muss trotz 14 Coronafällen antreten – und punktet sogar",
      "teaser": "Bei Fortuna Düsseldorf legt Corona die halbe Mannschaft lahm – dennoch musste das Team spielen und holte einen Punkt. Der ebenfalls coronageplagte HSV dagegen durfte aussetzen und lud die angereisten Gästefans aus Aue ein.",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-punktet-in-der-2-liga-trotz-14-corona-ausfaellen-a-7ab3d944-e2b2-474c-bb3a-0cf7b15b69a4",
      "image_title": "Fortuna muss trotz 14 Coronafällen antreten – und punktet sogar - Friso Gentsch / dpa"
    },
    {
      "title": "Chelsea-Eigentümer Abramowitsch auf Sanktionsliste Aufstieg und Fall des ersten Fußball-Oligarchen",
      "teaser": "Vor 19 Jahren kaufte Roman Abramowitsch den FC Chelsea, die Milliarden des Oligarchen hievten den Klub in die Weltelite. Nun wird Abramowitsch den Klub und viel Geld verlieren – weil er Wladimir Putin zu nahe steht. Von Simon Kuper",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-der-aufstieg-und-fall-des-fc-chelsea-eigentuemers-a-2a84b67c-6615-4717-b7d7-e1daf2e6d5e3",
      "image_title": "Aufstieg und Fall des ersten Fußball-Oligarchen - Adam Davy / dpa",
      "author": "Simon Kuper"
    },
    {
      "title": "Anklage wegen Missbrauchsvorwürfen abgelehnt NFL-Quarterback Deshaun Watson entgeht Strafverfahren",
      "teaser": "Fast zwei Dutzend Frauen werfen NFL-Star Deshaun Watson sexuelle Übergriffe vor, eine Geschworenenjury bewahrte den Quarterback nun aber vor einer Anklage. Zivilrechtliche Konsequenzen drohen weiter.",
      "url": "https://www.spiegel.de/sport/nfl-anklage-gegen-deshaun-watson-nach-missbrauchsvorwuerfen-abgelehnt-a-5ddec03d-75ea-4c47-9f34-98b3c51c57e2",
      "image_title": "NFL-Quarterback Deshaun Watson entgeht Strafverfahren - Justin Rex / AP"
    },
    {
      "title": "Langlauftalent Kazmaier bei den Paralympics 15 Jahre, fünf Medaillen – und nun Gold",
      "teaser": "Linn Kazmaier ist die zweitjüngste Starterin bei den Paralympics – und eine der erfolgreichsten. Nun durfte sich die 15-Jährige auf der Mitteldistanz über Gold freuen, ebenso wie Alpin-Star Anna-Lena Forster im Slalom.",
      "url": "https://www.spiegel.de/sport/wintersport/paralympics-in-peking-gold-fuer-15-jahre-alte-linn-kazmaier-anna-lena-forster-siegt-auch-im-slalom-a-96a57336-31ff-4216-aea1-83689adc5332",
      "image_title": "15 Jahre, fünf Medaillen – und nun Gold - Jens Büttner / dpa"
    },
    {
      "title": "Nach Sanktionen gegen Besitzer Abramowitsch Chelsea darf auf erleichterte Lizenzbedingungen hoffen",
      "teaser": "Gestoppte Ticketverkäufe, ein eingefrorenes Bankkonto, die Zukunft des Klubs in der Schwebe: Die Sanktionen gegen Roman Abramowitsch treffen den FC Chelsea hart. Hoffnung machen mögliche Anpassungen einer Sonderlizenz.",
      "url": "https://www.spiegel.de/sport/fussball/sanktionen-gegen-roman-abramowitsch-fc-chelsea-hofft-auf-erleichterte-lizenzbedingungen-a-bca3846b-be10-4ebf-ae50-3cd21916e807",
      "image_title": "Chelsea darf auf erleichterte Lizenzbedingungen hoffen - Rebecca Naden / dpa"
    },
    {
      "title": "Abwahl von DFB-Funktionär Koch Das große Aufräumen",
      "teaser": "15 Jahre lang ging im Präsidium nichts ohne Rainer Koch, jetzt hat der DFB-Bundestag seine Ära jäh beendet. Die Abwahl des Ewig-Funktionärs war eine Überraschung. Kann der neue Boss des Fußballbunds jetzt freier handeln? Aus Bonn berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rainer-koch-bei-dfb-bundestag-abgewaehlt-das-grosse-aufraeumen-a-f784b39b-bb20-49ec-978e-cca1effd53b2",
      "image_title": "Das große Aufräumen - Federico Gambarini / dpa"
    }
  ]
}