{
  "timestamp": "2022-12-10T21:15:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochklassiges WM-Spiel Frankreich bezwingt England und trifft im Halbfinale auf Marokko",
      "teaser": "Rasantes Europa-Duell in Katar: Frankreich hat England 2:1 geschlagen, die Tore erzielten Aurélien Tchouaméni und Olivier Giroud. Harry Kane verwandelte einen Elfmeter – und verschoss einen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-bezwingt-england-und-trifft-im-halbfinale-auf-marokko-a-1ec08669-76a3-49e3-afd6-4a081ab8902d",
      "image_title": "Frankreich bezwingt England und trifft im Halbfinale auf Marokko - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Ronaldos WM-Abschied gegen Marokko Es kann nur Weinen geben",
      "teaser": "Ein letztes Mal trat Cristiano Ronaldo an, um seine Karriere mit dem WM-Titel zu krönen. Dabei stellte er einen Weltrekord ein – und war nach Abpfiff in Tränen aufgelöst, während Marokkos Defensivkünstler triumphierten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-und-cristiano-ronaldo-scheitern-an-marokko-a-9afdf690-d181-4cb7-9291-b4dea70b751a",
      "image_title": "Es kann nur Weinen geben - CARL RECINE / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Als erstes afrikanisches Team in einem WM-Halbfinale Marokko wirft auch Portugal und Ronaldo raus",
      "teaser": "Die WM-Karriere von Cristiano Ronaldo endet mit einer Pleite gegen Marokko, das einen historischen Sieg feiert. Als erstes afrikanisches Team der Geschichte ziehen die Marokkaner ins Halbfinale einer Weltmeisterschaft ein.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-marokko-wirft-portugal-und-cristiano-ronaldo-raus-und-steht-im-halbfinale-a-2c131ec5-9069-4999-8819-57e7552a40cc",
      "image_title": "Marokko wirft auch Portugal und Ronaldo raus - Justin Setterfield / Getty Images"
    },
    {
      "title": "Skiunfall des Nationaltorwarts Was Neuers Verletzung für den FC Bayern bedeutet",
      "teaser": "Umbruch durch Beinbruch? Die Skiverletzung von Manuel Neuer stellt den FC Bayern vor Probleme – und die Wahl. Es gibt eine solide Nummer zwei. Aber auch einen talentierten Torhüter in Monaco. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-skiunfall-was-die-verletzung-fuer-den-fc-bayern-muenchen-bedeutet-a-cc30d136-d008-4c45-aebc-f57ff0a4b320",
      "image_title": "Was Neuers Verletzung für den FC Bayern bedeutet - Maja Hitij / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Aufholjagd im Wintersport Trotz Strafrunde und fünf Nachladern – Deutsche Biathlon-Staffel erkämpft sich Podestplatz",
      "teaser": "Nach dem ersten Starter lagen sie nur auf Rang neun: Die deutschen Biathleten haben sich dank einer Aufholjagd noch den dritten Platz in Hochfilzen gesichert.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-in-hochfilzen-eine-strafrunde-und-fuenf-nachlader-deutsche-maenner-staffel-erkaempft-sich-podestplatz-a-4bd63dec-020a-43c1-9883-eacc36e06032",
      "image_title": "Trotz Strafrunde und fünf Nachladern – Deutsche Biathlon-Staffel erkämpft sich Podestplatz - Georg Hochmuth / dpa"
    },
    {
      "title": "Minutenprotokoll So dramatisch verlief Frankreichs Halbfinaleinzug",
      "teaser": "Nach dem vielleicht besten Duell des Turniers hat Frankreich weiterhin eine Chance auf die Titelverteidigung. Englands Harry Kane glich vom Punkt aus, seinen zweiten Strafstoß verschoss er. Alles Wichtige zum Spiel. Von Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/live-konferenz/dn2022-12-10/",
      "image_title": "So dramatisch verlief Frankreichs Halbfinaleinzug - ANNE-CHRISTINE POUJOULAT / AFP",
      "author": "Marco Fuchs und Marvin Rishi Krishan"
    },
    {
      "title": "Zum Tod des WM-Reporters Grant Wahl Er glaubte an die Dinge, über die er schrieb",
      "teaser": "Er war ein Pionier in der Berichterstattung im US-Fußball und bezog immer klare Position gegen Missstände: Mit 48 Jahren ist Grant Wahl bei der WM gestorben. Er hinterlässt eine große Lücke. Ein Nachruf von Jan Göbel, Doha",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-zum-tod-des-wm-reporters-grant-wahl-er-glaubte-an-die-dinge-ueber-die-er-schrieb-a-bc57073e-1bef-4bbb-985d-39348eafea73",
      "image_title": "Er glaubte an die Dinge, über die er schrieb - Fred Kfoury III / Icon Sportswire / Corbis / Getty Images"
    },
    {
      "title": "Palästina-Flaggen bei der Fußball-WM Ist das die arabische Antwort auf »One Love«?",
      "teaser": "Während Regenbögen zum Teil verbannt werden, sieht man in Katar viel Pro-Palästina-Symbolik. Selbst Marokkos Spieler solidarisieren sich. Der Nahostkonflikt ist allgegenwärtig bei der WM. Was dahintersteckt. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/palaestina-flaggen-bei-der-fussball-wm-2022-die-arabische-antwort-auf-one-love-a-a2103c23-d15f-4327-b0cb-7d40f57335e8",
      "image_title": "Ist das die arabische Antwort auf »One Love«? - GLYN KIRK / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Nationaltorhüter Manuel Neuer bricht sich Unterschenkel bei Skiunfall – Saisonaus",
      "teaser": "Bei der WM in Katar flog Manuel Neuer mit dem deutschen Team in der Gruppenphase raus. In seiner Freizeit hat er sich nun verletzt: Beim »Skitourengehen« habe er sich einen Unterschenkelbruch zugezogen.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-bricht-sich-unterschenkel-beim-skitouren-saisonaus-a-e70ae1fc-c604-42ec-96da-1d96d8118655",
      "image_title": "Manuel Neuer bricht sich Unterschenkel bei Skiunfall – Saisonaus - Paul Chesterton / Focus Images / IMAGO"
    },
    {
      "title": "Van Gaal bei WM-Aus der Niederlande Ein Trick, der ihn fast zum König gemacht hätte",
      "teaser": "Louis van Gaal hat sein Ziel verpasst, die Niederlande zum Titel zu führen. Den Zuschauern des Viertelfinales gegen Argentinien bescherte er aber noch einen besonderen Moment. Nun tritt er ab. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-aus-der-niederlande-louis-van-gaal-haette-einen-besseren-abschied-verdient-a-167f54e4-0267-421d-b1f1-91d877ebce5c",
      "image_title": "Ein Trick, der ihn fast zum König gemacht hätte - Paul Childs / REUTERS"
    },
    {
      "title": "Pressestimmen zum Viertelfinale »Die verhexte Generation von Neymar steht weiter mit leeren Händen da«",
      "teaser": "Brasilien ist raus – ausgeschieden bei der WM im Elfmeterschießen gegen Kroatien. Die heimische Presse spart nicht mit Kritik. Und: Nach dem Drama zwischen den Niederlanden und Argentinien wird Messi gehuldigt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-pressestimmen-zum-aus-von-brasilien-und-niederlande-a-b0f06796-439b-4874-8a09-a98cf5e6999d",
      "image_title": "»Die verhexte Generation von Neymar steht weiter mit leeren Händen da« - Charlotte Wilson / Offside Sports Photography / IMAGO"
    },
    {
      "title": "Schiedsrichter bei der Wüsten-WM Der überflüssigste Mensch auf dem Platz Von Christoph Scheuermann",
      "teaser": "Warum die Männer mit der Pfeife unser Mitgefühl verdienen – gerade in Katar.",
      "url": "https://www.spiegel.de/sport/schiedsrichter-bei-der-wm-der-ueberfluessigste-mann-auf-dem-platz-kolumne-a-7d2bd73e-6c2b-4c67-b208-ebcf571b657d",
      "image_title": "Der überflüssigste Mensch auf dem Platz - Tom Weller / dpa"
    },
    {
      "title": "WM-News am Samstag »Inakzeptabel, dass ein argentinischer Schiedsrichter unser Spiel pfeift«",
      "teaser": "Die ausgeschiedenen Portugiesen haben sich über den Unparteiischen beschwert. Neymar hat sich nach dem Aus emotional zu Wort gemeldet. Und: Folgt Per Mertesacker auf Oliver Bierhoff? Das waren die News am Samstag.",
      "url": "https://www.spiegel.de/sport/fussball/die-news-von-heute-pele-muntert-neymar-nach-wm-aus-der-brasilianer-auf-a-3e51c3b6-e3b5-45af-b0ad-bfead5ae701b",
      "image_title": "»Inakzeptabel, dass ein argentinischer Schiedsrichter unser Spiel pfeift« - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Messi bei Argentiniens Sieg über die Niederlande »Was guckst du so, Dummkopf?«",
      "teaser": "Ein Geistesblitz von Lionel Messi und Elfmeterkiller Emiliano Martínez brachten Argentinien ins WM-Halbfinale. Danach teilten beide kräftig aus. Ihr Ziel: Gegenspieler Wout Weghorst – und Bondscoach Louis van Gaal. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-schimpft-bei-argentiniens-sieg-ueber-die-niederlande-was-guckst-du-so-dummkopf-a-04ebf351-0db9-4a65-9b58-28e7895f4e9b",
      "image_title": "»Was guckst du so, Dummkopf?« - Franck Fife / AFP"
    },
    {
      "title": "WM-Viertelfinale US-Sportjournalist bricht auf Tribüne zusammen und stirbt",
      "teaser": "Auf Twitter hatte er noch das Spiel zwischen den Niederlanden und Argentinien kommentiert – dann brach der renommierte Berichterstatter Grant Wahl auf der Tribüne zusammen. Er wurde 48 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-us-sportjournalist-grant-wahl-stirbt-auf-der-tribuene-bei-viertelfinale-a-4dc3f759-5aae-4f2e-a3cc-15ce46d4e0f5",
      "image_title": "US-Sportjournalist bricht auf Tribüne zusammen und stirbt - Brendan Moran / AP"
    },
    {
      "title": "Argentiniens Sieg gegen die Niederlande Emoción",
      "teaser": "Hass, Leidenschaft, Angst, Glück, Hoffnung: Selten waren all diese Gefühle so sichtbar wie im WM-Viertelfinale zwischen Argentinien und den Niederlanden. Am Ende jubelte Lionel Messi – und träumt weiter vom Titel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-fuehrt-argentinien-ins-halbfinale-a-a6a96b4d-c18d-4d69-bc4b-388106fb840e",
      "image_title": "Emoción - Franck Fife / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Kroatiens Superstar Modrić im WM-Halbfinale Der erbarmungslose Gentleman",
      "teaser": "37 Jahre alt, nicht kleinzubekommen: Kroatiens Aufholjagden sind eng mit Luka Modrić verbunden. Gegen Brasilien war er da, als ihn sein Team brauchte – und auch dann, als der geschlagene Gegner Trost benötigte. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/kroatiens-superstar-luka-modric-im-wm-halbfinale-der-erbarmungslose-gentleman-a-9572e856-30b5-4be4-86f4-2de832611738",
      "image_title": "Der erbarmungslose Gentleman - Gabriel Bouys / AFP"
    },
    {
      "title": "Lionel Messis Traum lebt Argentinien schlägt die Niederlande im Elfmeterschießen und steht im Halbfinale",
      "teaser": "Es war das bisher dramatischste Spiel der WM, die Niederlande kamen nach 0:2-Rückstand zurück und erkämpften sich ein Elfmeterschießen. Dort parierte Argentiniens Keeper Emiliano Martínez zwei Strafstöße.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-schlaegt-die-niederlande-im-elfmeterschiessen-und-stehen-im-halbfinale-a-b7ae1113-1c6b-4129-bddf-a570ce6213c4",
      "image_title": "Argentinien schlägt die Niederlande im Elfmeterschießen und steht im Halbfinale - ALBERTO PIZZOLI / AFP"
    },
    {
      "title": "Neymar und Brasilien scheitern im WM-Viertelfinale Ausgetanzt",
      "teaser": "Ein Traumtor in einem WM-K.-o.-Spiel ebnet manchem den Weg in die Fußball-Geschichtsbücher. Neymar aber scheiterte erneut auf der großen Bühne, Brasiliens Jubel wich bitteren Tränen. Kroatien feierte ein Elfmeter-Déjà-vu. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-neymar-und-brasilien-scheitern-im-viertelfinale-an-kroatien-a-5c2dc286-50b1-4fb8-a337-4741c8ee0db5",
      "image_title": "Ausgetanzt - Michael Steele / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Minutenprotokoll Das Drama von Lusail zum Nachlesen",
      "teaser": "Argentinien sah wie der sichere Sieger aus. Aber dann traf der eingewechselte Wout Weghorst zweimal für die Niederlande. Eine hitzige Partie musste das Elfmeterschießen entscheiden. Lesen Sie hier den Liveticker nach. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/live-konferenz/dn2022-12-09/",
      "image_title": "Das Drama von Lusail zum Nachlesen - Richard Heathcote / Getty Images"
    }
  ]
}