{
  "timestamp": "2022-02-18T13:21:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ARD und ZDF bei den Olympischen Spielen Die große Zerrissenheit",
      "teaser": "ARD und ZDF haben den Spagat zwischen Gold-Jubel und Regimekritik nicht immer geschafft. Aber der Ton war bei den Winterspielen in Peking angemessen kühler als sonst. Eine TV-Kritik. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ard-und-zdf-bei-den-olympischen-spielen-2022-die-grosse-zerrissenheit-a-7fec7deb-4e3e-47f7-8ac2-d3e140b2e74f",
      "image_title": "Die große Zerrissenheit - opokupix / imago images/opokupix",
      "author": "Peter Ahrens"
    },
    {
      "title": "Biathlon-Olympiasieger Quentin Fillon Maillet Die fast perfekte Revanche",
      "teaser": "Zwei Gold, drei Silber: Der französische Biathlet Quentin Fillon Maillet hat in Peking überragende Spiele erlebt. Er hatte mit Olympia auch eine sehr persönliche Rechnung offen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-olympiasieger-quentin-fillon-maillet-die-fast-perfekte-revanche-a-8fc3697c-895e-4164-a56a-ac1ff4f6dcb1",
      "image_title": "Die fast perfekte Revanche - CHRISTIAN BRUNA / EPA",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Eiskunstläuferin Kamila Walijewa Das einsamste Mädchen der Welt",
      "teaser": "Es war ein Drama auf dem Eis: In der Kür stürzte die des Dopings beschuldigte Kamila Walijewa aus den Medaillenrängen und wurde von ihrer umstrittenen Trainerin kritisiert. Die 15-Jährige konnte einem leidtun. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-stuerzt-aus-den-medaillen-das-einsamste-maedchen-der-welt-a-391474fd-3674-4b7f-a61d-02b17502b128",
      "image_title": "Das einsamste Mädchen der Welt - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Kreml verteidigt Walijewa-Trainerin »Härte ist im Spitzensport der Schlüssel zum Sieg«",
      "teaser": "Die Stürze Kamila Walijewas sorgten für den wohl erschütterndsten Olympiamoment. Dass die 15-jährige Eiskunstläuferin nicht getröstet wurde, kritisiert IOC-Präsident Thomas Bach – anders als der Kreml.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-kreml-verteidigt-verhalten-der-trainerin-a-82532d3a-a981-46aa-9ed9-c420b9af81ea",
      "image_title": "»Härte ist im Spitzensport der Schlüssel zum Sieg« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Pressestimmen zum Eiskunstlauffinale »Kamila Walijewas Qual wird das traurige Vermächtnis der Peking-Spiele sein«",
      "teaser": "Die Rede ist von einem »neuen Tiefpunkt«: Die internationale Presse findet deutliche Worte zum Umgang mit der 15-jährigen Kamila Walijewa. In Russland wird ihr Start bei der Kür als Heldinnentat gefeiert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-pressestimmen-zur-kamila-walijewa-ihre-qual-wird-das-traurige-vermaechtnis-der-spiele-sein-a-96b1c261-d089-4337-aa97-48a239606200",
      "image_title": "»Kamila Walijewas Qual wird das traurige Vermächtnis der Peking-Spiele sein« - Peter Kneffel / dpa"
    },
    {
      "title": "+++ Olympia-Update +++ »Es schmerzt« – deutsche Biathlon-Männer bleiben ohne Medaille in Peking",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-14-im-live-blog-bobfahrerin-lidija-hunko-positiv-auf-doping-getestet-a-6d9eeb23-c033-4951-9701-9850fcc2fba3"
    },
    {
      "title": "Mini-Quiz zu den Winterspielen War Ski-Ballett olympisch, Bandy oder Militärpatrouille?",
      "teaser": "Zwei Wochen Olympia sind vorbei. Viele Geschichten sind erzählt. Aber hätten Sie gewusst, welchem Land bei Winterspielen die meisten Medaillen aberkannt wurden? Oder wer die Schnellsten sind? Ein kleines Quiz mit unnützem Wissen. Von Max Heber, Chris Kurt und Bernhard Riedmann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-quiz-zu-den-winterspielen-in-peking-unnuetzes-olympiawissen-a-101663bb-7f0f-49e4-8eb7-e0cb8cab6ee3",
      "image_title": "War Ski-Ballett olympisch, Bandy oder Militärpatrouille? - [M] Chris Cole / Allsport / Getty Images",
      "author": "Max Heber, Chris Kurt und Bernhard Riedmann"
    },
    {
      "title": "Borussia Dortmund Verheerendes Bild einer Mannschaft",
      "teaser": "Der BVB läuft große Gefahr, in den Playoffs für das Achtelfinale der Europa League zu scheitern. Mats Hummels setzt nach dem 2:4 gegen Glasgow zu einer Fundamentalkritik an – und trifft vor allem seinen Trainer. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ein-verheerendes-bild-einer-mannschaft-a-434388bc-3d5d-4ee2-91e4-9640099d554c",
      "image_title": "Verheerendes Bild einer Mannschaft - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Präsentation des neuen Mercedes Hamilton klärt über Auszeit nach letzter Saison auf",
      "teaser": "Bei seinem ersten öffentlichen Auftritt nach dem umstrittenen Saisonfinale in der Formel 1 hat Lewis Hamilton von einer »schweren Zeit« gesprochen. Nun will er mit dem neuen Mercedes angreifen – in silberner Lackierung.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-aeussert-sich-bei-praesentation-des-neuen-mercedes-zu-spekulationen-ueber-karriereende-a-c63c27ed-0830-4bca-9f50-380cbceb2861",
      "image_title": "Hamilton klärt über Auszeit nach letzter Saison auf - Dan Isitene / Formula 1 / Getty Images"
    },
    {
      "title": "NFL-Quarterback und Super-Bowl-Champion Stafford sieht Frau von Bühne stürzen – und hilft erst viel später",
      "teaser": "Bei den Feierlichkeiten zum Super-Bowl-Gewinn der Los Angeles Rams verletzte sich eine Fotografin schwer – vor den Augen von Quarterback Matthew Stafford. Dem schien das egal, später half er aber doch noch.",
      "url": "https://www.spiegel.de/sport/nfl-quarterback-und-super-bowl-champion-matthew-stafford-sieht-frau-von-buehne-stuerzen-und-hilft-erst-viel-spaeter-a-36c5f12e-dfa2-4add-8df1-b77a4aff26f0",
      "image_title": "Stafford sieht Frau von Bühne stürzen – und hilft erst viel später - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Tag 14 bei Olympia Achte Goldmedaille für China, letzte Chance für deutsche Biathleten",
      "teaser": "Am drittletzten Olympiatag hoffen die bislang erfolglosen deutschen Biathlon-Herren doch noch auf eine Medaille. Freestylerin Eileen Gu hat erneut Gold geholt. Die des Dopings überführte Kamila Walijewa beteuert ihre Unschuld.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-peking-was-in-der-nacht-geschah-und-was-der-tag-bringt-a-ea7b64f0-dbea-406e-a36f-68ce4ff8946b",
      "image_title": "Achte Goldmedaille für China, letzte Chance für deutsche Biathleten - Hendrik Schmidt / dpa"
    },
    {
      "title": "Eiskunstlauf-Drama IOC-Boss kritisiert »emotionale Kälte« bei Walijewas Umfeld",
      "teaser": "»Mir lief es kalt über den Rücken«: Nach dem bitteren Olympiafinale der 15-jährigen Kamila Walijewa kritisiert IOC-Präsident Thomas Bach das Umfeld der Eiskunstläuferin mit deutlichen Worten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ioc-boss-thomas-bach-kritisiert-umfeld-von-kamila-walijewa-a-4f2fa3c9-2994-4dd7-b620-9f16501c6c05",
      "image_title": "IOC-Boss kritisiert »emotionale Kälte« bei Walijewas Umfeld - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Olympia 2022 Sportgerichtshof veröffentlicht Details im Dopingfall Walijewa",
      "teaser": "Der Internationale Sportgerichtshof Cas hatte Eiskunstläuferin Kamila Walijewa in Peking den Start erlaubt – trotz positiver Dopingprobe. Zu deren Ergebnis wurden nun Einzelheiten öffentlich.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eiskunstlauf-cas-veroeffentlicht-details-im-dopingfall-kamila-walijewa-a-c72b65b8-9392-432f-8563-7c48baa72b15",
      "image_title": "Sportgerichtshof veröffentlicht Details im Dopingfall Walijewa - Peter Kneffel / dpa"
    },
    {
      "title": "2:2 gegen San Sebastian Forsberg bewahrt Leipzig vor Fehlstart in die Europa League",
      "teaser": "Sich »gut verkaufen« war die Devise des Trainers für das Spiel gegen Real Sociedad San Sebastian. Und das wäre beinahe schiefgegangen. Doch Emil Forsberg bewies kurz vor Schluss Nervenstärke.",
      "url": "https://www.spiegel.de/sport/fussball/emil-forsberg-bewahrt-leipzig-vor-fehlstart-in-die-europa-league-a-dd827b48-2ab5-4e97-b70f-8975b0036061",
      "image_title": "Forsberg bewahrt Leipzig vor Fehlstart in die Europa League - kolbert-press/Marc Niemeyer / imago images/kolbert-press"
    },
    {
      "title": "Playoffs in der Europa League Blamable Heimniederlage gegen Glasgow Rangers – Dortmund vor dem Aus",
      "teaser": "Borussia Dortmund hat auf internationaler Bühne erneut eine enttäuschende Leistung gezeigt. In den Playoffs der Europa League verlor der Bundesligazweite gegen den Außenseiter aus Glasgow 2:4.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-playoffs-borussia-dortmund-nach-heimniederlage-gegen-glasgow-rangers-vor-dem-aus-a-e6c1c628-089d-4550-8db3-e1adfea56571",
      "image_title": "Blamable Heimniederlage gegen Glasgow Rangers – Dortmund vor dem Aus - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Aalen trennt sich von Uwe Wolf Klub wirft Trainer Lügen, Bedrohungen und Irreführung vor",
      "teaser": "Schwere Vorwürfe erhebt der VfR Aalen gegen seinen bisherigen Trainer Uwe Wolf. Der reagiert auf seinen Rauswurf überrascht – und selbstbewusst: »So einen guten Trainer wie mich haben die noch nie gehabt.«",
      "url": "https://www.spiegel.de/sport/fussball/vfr-aalen-wirft-trainer-uwe-wolf-luegen-bedrohungen-und-irrefuehrung-vor-a-c33939d5-d3cc-433e-91a7-6f6ef4c6451a",
      "image_title": "Klub wirft Trainer Lügen, Bedrohungen und Irreführung vor - Roland Sippel - Eibner-Pressefoto / imago images/Eibner"
    },
    {
      "title": "Kombinierer Frenzel bei Olympia Happy End mit Schrecken",
      "teaser": "Eric Frenzel musste nach seiner Coronainfektion elf Tage in Isolation bei den Olympischen Spielen. Am Ende versöhnte den Kombinierer Team-Silber zumindest ein wenig. Dabei sah es nach Frenzels Lauf nicht danach aus. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-eric-frenzels-happy-end-a-ab88188f-2897-4105-a91d-3b01b2db1e92",
      "image_title": "Happy End mit Schrecken - Matthias Schrader / AP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Olympische Winterspiele Das war Tag 13 in Peking",
      "teaser": "Silber für Deutschland in der Nordischen Kombination, Tränen bei Kamila Walijewa – und: wieder Drama um Mikaela Shiffrin, die nach ihrem Sturz in den sozialen Netzwerken angefeindet worden ist. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-13-in-peking-a-702c0aef-df45-4ea9-9051-c72eeb9d6149",
      "image_title": "Das war Tag 13 in Peking - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "ARD-Expertin Witt über Walijewa-Auftritt bei Olympia »Man hat sie der Welt zum Fraß vorgeworfen«",
      "teaser": "Die russische Eiskunstläuferin Kamila Walijewa versagte in der Kür. Die zweifache Olympiasiegerin Katarina Witt kritisierte unter Tränen den »verantwortungslosen« Umgang mit der 15-Jährigen.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-kati-witt-ueber-kamila-walijewa-man-hat-sie-der-welt-zum-frass-vorgeworfen-a-20fce6ca-1ad2-4f76-a4a5-339cb78a821a",
      "image_title": "»Man hat sie der Welt zum Fraß vorgeworfen« - Matthew Stockman / Getty Images"
    },
    {
      "title": "Michael Masi Fia setzt Formel-1-Renndirektor nach umstrittenem Saisonfinale ab",
      "teaser": "Verstappen gegen Hamilton – das spannende Saisonfinale der Formel 1 wurde maßgeblich durch Entscheidungen des Rennleiters Michael Masi beeinflusst. Nun muss Masi gehen, der Weltverband kündigte weitere Neuerungen an.",
      "url": "https://www.spiegel.de/sport/formel1/fia-setzt-formel-1-renndirektor-nach-umstrittenem-saisonfinale-ab-a-aca7c000-cd77-4909-818c-e6330cf079c1",
      "image_title": "Fia setzt Formel-1-Renndirektor nach umstrittenem Saisonfinale ab - Bryn Lennon / Getty Images"
    },
    {
      "title": "Star-Eiskunstläuferin aus Russland Etliche Fehler – positiv getestete Walijewa verpasst Medaille",
      "teaser": "Die 15 Jahre alte Kamila Walijewa ist das große Thema der Winterspiele – wegen eines positiven Dopingtests. Nun stand die Russin im Einzel-Finale völlig neben sich und wurde Vierte. Gold ging an eine Teamkollegin.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-die-positiv-getestete-eiskunstlaeuferin-verpasst-medaille-a-6a3293ae-2ce0-47cd-aa11-86cde275f9a5",
      "image_title": "Etliche Fehler – positiv getestete Walijewa verpasst Medaille - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Fußballquiz Wo in Spanien fand das Finale der WM 1982 statt?",
      "teaser": "In welchem Stadion trafen Deutschland und Italien im Endspiel aufeinander? Welcher Fünftligist steht im Achtelfinale des FA-Cups? Und wie heißen die amtierenden Weltmeisterinnen? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-fand-das-finale-der-wm-1982-in-spanien-statt-a-56b162ec-9d23-44d6-9993-d815dcaaedf6",
      "image_title": "Wo in Spanien fand das Finale der WM 1982 statt? - Sportfoto Rudel / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nordische Kombination Deutschland holt Silber, obwohl Frenzel nach Coronainfektion einbricht",
      "teaser": "Deutschland wollte Gold in der Nordischen Kombination. In der Staffel brach aber Eric Frenzel ein. Der deutsche Schlussläufer Vinzenz Geiger sicherte hinter Norwegen zumindest Silber.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-deutschland-holt-silber-in-nordischer-kombination-eric-frenzel-bricht-ein-a-c013d69d-a95c-4bbe-9a8a-fcdbec929312",
      "image_title": "Deutschland holt Silber, obwohl Frenzel nach Coronainfektion einbricht - Daniel Karmann / dpa"
    },
    {
      "title": "Minusgrade in Peking Das gefährliche Frieren bei Olympia",
      "teaser": "Die Athleten in China bibbern derzeit bei bis zu minus 20 Grad Celsius. Das ist nicht nur unangenehm für die Sportlerinnen und Sportler bei den Olympischen Winterspielen. Es kann auch gesundheitliche Folgen haben. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-minusgrade-in-peking-das-gefaehrliche-frieren-bei-olympia-a-e328e57a-f91e-4b49-b48c-baa363154e33",
      "image_title": "Das gefährliche Frieren bei Olympia - Matthias Hangst / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Politische Winterspiele Peking-Sprecherin nutzt Pressekonferenz für Propaganda der Kommunistischen Partei",
      "teaser": "Olympia soll nicht politisiert werden, sagen das IOC und der Gastgeber aus China. Nun hat eine chinesische Sprecherin der Spiele bei einer Pressekonferenz aber genau das gemacht. Journalisten warf sie Lügen vor.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-peking-sprecherin-bezeichnet-berichte-ueber-menschenrechtsverletzungen-als-luegen-a-4fb96918-38d9-4d34-b445-a9977eab72ce",
      "image_title": "Peking-Sprecherin nutzt Pressekonferenz für Propaganda der Kommunistischen Partei - Xue Yuge / imago images/Xinhua"
    },
    {
      "title": "Bronze für Maier im Freestyle-Cross Sie kam als Vierte ins Ziel, dann führte sie der Videobeweis zur Medaille",
      "teaser": "Minutenlang musste sie warten, dann stand die Entscheidung: Daniela Maier hat bei den Winterspielen die Bronzemedaille im Skicross gewonnen. Die Entscheidung ist umstritten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-daniela-maier-gewinnt-bronze-im-freestyle-cross-a-2383ab17-5946-46e8-ba2c-5c061e136130",
      "image_title": "Sie kam als Vierte ins Ziel, dann führte sie der Videobeweis zur Medaille - GEPA pictures/ Matic Klansek / imago images/GEPA pictures"
    },
    {
      "title": "Nächster Sturz für US-Star Topfavoritin Shiffrin scheidet schon wieder früh aus",
      "teaser": "Diese Winterspiele sind für sie wirklich verkorkst: Zum dritten Mal scheiterte Ski-Superstar Mikaela Shiffrin in Peking vorzeitig. Auch im Kombinations-Slalom war das Rennen für sie früh vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-topfavoritin-mikaela-shiffrin-scheidet-schon-wieder-frueh-aus-a-d26be1b5-0eae-4d16-8849-d146d887d7d1",
      "image_title": "Topfavoritin Shiffrin scheidet schon wieder früh aus - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Champions-League-Remis der Bayern in Salzburg München ist eine Baustelle",
      "teaser": "Schlechtes Positionsspiel, mangelnde Kommunikation – und dann noch Uneinigkeit bei Transferfragen. Rund um das 1:1 in Salzburg offenbaren sich die Probleme des FC Bayern. Aus Salzburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-praesentiert-sich-derzeit-unsicher-a-60d13180-a4f7-4b6b-b7c7-5cd3447747e0",
      "image_title": "München ist eine Baustelle - Sven Hoppe / dpa"
    }
  ]
}