{
  "timestamp": "2022-07-07T07:20:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Englands EM-Auftaktsieg gegen Österreich Viel Rauch um wenig",
      "teaser": "Fast 70.000 Fans im Old Trafford, eine Pyro-Show und ein Traumtor der Engländerinnen: Der EM-Auftakt hatte manche Zutat für einen aufregenden Fußballabend, nur leider auch viel Leerlauf – und einen Tonausfall. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2022-england-schlaegt-oesterreich-glanzlos-a-edfdb39b-304d-4b4b-9707-5241b9a444b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/884a5b93-abb3-4d82-94a3-218dcdaa107b_w872_r1.778_fpx34.44_fpy54.98.jpg",
      "image_title": "Viel Rauch um wenig - Martin Rickett / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Eröffnungsspiel der EM 2022 Ein Heber genügt – Engländerinnen siegen glanzlos gegen Österreich",
      "teaser": "Der Rahmen war erstklassig, die Partie nicht: In Manchester sahen 68.800 Fans einen 1:0-Sieg der Gastgeberinnen gegen Außenseiter Österreich. Beth Meads früher Treffer sollte das Highlight der Begegnung bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-england-besiegt-oesterreich-im-eroeffnungsspiel-a-63abbbdd-c1eb-4488-b814-9b3edfa5a59e",
      "image_title": "Ein Heber genügt – Engländerinnen siegen glanzlos gegen Österreich - Martin Rickett / dpa"
    },
    {
      "title": "Deutschlands Kader in England Diese 23 wollen Europameisterinnen werden",
      "teaser": "Klara Bühl, Lea Schüller, Svenja Huth: Mit einer Topoffensive greift die DFB-Auswahl in England an. Auch Führungskraft Almuth Schult ist dabei – als Nummer zwei. Deutschlands EM-Fahrerinnen im Kurzporträt.",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-kader-fuer-die-fussball-em-der-frauen-das-sind-die-23-spielerinnen-der-dfb-auswahl-a-e980ba46-ecc6-4711-bc6d-5ef52b1d1457",
      "image_title": "Diese 23 wollen Europameisterinnen werden - IMAGO/Sportfoto Zink / Daniel Marr / IMAGO/Zink"
    },
    {
      "title": "Fußballquiz Sind Sie bereit für die EM 2022?",
      "teaser": "Wer sind die Titelverteidigerinnen bei der EM in England, welches Team rückt für Russland nach, und welche Prämie erhalten die DFB-Frauen bei einem Titelgewinn? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-sind-sie-bereit-fuer-die-em-2022-a-4b376fea-b201-47a4-96af-f78db6e9e0a6",
      "image_title": "Sind Sie bereit für die EM 2022? - Bahho Kara / IMAGO / Eibner",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-EM 2022 Spielplan, Liveticker, Ergebnisse",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-spielplan-liveticker-ergebnisse-a-6f24e339-e1d2-4ff6-b8e1-28fc15e6d449"
    },
    {
      "title": "Deutschland bei der Fußball-EM in England Dem Rekordsieger droht eine Bruchlandung Von Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-wie-deutschland-von-der-spitze-abgehaengt-wird-a-d793a51d-cbc2-476e-9c0a-b8ec68be7030"
    },
    {
      "title": "Wimbledon Nadal ringt Fritz unter Schmerzen nieder – und trifft auf Kyrgios",
      "teaser": "Er erreicht zum achten Mal das Halbinfale des Rasenklassikers: Rafael Nadal hat in einem begeisternden Match Taylor Fritz im Tiebreak des fünften Satzes besiegt. Nun trifft der 36-jährige Spanier auf Nick Kyrgios.",
      "url": "https://www.spiegel.de/sport/tennis/wimbleson-2022-rafael-nadal-ringt-taylor-fritz-nieder-und-trifft-auf-nick-kyrgios-a-0cc2e2c4-aee1-4086-be0d-bf3b83672ee6",
      "image_title": "Nadal ringt Fritz unter Schmerzen nieder – und trifft auf Kyrgios - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Tour de France über Kopfsteinpflaster Zu Staub sollt ihr werden",
      "teaser": "Über Kopfsteinpflaster und in einer einzigen Staubwolke – die fünfte Etappe der Tour de France verlangte den Fahrern alles ab. Der Topfavorit ließ dabei schon mal die Muskeln spielen, die Konkurrenz ist düpiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/kopfsteinpflaster-bei-der-tour-de-france-zu-staub-sollt-ihr-werden-a-d7c47e21-7e2b-4377-92be-967dee720c6f",
      "image_title": "Zu Staub sollt ihr werden - Thibault Camus / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Brutaler Crash mit Fan – Österreicher Gogl muss aufgeben",
      "teaser": "Ein unachtsamer Zuschauer hat auf der fünften Etappe der Tour de France für einen folgenschweren Unfall gesorgt. Der Österreicher Michael Gogl erlitt einen Becken- und Schlüsselbeinbruch und muss operiert werden.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-spektakulaerer-crash-mit-fan-oesterreicher-michael-gogl-muss-aufgeben-a-74173b68-9894-49ce-9de4-b2fc8b8848f0",
      "image_title": "Brutaler Crash mit Fan – Österreicher Gogl muss aufgeben - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Vor Halbfinale in Wimbledon gegen Nick Kyrgios Nadal erträgt die Schmerzen – lässt seinen Start aber offen",
      "teaser": "Die Beschwerden waren Rafael Nadal anzusehen, immer wieder fasste er sich an den Bauch und stützte sich auf den Schläger. Er schaffte es dennoch ins Wimbledon-Halbfinale – ob er dort antreten kann, ist aber unklar.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-rafael-nadal-laesst-start-gegen-nick-kyrgios-wegen-verletzung-offen-a-40c0e69a-a0f3-4c0d-b3ce-da74ec212a6a",
      "image_title": "Nadal erträgt die Schmerzen – lässt seinen Start aber offen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Auftakt der Fußball-EM in England »Der Lärm der Fans war das Beste heute«",
      "teaser": "68.871 Zuschauerinnen und Zuschauer – zum Auftakt der Fußball-Europameisterschaft gab es einen Rekord. Die Stimmung war ausgelassen, die Partie zäh. Eindrücke aus einer Stadt, in der nicht jeder mitbekommen hat, dass EM ist. Aus Manchester berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/auftakt-der-frauen-fussball-em-2022-der-laerm-der-fans-war-das-beste-heute-a-f89d8f13-f03b-4e58-b4de-4d57a368d329",
      "image_title": "»Der Lärm der Fans war das Beste heute« - Martin Rickett / dpa"
    },
    {
      "title": "In Russland inhaftierte Basketballerin US-Präsident Biden versichert Griners Frau, sie schnell nach Hause zu holen",
      "teaser": "Brittney Griner sitzt seit mehr als vier Monaten in Russland in Haft. US-Präsident Joe Biden räumte ihrem Fall zuletzt nach öffentlichem Druck Priorität ein – nun telefonierte er mit der Familie der Basketballerin.",
      "url": "https://www.spiegel.de/sport/basketball/russland-us-praesident-joe-biden-telefoniert-mit-brittney-griners-frau-a-fcef7732-22d6-41a2-85a0-19c7b2452c1c",
      "image_title": "US-Präsident Biden versichert Griners Frau, sie schnell nach Hause zu holen - Patrick Semansky / AP"
    },
    {
      "title": "+++ Fußball-Transferticker vom 6. Juli +++ Dortmund holt Ajax-Angreifer Haller, Witsel geht zu Atlético",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit dem Haaland-Nachfolger im BVB-Sturm, Axel Witsels neuem Arbeitgeber und Oliver Kahns Meinung zu Cristiano Ronaldo.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-borussia-dortmund-holt-sebastien-haller-axel-witsel-wechselt-zu-atletico-madrid-a-1251edf8-dd47-48aa-b84a-4b6bea5401fd",
      "image_title": "Dortmund holt Ajax-Angreifer Haller, Witsel geht zu Atlético - IMAGO/Vitesse Arnhem v Ajax Amsterdam / IMAGO/ANP"
    },
    {
      "title": "Tour de France Clarke gewinnt Kopfsteinpflaster-Spektakel, van Aert verteidigt Gelb trotz Sturz",
      "teaser": "Der Gesamtführende als Sturzopfer und Edelhelfer, eine Attacke von Tadej Pogačar und ein schwächelnder Primož Roglič: Das Kräftemessen auf Kopfsteinpflaster bescherte der Tour de France eine ereignisreiche fünfte Etappe.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-tag-fuenf-simon-clarke-gewinnt-kopfsteinpflaster-spektakel-wout-van-aert-verteidigt-gelb-a-e39da90f-e497-4b96-a5d2-2eefb40917eb",
      "image_title": "Clarke gewinnt Kopfsteinpflaster-Spektakel, van Aert verteidigt Gelb trotz Sturz - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Wimbledon Halep zieht ohne Satzverlust ins Halbfinale ein",
      "teaser": "2019 gewann sie in Wimbledon, 2022 scheint die Form wieder zu passen: Im Viertelfinale gegen Amanda Anisimova wackelte Simona Halep nur kurz. Ihre nächste Herausforderin ist die Kasachin Jelena Rybakina.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-simona-halep-und-jelena-rybakina-stehen-im-halbfinale-a-a32ba7a0-082c-4d25-b0fa-f2c82d66a237",
      "image_title": "Halep zieht ohne Satzverlust ins Halbfinale ein - KIERAN GALVIN / EPA"
    },
    {
      "title": "Zwangsrekrutierung Russischer Eishockeytorwart legt Einspruch gegen Wehrdienst ein",
      "teaser": "Er wollte in die USA wechseln, dann nahm die russische Militärpolizei Iwan Fedotow fest – und nun soll der Eishockey-Star bereits an seinem Stützpunkt eingetroffen sein. Hinnehmen möchte er das nicht.",
      "url": "https://www.spiegel.de/sport/eishockey/russischer-eishockeytorwart-iwan-fedotow-legt-einspruch-gegen-wehrdienst-ein-a-34787684-fbbf-41c0-8a6f-fe95cc95bda6",
      "image_title": "Russischer Eishockeytorwart legt Einspruch gegen Wehrdienst ein - IMAGO/Alexey Filippov / IMAGO/SNA"
    },
    {
      "title": "Tennisstar Kyrgios in Wimbledon Berüchtigt und brillant",
      "teaser": "Nick Kyrgios ist der größte Entertainer im Tennis, und sportlich gereift. In Wimbledon bedient der Australier sein Bad-Boy-Image. Vor dem Viertelfinale gibt es nun Vorwürfe, die einen Schatten auf ihn werfen könnten. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-nick-kyrgios-vor-dem-viertelfinale-beruechtigt-und-brillant-a-44d6c1d4-7b45-43fb-a976-8bef985dcfb7",
      "image_title": "Berüchtigt und brillant - Adam Davy / dpa"
    },
    {
      "title": "Englands Fußballerinnen bei der Heim-EM Das ganze Land gibt Rückenwind",
      "teaser": "Heute startet die Fußball-EM. Gastgeber England soll mit ausverkauften Vorrundenspielen und Prinz William als Besucher zum Titel getragen werden. Kann das Turnier den Hype rund um den Fußball der Frauen stärken? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/englands-fussballerinnen-bei-der-heim-em-2022-das-ganze-land-gibt-rueckenwind-a-e1908703-514f-4b85-af3d-2c99588b4ece",
      "image_title": "Das ganze Land gibt Rückenwind - Charlotte Wilson/Offside / Offside via Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "EM-Ausfall von Weltfußballerin Alexia Putellas Spaniens Schock",
      "teaser": "Für viele ist sie die Beste – nun fällt Spaniens Weltfußballerin Alexia Putellas für die EM in England aus. Im Training riss das Kreuzband der deutschen Gruppengegnerin. Auch zum Ärger des FC Barcelona. Aus Manchester berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerin-alexia-putellas-faellt-bei-em-2022-aus-spaniens-schock-a-c0a218cb-98eb-4d3e-b75c-708ddfe9f351",
      "image_title": "Spaniens Schock - Elli Birch / IPS / Shutterstock / IMAGO"
    },
    {
      "title": "In Russland inhaftierte US-Basketballerin Biden räumt Fall Griner »Priorität« ein",
      "teaser": "Per handgeschriebenem Brief hat Brittney Griner Hilfe bei US-Präsident Biden gesucht. Er soll den Text der in Moskau inhaftierten Basketballerin nun gelesen haben. Das Weiße Haus teilt mit, man arbeite an der Freilassung.",
      "url": "https://www.spiegel.de/sport/basketball/joe-biden-will-fall-von-basketballerin-brittney-griner-mit-prioritaet-behandeln-a-90471558-6dd4-4020-bc0f-4f486a4c9c75",
      "image_title": "Biden räumt Fall Griner »Priorität« ein - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Deutsche Tatjana Maria im Halbfinale von Wimbledon Die Defensivkünstlerin mit dem kleinen lauten Fan auf der Tribüne",
      "teaser": "Tatjana Maria und Jule Niemeier lieferten sich im deutschen Duell in Wimbledon einen Showdown. Am Ende jubelte die 34-jährige Maria. Das lag an ihrem Defensivspiel, ihrer Geduld – und einer besonderen Unterstützung. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-im-halbfinale-von-wimbledon-die-defensivkuensterlin-mit-dem-kleinen-lauten-fan-auf-der-tribuene-a-aef80568-1ceb-4c36-88ab-1056cb8d62a6",
      "image_title": "Die Defensivkünstlerin mit dem kleinen lauten Fan auf der Tribüne - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Wimbledon Djoković nach Zwei-Satz-Rückstand im Halbfinale – Schreckmoment bei Sinner",
      "teaser": "Novak Djoković hatte zunächst Mühe mit Jungstar Jannik Sinner, setzte sich dann aber durch. Geholfen habe ein Motivationsgespräch auf der Toilette.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-novak-djokovic-steht-nach-zwei-satz-rueckstand-gegen-jannik-sinner-im-halbfinale-a-c1d00157-8dab-448b-b357-06d12933a755",
      "image_title": "Djoković nach Zwei-Satz-Rückstand im Halbfinale – Schreckmoment bei Sinner - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Tour de France Van Aert fährt zum Etappensieg – Philipsen jubelt zu früh",
      "teaser": "Nach drei zweiten Plätzen hatte Wout van Aert genug. Der Spitzenreiter der Tour fuhr nach einer spektakulären Attacke allein in Richtung Ziel. Jasper Philipsen erreichte es als Zweiter, dachte aber zunächst, er hätte gewonnen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-tag-vier-wout-van-aert-mit-etappensieg-bei-rueckkehr-nach-frankreich-a-64785d82-369e-43b4-bd06-4a5c4be92722",
      "image_title": "Van Aert fährt zum Etappensieg – Philipsen jubelt zu früh - Guillaume Horcajuelo / AFP"
    },
    {
      "title": "Deutsches Duell in Wimbledon Maria gewinnt gegen Niemeier und steht im Halbfinale",
      "teaser": "Sie lieferten sich einen Kampf über drei Sätze: Im deutschen Duell gegen Debütantin Jule Niemeier hat die 34-jährige Tatjana Maria den Einzug ins Halbfinale geschafft – es ist der größte Erfolg ihrer Karriere.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-tatjana-maria-gewinnt-deutsches-duell-gegen-jule-niemeier-und-steht-im-halbfinale-a-ee631570-7b15-414e-b25c-9169f249ea03",
      "image_title": "Maria gewinnt gegen Niemeier und steht im Halbfinale - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "Wimbledon Maria im Halbfinale – lesen Sie das Duell gegen Niemeier hier nach",
      "teaser": "Sie kämpften um den erstmaligen Einzug ins Halbfinale von Wimbledon. Jule Niemeier hatte den besseren Start erwischt, aber Tatjana Maria steckte nicht auf. Das Duell zum Nachlesen. Mit Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-liveticker-so-laeuft-das-viertelfinale-zwischen-tatjana-maria-und-jule-niemeier-a-e4a73991-e37b-40f2-ac4c-be0c7db80a0b",
      "image_title": "Maria im Halbfinale – lesen Sie das Duell gegen Niemeier hier nach - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker vom 5. Juli +++ »Familiäre Gründe« – Ronaldo fehlt beim Training, PSG trennt sich von Pochettino",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit Cristiano Ronaldo, der bei Manchester United vom Training freigestellt ist und einem Leipziger Millionenabgang.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-sc-freiburg-holt-ritsu-doan-von-der-psv-eindhoven-a-293d9fdf-4961-41dd-828f-2ac76ad69fa1",
      "image_title": "»Familiäre Gründe« – Ronaldo fehlt beim Training, PSG trennt sich von Pochettino - Jon Super / dpa"
    },
    {
      "title": "Wimbledon Aktivisten mit Peng-Shuai-Shirts müssen sich Kontrolle unterziehen",
      "teaser": "Der Fall Peng Shuai sorgt weiter für Nervosität in der Tenniswelt. Beim Turnier in Wimbledon wurden Rucksäcke von Besuchern durchsucht, die mit »Where is Peng Shuai?«-Shirts an die chinesische Spielerin erinnern wollten.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-aktivisten-mit-peng-shuai-shirts-muessen-sich-kontrolle-unterziehen-a-4e0e926f-706f-4acd-bbbb-1d9e65666370",
      "image_title": "Aktivisten mit Peng-Shuai-Shirts müssen sich Kontrolle unterziehen - Rebecca Speare-Cole / AP"
    },
    {
      "title": "»Ich habe Angst, für immer hier bleiben zu müssen« In Russland inhaftierte US-Basketballerin Griner schreibt an Präsident Biden",
      "teaser": "»Bitte vergessen Sie mich nicht.« In einem Brief hat sich die seit Februar in Russland inhaftierte Basketballerin Brittney Griner an US-Präsident Biden gewandt. Russische Staatsmedien bringen derweil einen Austausch ins Gespräch.",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-in-russland-inhaftierte-us-basketballerin-schreibt-an-joe-biden-a-ff8df8e4-c659-42c6-9e9a-2ca1ea02529e",
      "image_title": "In Russland inhaftierte US-Basketballerin Griner schreibt an Präsident Biden - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Runder Tisch zu Katar »Wo gibt es dann noch eine rote Linie für den FC Bayern?«",
      "teaser": "Die Debatte über das Katar-Sponsoring wird beim FC Bayern München emotional geführt, bei der Jahreshauptversammlung war es zum Eklat gekommen. Nun traf man sich am runden Tisch, wieder wurde es hitzig.",
      "url": "https://www.spiegel.de/sport/fussball/runder-tisch-zum-katar-sponsoring-des-fc-bayern-muenchen-mit-oliver-kahn-und-kritikern-a-7edf820d-6d5b-46f6-8073-41e04f10d6b8",
      "image_title": "»Wo gibt es dann noch eine rote Linie für den FC Bayern?« - Renate Feil/M.i.S. / imago images/MIS"
    }
  ]
}