{
  "timestamp": "2022-09-08T09:25:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankfurter Niederlage beim Champions-League-Debüt Lehrstunde in der Königsklasse",
      "teaser": "Für Frankfurt war es ein Fehlstart in die Champions League, die Fans feierten ihre Mannschaft nach der Pleite gegen Sporting Lissabon trotzdem. Trainer Glasner ärgert sich über Fehler, die sein Team schon länger begleiten. Aus Frankfurt berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-lehrstunde-in-der-koenigsklasse-a-b22ab08c-bc91-4963-b52c-041f150a3666",
      "image_url": "https://cdn.prod.www.spiegel.de/images/304f4db2-b30a-4077-a974-03c5439be388_w872_r1.778_fpx55_fpy47.jpg",
      "image_title": "Lehrstunde in der Königsklasse - Arne Dedert / dpa"
    },
    {
      "title": "Bayerns Matchwinner Sané gegen Inter Kaum zu fassen",
      "teaser": "Ein Tor erzielt, ein weiteres erzwungen: Leroy Sané hat dem FC Bayern einen perfekten Champions-League-Auftakt beschert. Der Abend ist der Beweis, dass der Flügelstürmer sich enorm entwickelt hat. Aus Mailand berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-besiegt-inter-mailand-leroy-sane-ist-muenchens-bester-flummi-a-628c654d-584c-4965-836d-eb051457aa3c",
      "image_title": "Kaum zu fassen - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Champions-League-Sieg der Bayern in San Siro Serientäter am Sehnsuchtsort",
      "teaser": "Gleich mehrere imposante Statistiken bauten die Münchner zum Champions-League-Auftakt bei Inter aus. Die Bayern-Fans jubelten an einem für sie besonderen Ort. Inter-Coach Simone Inzaghi stiftete vergebens Verwirrung. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-inter-mailand-serientaeter-am-sehnsuchtsort-a-73db5842-8889-4216-86aa-f1ad59c9429a",
      "image_title": "Serientäter am Sehnsuchtsort - IMAGO/ULMER / IMAGO/ULMER Pressebildagentur",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Klopps Liverpool geht in Neapel unter – Leverkusen-Krise hält an",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-und-sein-trainer-juergen-klopp-verlieren-1-4-bei-der-ssc-neapel-a-64414954-b559-47e3-99d3-59caec18691a"
    },
    {
      "title": "Rekordmatch bei den US Open Sieg um 2.50 Uhr Ortszeit – Alcaraz erreicht erstes Grand-Slam-Halbfinale",
      "teaser": "Spaniens Tennis-Toptalent Carlos Alcaraz hat Jannik Sinner nach mehr als fünf Stunden bei den US Open niedergerungen. Dabei wehrte der 19-Jährige einen Matchball ab. Nun trifft er auf den Publikumsliebling.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-carlos-alcaraz-besiegt-jannik-sinner-und-steht-im-halbfinale-a-5e67e54e-7611-4bcf-9043-27d2d459c525",
      "image_title": "Sieg um 2.50 Uhr Ortszeit – Alcaraz erreicht erstes Grand-Slam-Halbfinale - Frank Franklin II / AP"
    },
    {
      "title": "Fußball-Bundesliga Rose wird neuer Trainer in Leipzig",
      "teaser": "Marco Rose wird Nachfolger von Domenico Tedesco. Bei RB Leipzig erhält er einen Vertrag über zwei Jahre, wie der Verein bestätigte. Schon im ersten Spiel trifft der Coach auf seinen Ex-Klub Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-marco-rose-wird-neuer-trainer-bei-rb-leipzig-a-73207c97-ca7a-4cfc-910b-aa4d7854868a",
      "image_title": "Rose wird neuer Trainer in Leipzig - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Tedesco-Aus bei RB Leipzig Die Überreaktion",
      "teaser": "Im Mai noch Pokalsieger, im Sommer zwei Nationalspieler verpflichtet und den besten Profi der Vorsaison gehalten. Doch nun steckt RB Leipzig in der Krise und stellt Trainer Tedesco frei. Wie konnte das passieren? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-domenico-tedesco-muss-frueh-gehen-oliver-mintzlaff-plant-den-neuanfang-a-bccc583b-8cd3-407b-b144-6ec466340c9a",
      "image_title": "Die Überreaktion - juan manuel serrano arce / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Das 100. Spiel war sein letztes Warum Tuchels Abgang bei Chelsea keine Überraschung ist",
      "teaser": "Nach der peinlichen Pleite zum Champions-League-Auftakt ist Thomas Tuchel von den Chelsea-Besitzern rausgeworfen worden. Was wie eine Kurzschlusshandlung wirkt, hat sich schon länger abgezeichnet. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-warum-das-aus-bei-chelsea-keine-ueberraschung-ist-a-4617716a-ea9c-4464-8e71-a9c3edc8fdd8",
      "image_title": "Warum Tuchels Abgang bei Chelsea keine Überraschung ist - Darren Walsh / Chelsea FC / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Karriereende von Basketballikone Sue Bird Für ihre größten Siege gab es keine Pokale",
      "teaser": "Auf dem Court gewann Sue Bird etliche Titel, daneben kämpfte sie gegen Diskriminierung und für soziale Gerechtigkeit. Über eine Basketballerin, deren Vermächtnis weit über den Sport hinausgeht. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-sue-bird-beendet-ihre-karriere-und-bleibt-politisch-aktiv-a-f4f67769-c9ab-4c1f-b31f-b678e12fd65e",
      "image_title": "Für ihre größten Siege gab es keine Pokale - Steph Chambers / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Basketball-EM Deutschland schießt sich warm fürs Achtelfinale – Dončić zaubert gegen Frankreich",
      "teaser": "Auch ohne die geschonten Stars Dennis Schröder und Daniel Theis kamen Deutschlands Basketballer im letzten Gruppenspiel gegen Ungarn zu einem deutlichen Sieg. Zuvor erzielte Sloweniens Luka Dončić gegen Frankreich 47 Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-fertigt-ungarn-ab-luka-doncic-mit-47-punkten-a-8d3c9f03-c66c-40b8-abcd-91e16ea38fc7",
      "image_title": "Deutschland schießt sich warm fürs Achtelfinale – Dončić zaubert gegen Frankreich - IMAGO/kolbert-press/Marc Niemeyer / IMAGO/kolbert-press"
    },
    {
      "title": "Champions League Sané brilliert bei Bayerns Sieg gegen Inter",
      "teaser": "In der Bundesliga schwächelte der FC Bayern zuletzt. Zum Auftakt der Champions League spielte der deutsche Meister bei Inter, einem europäischen Topteam. Leroy Sané traf in Mailand einmal selbst – und provozierte ein Eigentor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-2-0-bei-inter-mailand-a-7950e747-3a89-4077-bf0c-9be4cfe80638",
      "image_title": "Sané brilliert bei Bayerns Sieg gegen Inter - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "0:3 gegen Sporting Eintracht Frankfurt verpatzt Champions-League-Debüt",
      "teaser": "60 Minuten lang war Eintracht Frankfurt gegen Sporting die bessere Mannschaft, spielte aber häufig zu unpräzise. Das bestraften die Gäste und erzielten innerhalb von drei Minuten zwei Tore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-verliert-gegen-sporting-a-681bc2f5-b156-4552-a5e0-75fd3a71496d",
      "image_title": "Eintracht Frankfurt verpatzt Champions-League-Debüt - Arne Dedert / dpa"
    },
    {
      "title": "Teuerste Fußballerin der Welt FC Barcelona verpflichtet Walsh für Rekordsumme von rund 400.000 Euro",
      "teaser": "Der FC Barcelona hat Europameisterin Keira Walsh von Manchester City verpflichtet. Die Transfersumme übertrifft den bisherigen Rekordtransfer der Dänin Pernille Harder. Walsh ist nicht der erste prominente Abgang bei City.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verpflichtet-englische-nationalspielerin-keira-walsh-fuer-rekordsumme-von-rund-400-000-euro-a-6d7967f1-eec6-45c9-858f-1ef1d36305b2",
      "image_title": "FC Barcelona verpflichtet Walsh für Rekordsumme von rund 400.000 Euro - IMAGO/LUDVIG THUNMAN / IMAGO/Bildbyran"
    },
    {
      "title": "Schach-Betrugsvorwürfe gegen Carlsen-Gegner »Wenn sie wollen, dass ich mich völlig nackt ausziehe, werde ich es tun«",
      "teaser": "Bei einem Schachturnier in den USA hat ein 19-Jähriger Superstar Magnus Carlsen besiegt. Der Norweger verließ daraufhin das Turnier – und setzte eine kryptische Botschaft ab. Sein Gegner wehrt sich nun gegen Betrugsvorwürfe.",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-ueber-betrugsvorwuerfe-wenn-sie-wollen-dass-ich-mich-voellig-nackt-ausziehe-werde-ich-es-tun-a-b35d105e-6a1f-4023-8b23-d110ec3782dc",
      "image_title": "»Wenn sie wollen, dass ich mich völlig nackt ausziehe, werde ich es tun« - Lennart Ootes"
    },
    {
      "title": "Borussia Dortmund Der Modeste-Plan funktioniert noch nicht – aber es gibt ja Marco Reus",
      "teaser": "Flanke, Kopfball Anthony Modeste, Tor: So hätte man sich vor der Saison den Erfolgsplan des BVB vorgestellt. Der Champions-League-Auftakt hat gezeigt, dass das noch nicht funktioniert. Dafür klappt vieles anderes. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/der-modeste-plan-funktioniert-noch-nicht-aber-es-gibt-ja-noch-marco-reus-a-90bcbe8c-c8a0-4b81-b283-295cf255d4b8",
      "image_title": "Der Modeste-Plan funktioniert noch nicht – aber es gibt ja Marco Reus - Martin Meissner / AP"
    },
    {
      "title": "Premier League Fehlstart in die Saison – Chelsea wirft Tuchel raus",
      "teaser": "Der FC Chelsea hat den Rauswurf von Thomas Tuchel bekannt gegeben. Der Deutsche hatte mit den »Blues« 2021 die Champions League gewonnen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-trennt-sich-von-trainer-thomas-tuchel-a-99f6a806-c922-439c-b684-8cb72e9f6bb0",
      "image_title": "Fehlstart in die Saison – Chelsea wirft Tuchel raus - Darko Bandic / AP"
    },
    {
      "title": "1:4-Niederlage gegen Donezk RB Leipzig trennt sich von Trainer Tedesco",
      "teaser": "Die Fußball-Bundesliga hat ihr erstes Trainer-Aus der Saison: RB Leipzig schasst Domenico Tedesco. Der Klub zieht damit Konsequenzen aus dem schwachen Ligastart und der jüngsten Pleite in der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-entlaesst-trainer-tedesco-a-0e2803b7-fb2a-43cc-a9b7-573030b13941",
      "image_title": "RB Leipzig trennt sich von Trainer Tedesco - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Viertelfinale der US Open Fünf Sätze und drei zertrümmerte Schläger – Kyrgios scheidet aus",
      "teaser": "Der Australier Nick Kyrgios verliert den Fünf-Satz-Krimi gegen den Russen Karen Chatschanow und verpasst das Halbfinale gegen den Norweger Casper Ruud. Bei den Frauen stehen Ons Jabeur und Caroline Garcia im Halbfinale.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-fuenf-saetze-und-drei-zertruemmerte-schlaeger-nick-kyrgios-scheidet-im-viertelfinale-aus-a-dfc57e76-24da-430b-b4f3-c41c840016c3",
      "image_title": "Fünf Sätze und drei zertrümmerte Schläger – Kyrgios scheidet aus - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Champions League Leipzig erlebt ein Debakel, Haaland bleibt Sevillas Albtraum",
      "teaser": "Am ersten Spieltag der Champions League standen die Stars im Mittelpunkt: Kylian Mbappé und Erling Haaland trafen, Karim Benzema musste verletzt raus. Leipzig ging gegen Donezk unter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-verliert-paris-saint-germain-und-manchester-city-jubeln-a-df0d08c1-86eb-45e4-a582-68121e6b6de8",
      "image_title": "Leipzig erlebt ein Debakel, Haaland bleibt Sevillas Albtraum - Julio Munoz / EPA"
    },
    {
      "title": "Basketball-EM Dončić zeigt Deutschland die Grenzen auf",
      "teaser": "Immer wieder Luka Dončić: Der slowenische Superstar stellte die deutschen Basketballer vor große Probleme und führte sein Team zu einem klaren Sieg. Die Leistungssteigerung der Deutschen kam zu spät.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-verliert-gegen-slowenien-um-ueberragenden-luka-doncic-a-d12f8037-8802-45e8-bb82-5a0b754ba86c",
      "image_title": "Dončić zeigt Deutschland die Grenzen auf - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "WM-Qualifikation der DFB-Frauen 8:0 gegen Bulgarien beim Schult-Comeback nach drei Jahren",
      "teaser": "Nationaltorhüterin Almuth Schult hatte ihr bislang letztes Länderspiel 2019 bestritten. Danach wurde sie Mutter und verletzte sich bei der Rückkehr auf den Platz mehrfach. Beim Comeback sah sie zwei starke deutsche Angreiferinnen.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-gewinnt-in-bulgarien-almuth-schult-mit-comeback-im-nationaldress-a-70d7931c-6bd5-4599-92c5-8840b2f7630d",
      "image_title": "8:0 gegen Bulgarien beim Schult-Comeback nach drei Jahren - Borislav Troshev / dpa"
    },
    {
      "title": "3:0 gegen Kopenhagen Dortmund startet erfolgreich in die Champions League",
      "teaser": "Der BVB ist aktuell von Verletzungen geplagt. Trotz der vielen Ausfälle holten die Dortmunder gegen Kopenhagen einen klaren Sieg, eingeleitet durch einen Geistesblitz von Julian Brandt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-startet-erfolgreich-gegen-fc-kopenhagen-a-dda25ae1-0a2f-462a-bbc4-839b50e8ef2e",
      "image_title": "Dortmund startet erfolgreich in die Champions League - Alex Grimm / Getty Images"
    },
    {
      "title": "Spanien-Rundfahrt Roglič stürzt auf der Zielgeraden – Ackermann verpasst Tagessieg",
      "teaser": "Es ist noch nicht die Vuelta des Primož Roglič: Der slowenische Titelverteidiger attackierte den Gesamtführenden Remco Evenepoel nach Kräften – aber kam kurz vor dem Ziel zu Fall. Den Tagessieg holte sich Mads Pedersen.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-rundfahrt-primoz-roglic-stuerzt-auf-der-zielgeraden-a-05165ee2-9e2b-4b8a-aebd-4380095386cd",
      "image_title": "Roglič stürzt auf der Zielgeraden – Ackermann verpasst Tagessieg - Angel Fernandez / AP"
    },
    {
      "title": "Nach zehn Jahren bei ProSiebenSat.1 RTL sichert sich TV-Rechte für die NFL",
      "teaser": "Die NFL wechselt ab der Spielzeit 2023/2024 den Sender: Ab dann zeigt die RTL-Gruppe American Football im frei empfangbaren Fernsehen – und zwar deutlich mehr als bislang.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-rtl-sichert-sich-tv-rechte-fuer-deutschland-und-loest-prosiebensat-1-ab-a-19577b23-b45d-425e-898a-292e5baf57ea",
      "image_title": "RTL sichert sich TV-Rechte für die NFL - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Fußball und Ukrainekrieg Norweger Normann fliegt wegen Wechsel nach Moskau aus Nationalteam",
      "teaser": "Der zwölfmalige Fußballnationalspieler Mathias Normann wird vorerst nicht mehr für das norwegische Nationalteam nominiert. Das entschieden Verband und Nationaltrainer. Grund: sein anstehender Wechsel zu Dynamo Moskau.",
      "url": "https://www.spiegel.de/sport/fussball/norweger-mathias-normann-fliegt-wegen-russlandwechsel-aus-dem-nationalteam-a-e9c06e10-874b-45a2-a53f-a1d6ef404d65",
      "image_title": "Norweger Normann fliegt wegen Wechsel nach Moskau aus Nationalteam - Jessica Gow / TT / picture alliance"
    },
    {
      "title": "Deutschlands Basketball-Hoffnung Franz Wagner Ein Mann wie ein Wasserkocher",
      "teaser": "Er ist mit 21 Jahren schon ein Anführer, die Teamkollegen schwärmen: Bei Deutschlands bisher so starker EM überragt Franz Wagner. Über den Alleskönner, der auch besonders ist, weil er manche Dinge sein lässt. Von Philipp Awounou, Köln",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschlands-hoffnung-franz-wagner-ein-mann-wie-ein-wasserkocher-a-8ace2cef-89be-4c88-b1fc-d1c223fe21b1",
      "image_title": "Ein Mann wie ein Wasserkocher - Grant Halverson / Getty Images",
      "author": "Philipp Awounou, Köln"
    },
    {
      "title": "Kurzstreckenflug zum PSG-Auswärtsspiel »Wir nutzen beim nächsten Mal einen Strandsegler«",
      "teaser": "Zum Auswärtsspiel nach Nantes flog die Auswahl von Paris Saint-Germain mit dem Flugzeug. Die Zugfahrt hätte nur zwei Stunden gedauert. Auf Kritik reagiert Trainer Christophe Galtier mit Spott. Auch Mbappé lacht.",
      "url": "https://www.spiegel.de/sport/fussball/kritik-an-kurzstreckenflug-zum-auswaertsspiel-paris-saint-germain-trainer-christophe-galtier-antwortet-mit-spott-a-3397f403-3a1e-4b83-9c14-5ce9e8a85fab",
      "image_title": "»Wir nutzen beim nächsten Mal einen Strandsegler« - Thibault Camus / AP"
    },
    {
      "title": "SPIEGEL-Rangliste zum Start der Champions League Das sind die besten Teams Europas",
      "teaser": "Wird Real Madrid die Titelverteidigung gelingen? Wer ist der Geheimtipp? Wie stark sind der FC Barcelona mit Robert Lewandowski – und die Bayern ohne ihren Ex-Star? Das große SPIEGEL-Ranking mit allen 32 Teilnehmern. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-sind-die-besten-teams-europas-spiegel-rangliste-a-918280fe-9731-4929-bf02-33dac90d95de",
      "image_title": "Das sind die besten Teams Europas - David Ramos / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Posse um Fußballstars Mbappé und Pogba Zwei Weltmeister und ein mysteriöser Hexer",
      "teaser": "Der Start der Champions League wird von einem obskuren Erpressungsfall überlagert. Ließ Juventus-Star Paul Pogba seinen französischen Nationalelfkollegen Kylian Mbappé verfluchen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/liess-paul-pogba-seinen-kollegen-kylian-mbappe-von-einem-hexer-verfluchen-a-5c6157f0-24a1-42e2-b8d0-886d0334d598",
      "image_title": "Zwei Weltmeister und ein mysteriöser Hexer - imago/Kyodo News",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}