{
  "timestamp": "2022-11-30T23:21:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polens trotz Niederlage gegen Argentinien im Achtelfinale Die Hand Szczęsnys",
      "teaser": "Mit einem Handwischer durch Messis Gesicht sorgte Torhüter Szczesny für einen umstrittenen Elfmeter – den er sodann parierte. Polen rettete sich über die Zeit, lange sah es aus, als würden die Gelben Karten entscheiden. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wojciech-szczesny-haelt-elfmeter-von-lionel-messi-und-sichert-polen-das-achtelfinale-a-957ba7a3-e2b1-4a35-984a-3eb27e988fd5",
      "image_title": "Die Hand Szczęsnys - Natacha Pisarenko / AP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "WM 2022 Argentinien trotz Messis Elfmeter-Fehlschuss Gruppensieger – auch Polen im Achtelfinale",
      "teaser": "Dramatisches Finale in Gruppe C: Weil Mexiko im Parallelspiel nicht hoch genug gewann, ist Polen trotz einer Niederlage weiter. Im Achtelfinale trifft Argentinien nun auf Australien, Lewandowski und Co. fordern Frankreich.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-gruppensieger-auch-polen-im-achtelfinale-a-62b8c3e0-443e-4965-97b6-49c61a09acb4",
      "image_title": "Argentinien trotz Messis Elfmeter-Fehlschuss Gruppensieger – auch Polen im Achtelfinale - Clive Brunskill / Getty Images"
    },
    {
      "title": "WM-News am Mittwoch Mexikanischer Boxweltmeister entschuldigt sich nach Drohung gegen Messi",
      "teaser": "Lionel Messi kommt um eine Prügelei mit Canelo Álvarez herum. Der Boxchamp hat dem Argentinier fehlenden Respekt vorgeworfen – nun gesteht er einen Fehler ein. Und: Dänemarks Trainer nimmt Schuld für Aus auf sich. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-werder-bremen-reagiert-auf-angebliches-fc-bayern-interesse-an-niclas-fuellkrug-a-4590afd9-7ba0-4e0d-a8e5-66cdaf4f843d",
      "image_title": "Mexikanischer Boxweltmeister entschuldigt sich nach Drohung gegen Messi - John Locher / AP"
    },
    {
      "title": "Australien im Achtelfinale Leckie mio",
      "teaser": "Bei Hertha wurde er einst aussortiert – nun schießt Mathew Leckie Australien überraschend ins Achtelfinale. Und die hoch gehandelten Dänen als Gruppenletzte aus dem Turnier. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-australien-schlaegt-daenemark-und-steht-im-achtelfinale-a-869e7491-ef50-414e-8347-61929ab55fe3",
      "image_title": "Leckie mio - Rolex dela Pena / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM 2022 Australien zieht ins Achtelfinale ein – Frankreichs B-Team verliert gegen Tunesien",
      "teaser": "Auf neun Positionen hatten die Franzosen ihre Startelf verändert – und verloren prompt gegen Tunesien. Das hätte den Nordafrikanern fürs Achtelfinale gereicht, wenn Australien nicht gegen Dänemark gewonnen hätte.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-australien-feiert-achtelfinaleinzug-frankreichs-b-team-verliert-gegen-tunesien-a-4e98f8bc-714e-4359-b83b-5cccb848adcf",
      "image_title": "Australien zieht ins Achtelfinale ein – Frankreichs B-Team verliert gegen Tunesien - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Ex-Radprofi und Klassikerspezialist Davide Rebellin tödlich verunglückt",
      "teaser": "Drei Jahrzehnte im Sattel, Erfolge bei Eintagesrennen, Doping: Davide Rebellin gehörte zu den schillernden Figuren des Radsports. Bei einer Kollision mit einem Lkw ist der Italiener nun ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/radsport-ex-profi-davide-rebellin-toedlich-verunglueckt-a-883b5620-153e-49ad-b09b-8535d792e149",
      "image_title": "Davide Rebellin tödlich verunglückt - ERIC FEFERBERG / AFP"
    },
    {
      "title": "DFB-Abwehr als Problemzone Flicks Fachkräftemangel",
      "teaser": "Im Angriff hat der Bundestrainer die Qual der Wahl, in der Abwehr aber nur einen, der überzeugt. Will die Nationalelf bei dieser WM weit kommen, müssen sich Niklas Süle und andere steigern. Können sie das? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-dfb-abwehr-vor-spiel-gegenb-costa-rica-deutschlands-fachkraeftemangel-a-7c568cd0-f31b-4bc9-9cd5-02ee35bc0bcd",
      "image_title": "Flicks Fachkräftemangel - IMAGO/ULMER / IMAGO/Ulmer/Teamfoto"
    },
    {
      "title": "Saudi-Arabiens Trainer Hervé Renard »Griechischer Gott«, »Tarzan«, »Sexsymbol«",
      "teaser": "Der saudi-arabische Trainer Hervé Renard arbeitete als Müllsammler, heute ist er mit seiner aufbrausenden Art ein Volksheld. Bei der WM avancieren er und sein Team zum Hingucker – ganz im Sinne von Kronprinz Mohammed bin Salman. Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-saudi-arabien-und-trainer-herve-renard-adonis-aus-arabien-a-7838c8ca-b4ed-4a12-a0fb-7e16b5869df9",
      "image_title": "»Griechischer Gott«, »Tarzan«, »Sexsymbol« - Ricardo Mazalan / AP"
    },
    {
      "title": "Vertragsverlängerung abgelehnt VfB Stuttgart trennt sich von Sportdirektor Mislintat",
      "teaser": "Der abstiegsbedrohte Fußball-Bundesligist VfB Stuttgart und Sportdirektor Sven Mislintat gehen künftig getrennte Wege. Der bis zum 30. Juni 2023 laufende Vertrag werde vorzeitig aufgelöst, teilte der Klub mit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-trennt-sich-von-sportdirektor-sven-mislintat-a-3813fff5-a9dd-4bb4-aab8-c5f50416fbaf",
      "image_title": "VfB Stuttgart trennt sich von Sportdirektor Mislintat - David Inderlied / dpa"
    },
    {
      "title": "Übergriffe bei Irans WM-Aus in Katar Spiel mit der Angst",
      "teaser": "»Protestiert hier nicht, zu eurer eigenen Sicherheit«: Rund um Irans WM-Niederlage gegen die USA gab es Drohungen gegen iranische Fans, ein Mob schüchterte Anhänger ein. Beobachtungen aus dem Al-Thumama-Stadion. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/iran-fans-bei-der-wm-2022-protestiert-hier-nicht-zu-eurer-eigenen-sicherheit-a-354093e7-7fb0-40dd-8489-eda689e4482f",
      "image_title": "Spiel mit der Angst - Tim Nwachukwu / Getty Images"
    },
    {
      "title": "Fußballmaskottchen La’eeb Die bizarre Geschichte des Gespensts von Katar Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Jede WM hat ein Wappentier – diesmal ist es ein sprechendes Tuch. Was will es uns sagen?",
      "url": "https://www.spiegel.de/sport/fussball-maskottchen-la-eeb-die-bizarre-geschichte-des-gespensts-von-katar-a-3b9f5f16-da29-49c4-b884-fbdbfa9af4b2",
      "image_title": "Die bizarre Geschichte des Gespensts von Katar - Patrick T. Fallon / AFP"
    },
    {
      "title": "Nach Protestgeste Iran-Coach Queiroz bestreitet Drohungen gegen Spieler",
      "teaser": "Irans Fußballern und ihren Familien soll vor den WM-Spielen Haft und Folter angedroht worden sein. Trainer Carlos Queiroz hat das nun vehement zurückgewiesen – und hart gegen die Journalisten ausgeteilt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-iran-coach-carlos-queiroz-bestreitet-drohungen-gegen-spieler-a-08dec4b1-ff73-43ef-b6bd-589cadb5a303",
      "image_title": "Iran-Coach Queiroz bestreitet Drohungen gegen Spieler - JOSE SENA GOULAO / EPA"
    },
    {
      "title": "Reaktionen zum US-Sieg gegen Iran »Sie haben es geschafft!«",
      "teaser": "US-Präsident Biden zeigt sich nach dem WM-Sieg über Iran beschwingt. In Teheran wurde das Ergebnis teils mit Schadenfreude gegenüber der Regierung aufgenommen: »War wohl nichts.«",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-reaktionen-zum-us-sieg-gegen-iran-gott-liebe-sie-a-aa3c5277-4153-4609-a836-0758fad475c6",
      "image_title": "»Sie haben es geschafft!« - Yuri Gripas / POOL / EPA"
    },
    {
      "title": "»Battle of Britain« England gewinnt gegen Wales – womöglich zum letzten Mal",
      "teaser": "Wilde Prügeleien auf Teneriffa und Unabhängigkeitsbestrebungen in Wales, das künftig anders heißen möchte: Das eigentlich ungleiche Duell gegen England wurde mit Spannung erwartet. Am Ende war es ein zäher Kick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-gewinnt-gegen-wales-womoeglich-zum-letzten-mal-a-fae1b662-c441-46ad-9312-d60c41c4d90c",
      "image_title": "England gewinnt gegen Wales – womöglich zum letzten Mal - Frank Augstein / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "WM-News am Dienstag US-Torschütze Pulisic nach Zusammenprall im Krankenhaus",
      "teaser": "Dieser Treffer tut weh: Christian Pulisic hat die USA ins Achtelfinale geschossen, dabei verletzte er sich am Bauch. Und: Die Fifa will offenbar bestimmte Sympathiebekundungen mit den iranischen Protesten erlauben. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-am-montag-xxx-a-1782eec1-6948-4352-85e8-f216a96318da",
      "image_title": "US-Torschütze Pulisic nach Zusammenprall im Krankenhaus - Manu Fernandez / AP"
    },
    {
      "title": "WM 2022 USA schlagen Iran und stehen im Achtelfinale – England holt Gruppensieg",
      "teaser": "Im mit Spannung erwarteten Duell mit Iran setzte sich die USA durch – dank eines schmerzhaften Treffers des Ex-Dortmunders Christian Pulisic. England tat sich gegen Wales zunächst schwer, siegte dann aber souverän.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-usa-nach-sieg-gegen-iran-im-achtelfinale-england-schlaegt-wales-und-ist-gruppensieger-a-2faec399-42ff-4d76-9d21-d5e84764b4c7",
      "image_title": "USA schlagen Iran und stehen im Achtelfinale – England holt Gruppensieg - Christian Charisius / dpa"
    },
    {
      "title": "Erste Schiedsrichterin bei Männer-WM Stéphanie Frappart leitet Deutschland gegen Costa Rica",
      "teaser": "Drei Schiedsrichterinnen sind für die WM in Katar nominiert worden, zu einem Einsatz als Spielleiterin kam noch keine. Nun schreibt Stéphanie Frappart Geschichte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-stephanie-frappart-leitet-deutschland-gegen-costa-rica-a-bada5613-c374-4994-b36c-e74f5da5c1f6",
      "image_title": "Stéphanie Frappart leitet Deutschland gegen Costa Rica - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Übergriffe auf iranische WM-Fans Reicht der Einfluss Teherans bis nach Katar?",
      "teaser": "Sicherheitskräfte sollen bei der WM in Katar verstärkt gegen Irans Protestbefürworter vorgegangen sein. Geleakte Aussagen eines iranischen Revolutionswächters lassen auf ein systematisches Vorgehen schließen. Von Anne Armbrecht und Jan Göbel, Hamburg und Doha",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-uebergriffe-auf-iranische-fans-reicht-der-einfluss-teherans-bis-nach-katar-a-17b591aa-0b9a-4703-a95b-9df045a42434",
      "image_title": "Reicht der Einfluss Teherans bis nach Katar? - Alessandra Tarantino / AP",
      "author": "Anne Armbrecht und Jan Göbel, Hamburg und Doha"
    },
    {
      "title": "WM in Katar Koulibaly schießt Senegal ins Achtelfinale – Niederlande Gruppensieger",
      "teaser": "In Gruppe A stand eine Entscheidung durch die Fairplaywertung im Raum – dazu kam es nicht, dramatisch war Senegals Sieg gegen Ecuador dennoch. Auch die Niederlande sind weiter, taten sich gegen Katar aber lange schwer.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-senegal-zieht-gegen-ecuador-ins-achtelfinale-ein-niederlande-gruppensieger-a-763f022a-b72a-4730-8b3e-8b1b49425fbe",
      "image_title": "Koulibaly schießt Senegal ins Achtelfinale – Niederlande Gruppensieger - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "DFB-Star İlkay Gündoğan Endlich angekommen",
      "teaser": "İlkay Gündoğan hat nun den Stellenwert in der Nationalelf, den er schon lange verdient. Als Führungsfigur traut er sich, Kritik zu üben – an Mitspielern, aber auch an der deutschen Sicht auf die WM. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-ilkay-guendogan-und-der-dfb-endlich-angekommen-a-77368212-05f4-4adb-9df5-f0c5c44a3c86",
      "image_title": "Endlich angekommen - MATTHEW CHILDS / REUTERS"
    }
  ]
}