{
  "timestamp": "2022-05-20T22:23:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dortmund trennt sich von Trainer Rose Geredet bis zum Gehtnichtmehr",
      "teaser": "Borussia Dortmund wollte mit Marco Rose die Saison analysieren, am Ende stand die Trennung vom Trainer. Der Nachfolger steht schon bereit, Hilfe kommt wohl ausgerechnet auch von Schalke. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-trennt-sich-von-trainer-rose-geredet-bis-zum-gehtnichtmehr-a-08cbb432-358d-4e1a-996f-2db07c64f484",
      "image_url": "https://cdn.prod.www.spiegel.de/images/911c0605-a3c7-476b-af62-31d48cc22b2c_w872_r1.778_fpx46.52_fpy45.jpg",
      "image_title": "Geredet bis zum Gehtnichtmehr - INA FASSBENDER / AFP",
      "author": "Marcus Bark"
    },
    {
      "title": "Hertha-Pleite in der Relegation Dieser Klub hat keine Kraft mehr",
      "teaser": "Hertha BSC droht nach der Hinspiel-Niederlage in der Relegation der sportliche Worst Case. Gegen den HSV präsentierte sich die Mannschaft als Spiegelbild der ganzen Saison: komplett verunsichert. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-droht-der-abstieg-dieser-klub-hat-keine-kraft-mehr-a-1866b51e-9f2e-423a-841c-4022f0b89a73",
      "image_title": "Dieser Klub hat keine Kraft mehr - Filip Singer / EPA"
    },
    {
      "title": "Berliner Niederlage in der Bundesliga-Relegation Hilflos BSC",
      "teaser": "Nach einer erschreckend schwachen Leistung steht Hertha BSC vor dem Bundesligaabstieg. Der HSV-Treffer war dem Niveau der Partie angemessen, die Orakelfähigkeiten von Berlins Trainer Felix Magath besser als seine Spieler. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-hertha-bsc-berlin-verliert-hinspiel-gegen-hamburger-sv-a-bcb6109d-08a1-468b-a5d9-3eac459a07b0",
      "image_title": "Hilflos BSC - FABRIZIO BENSCH / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Zähes Spiel Reis flankt ins Tor – Hamburger SV gewinnt Hinspiel bei Hertha BSC",
      "teaser": "Es gab: viel unansehnlichen Fußball beim Relegationshinspiel, besonders Bundesligist Hertha BSC enttäuschte. Der Hamburger SV machte es besser – eine Hereingabe wurde zur unhaltbaren Bogenlampe.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-ludovit-reis-trifft-per-flanke-hamburger-sv-gewinnt-hinspiel-bei-hertha-bsc-a-9dd376eb-8ddf-45eb-aab9-93973c76202a",
      "image_title": "Reis flankt ins Tor – Hamburger SV gewinnt Hinspiel bei Hertha BSC - Martin Rose / Getty Images"
    },
    {
      "title": "Relegation gegen den HSV Wie der Magath-Effekt für Hertha zum Problem wurde",
      "teaser": "Felix Magath sollte Hertha vor dem Abstieg retten. Heraus kam nur die Relegation am Abend, gegen seine alte Liebe Hamburger SV. Was ist da schiefgelaufen? Und wie stehen jetzt die Chancen auf den Klassenerhalt? Eine Taktikanalyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-hertha-bsc-vs-hamburger-sv-wie-der-magath-effekt-fuer-hertha-zum-problem-wurde-a-ceb72cc2-e77d-4369-a614-4eb0307477b6",
      "image_title": "Wie der Magath-Effekt für Hertha zum Problem wurde - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Abstieg, Morddrohungen, Impfpass-Skandal Die irre Saison von Werder Bremen",
      "teaser": "Ein Jahr lang kämpfte Bremen um die Rückkehr in Liga eins – und seine Existenz im Profifußball. Der SPIEGEL hat den Klub dabei beobachtet, wie er von mehr als bloß dem Impfpass-Skandal erschüttert wurde. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-und-eine-irre-saison-wie-der-bundesliga-rueckkehrer-seinen-krisen-entkam-a-5d1e1dee-404e-4b76-84b3-65fb6368c571",
      "image_title": "Die irre Saison von Werder Bremen - Maik Hölter / Team 2 / IMAGO",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Zweitliga-Relegation auf dem Betzenberg Dresden bleibt in Kaiserslautern zum 18. Mal in Folge sieglos",
      "teaser": "Kaiserslautern will mit neuem Trainer aufsteigen, Dynamo Dresden trotz siegloser Rückrunde in der 2. Bundesliga bleiben. Nach dem Hinspiel sind beide Klubs ihrem Ziel nur bedingt näher gekommen.",
      "url": "https://www.spiegel.de/sport/relegation-zur-2-bundesliga-torloses-remis-zwischen-1-fc-kaiserslautern-und-dynamo-dresden-a-4b8cdf3e-52f9-46f2-b73a-ccda09a15a96",
      "image_title": "Dresden bleibt in Kaiserslautern zum 18. Mal in Folge sieglos - IMAGO/Eibner-Pressefoto/Alexander Neis / IMAGO/Eibner"
    },
    {
      "title": "Wegen Ausschluss russischer Athleten ATP und WTA entziehen Wimbledon die Weltranglistenpunkte",
      "teaser": "Wegen des Ukrainekriegs sind Sportler aus Russland und Belarus in Wimbledon ausgeschlossen. ATP und WTA sehen die Integrität des Tennis verletzt – und vergeben für den Grand Slam keine Weltranglistenpunkte.",
      "url": "https://www.spiegel.de/sport/tennis/atp-vergibt-keine-weltranglistenpunkte-in-wimbledon-a-157d9965-f633-498d-9ee1-7696c7c4dc48",
      "image_title": "ATP und WTA entziehen Wimbledon die Weltranglistenpunkte - BEN STANSALL / AFP"
    },
    {
      "title": "Eishockey-WM 9:4-Spektakel gegen Italien – DEB-Team fast sicher im Viertelfinale",
      "teaser": "Wie bei der WM 2021 entscheidet das deutsche Eishockey-Team ein 13-Tore-Schützenfest gegen Italien für sich. Die K.-o.-Runde ist fast sicher, die historisch beste WM-Vorrunde in Reichweite.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-9-4-spektakel-gegen-italien-deb-team-fast-sicher-im-viertelfinale-a-45c1ddab-fa79-4e6d-bcf7-02b9e3e7d792",
      "image_title": "9:4-Spektakel gegen Italien – DEB-Team fast sicher im Viertelfinale - Martin Meissner / dpa"
    },
    {
      "title": "Louisa Lippmann Warum Deutschlands beste Volleyballerin in den Sand wechselt",
      "teaser": "In der Halle war Louisa Lippmann eine Ausnahmespielerin und verdiente gutes Geld. Beim Beachvolleyball beginnt sie jetzt fast bei null. Hier spricht sie über die Gründe. Ein Interview von Marcus Krämer und Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/olympia/louisa-lippmann-warum-deutschlands-beste-volleyballerin-aus-der-halle-in-den-sand-wechselt-a-3bb568a4-5c3e-4ab8-89c5-b317ebbe0fc3",
      "image_title": "Warum Deutschlands beste Volleyballerin in den Sand wechselt - Valerie Schmidt / DER SPIEGEL"
    },
    {
      "title": "Auseinandersetzung nach Platzsturm Crystal-Palace-Trainer Vieira tritt nach Everton-Fan",
      "teaser": "Der FC Everton besiegt Crystal Palace 3:2 und schafft damit den Klassenerhalt in der Premier League. Beim Platzsturm der Fans bedrängt einer Palace-Trainer Vieira. Der wehrt sich rustikal gegen die Respektlosigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/crystal-palace-trainer-vieira-tritt-nach-everton-fan-a-10691dda-3174-467a-83de-4c69c8324b94",
      "image_title": "Crystal-Palace-Trainer Vieira tritt nach Everton-Fan - Jon Super / dpa"
    },
    {
      "title": "Wirbel um Vertreterin von Doping-Opfern Lügen, betrügen, täuschen",
      "teaser": "Ines Geipel kämpfte für Geschädigte des DDR-Dopingsystems, erhielt das Bundesverdienstkreuz. Kritiker nennen sie nun eine »Hochstaplerin«. Zu Recht? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ines-geipel-vertreterin-von-doping-opfern-luegen-betruegen-taeuschen-a-4f0bebfd-c8f3-4eda-bc21-0baf6ecaf7ea",
      "image_title": "Lügen, betrügen, täuschen - Leber / ullstein bild; Wilfried Witters / WITTERS",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Bundesliga Borussia Dortmund trennt sich überraschend von Trainer Rose",
      "teaser": "Als Vizemeister schloss Borussia Dortmund die Bundesligasaison ab, dennoch muss Trainer Marco Rose nun gehen. Das teilte der Klub auf seiner Website mit. Medienberichten zufolge soll Edin Terzić übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-trennt-sich-ueberraschend-von-trainer-marco-rose-a-0d3ca65b-b3ed-406d-add2-85fc4828fedd",
      "image_title": "Borussia Dortmund trennt sich überraschend von Trainer Rose - David Inderlied / dpa"
    },
    {
      "title": "Auftakt der PGA Championship Woods mit schwachem Start – McIllroy liegt vorne",
      "teaser": "Mit der besten Eröffnungsrunde bei einem Major-Golfturnier seit 2011 hat Rory McIllroy die Konkurrenz in Tulsa distanziert. Tiger Woods dagegen macht nach seinem schweren Unfall noch das Bein zu schaffen.",
      "url": "https://www.spiegel.de/sport/golf/woods-mit-schwachem-start-mcillroy-liegt-vorne-a-92dd253d-26cb-43d8-bd9f-7eff3239e2ce",
      "image_title": "Woods mit schwachem Start – McIllroy liegt vorne - Eric Gay / AP"
    },
    {
      "title": "Handball-Champions-League THW Kiel trotz Pekeler-Verletzung im Halbfinale – Flensburg ausgeschieden",
      "teaser": "Der THW Kiel steht nach einem Handballkrimi gegen Paris Saint-Germain im Halbfinale der Champions League, sorgt sich aber um Hendrik Pekeler. Für die SG Flensburg-Handewitt reichte es nicht gegen Barcelona.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-thw-kiel-im-halbfinale-hendrik-pekeler-verletzt-sg-flensburg-handewitt-ausgeschieden-a-a0e4b5bf-8dbb-4903-8d2a-63a60888ddb7",
      "image_title": "THW Kiel trotz Pekeler-Verletzung im Halbfinale – Flensburg ausgeschieden - FRANK MOLTER / AFP"
    },
    {
      "title": "Eishockey-WM Erst Feuer in der Halle, dann schlägt das deutsche Team auch Dänemark",
      "teaser": "Die deutschen Eishockey-Herren sind dem WM-Viertelfinale ganz nah. Auf den Sieg gegen Dänemark mussten sie aber länger warten als gedacht: Ein Brand hatte den Spielbeginn hinausgezögert.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-besiegt-daenemark-feuer-in-der-halle-verzoegert-spielbeginn-a-8ff5dc6d-e1e0-4c6d-a96a-ea15d49f3aef",
      "image_title": "Erst Feuer in der Halle, dann schlägt das deutsche Team auch Dänemark - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kovač soll angeblich neuer Wolfsburg-Trainer werden, Özcan vor BVB-Wechsel",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Ex-Bayern-Trainer Niko Kovač, zwei BVB-Transferzielen und einem Flügelspieler für den 1. FC Köln.",
      "url": "https://www.spiegel.de/sport/fussball/niko-kovac-soll-neuer-wolfsburg-trainer-werden-salih-oezcan-vor-bvb-wechsel-a-ddc4cf3d-0e07-486d-a899-b08b1905b149",
      "image_title": "Kovač soll angeblich neuer Wolfsburg-Trainer werden, Özcan vor BVB-Wechsel - FRANCK FIFE / AFP"
    },
    {
      "title": "Fußballquiz Welche Rolle spielte Paul Breitner im Western »Potato Fritz«?",
      "teaser": "Wen verkörperte der selbstbewusste Fußballer hoch zu Ross? Was war am Bundesligadebüt von Luca Wollschläger so besonders? Und: Wo duellieren sich Karbach und Engers? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-rolle-spielte-paul-breitner-im-western-potato-fritz-a-8a4db364-ff34-4fe9-916c-afb6efca43cf",
      "image_title": "Welche Rolle spielte Paul Breitner im Western »Potato Fritz«? - IMAGO / Mary Evans",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nations-League-Kader Flick setzt auf Rückkehrer – Ginter und Gosens nicht dabei",
      "teaser": "Fußballbundestrainer Hansi Flick hat für die Nations League viele etablierte Spieler nominiert. Ein paar EM-Teilnehmer fehlen jedoch – und Simon Terodde wird beobachtet.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-hansi-flick-setzt-beim-kader-fuer-die-nations-league-auf-rueckkehrer-a-e1e121cc-d36c-43ed-8455-3dc5520db511",
      "image_title": "Flick setzt auf Rückkehrer – Ginter und Gosens nicht dabei - Christian Charisius / dpa"
    },
    {
      "title": "Fußball-WM in Katar Fifa nominiert erstmals drei Schiedsrichterinnen",
      "teaser": "Stéphanie Frappart ist eine exzellente Schiedsrichterin, nun darf die Französin mit zwei Kolleginnen bei der Fußball-WM der Männer pfeifen – ein Novum in der Geschichte der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-fifa-nominiert-erstmals-drei-schiedsrichterinnen-a-f45d93c5-1c34-4c0b-8c25-480a4f90f09a",
      "image_title": "Fifa nominiert erstmals drei Schiedsrichterinnen - Christophe Ena / AP"
    },
    {
      "title": "Eintracht-Torjäger Borré Der Frankfurter Weg",
      "teaser": "In Südamerika war Rafael Borré bereits ein Star – nun ist er im zweiten Anlauf auch in Europa oben angekommen. Der Matchwinner von Sevilla steht auch für den Erfolg von Eintracht Frankfurts Transferpolitik. Aus Sevilla berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-rafael-borre-und-die-transferstrategie-a-b9fe51e4-ffc3-44fa-a127-e1f42a2bb966",
      "image_title": "Der Frankfurter Weg - JAVIER SORIANO / AFP"
    },
    {
      "title": "Frankfurter Europapokalsieg gegen die Rangers Die Nacht von Sevilla",
      "teaser": "War es wirklich der »größte Moment der Klubgeschichte«, wie Eintracht-Präsident Fischer schwärmte? Egal: Fans eines deutschen Klubs hatten seit Jahren nicht mehr so viel zu feiern wie 50.000 Frankfurter in Andalusien. Aus Sevilla berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-gewinnt-europa-league-gegen-glasgow-rangers-frankfurts-kroenung-a-e2d1ff64-fc59-42e6-8abe-f136942eca28",
      "image_title": "Die Nacht von Sevilla - Jose Breton / dpa"
    },
    {
      "title": "Pressestimmen zu Frankfurts Triumph in der Europa League »Es endete mit Herzschmerz«",
      "teaser": "Frankfurt hat nach 42 Jahren wieder einen europäischen Titel gewonnen – die unterlegenen Rangers warten schon länger darauf. Die internationale Presse wirft einen Blick auf den Eintracht-Erfolg und das Scheitern von Glasgow.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-gewinnt-europa-league-gegen-glasgow-rangers-pressestimmen-grausames-sevilla-a-859396bf-b58a-4c0b-bce4-f46f86d1bac8",
      "image_title": "»Es endete mit Herzschmerz« - Adam Davy / dpa"
    },
    {
      "title": "Eintracht-Matchwinner Kevin Trapp »Zum Glück hat er nicht höher geschossen«",
      "teaser": "Eintrachts Keeper Kevin Trapp wurde im Finale der Europa League zum Matchwinner. Mit einem »Big Save« rettete er sein Team ins Elfmeterschießen – und wurde dort erneut zum Helden. Aus Sevilla berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-gewinnt-europa-league-kevin-trapp-wird-zum-matchwinner-a-7eb77a45-19f7-43e9-9f91-553118d4ebd4",
      "image_title": "»Zum Glück hat er nicht höher geschossen« - John Sibley / REUTERS"
    },
    {
      "title": "Frankfurt gewinnt die Europa League Sie haben sich ein Denkmal gebaut",
      "teaser": "»Wir wussten, wir sind dran«, jubelte Kevin Trapp - dann galt sein Dank den Fans. Über das Drama von Sevilla und seine Protagonisten auf den Rängen und dem Rasen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wie-eintracht-frankfurt-im-finale-gegen-die-glasgow-rangers-die-europa-league-gewann-a-2a7fa9c3-b5d8-4d99-a7d1-d12b15a87aed",
      "image_title": "Sie haben sich ein Denkmal gebaut - SUSANA VERA / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Eintracht Frankfurt gewinnt die Europa League Die magische Nacht von Sevilla",
      "teaser": "Was für eine Saison: Eintracht Frankfurt hat auch das Finale der Europa League in Sevilla gewonnen. Die Höhepunkte des Endspiels in Bildern.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-gewinnt-in-sevilla-gegen-die-glasgow-rangers-die-bilder-a-973b580c-8267-4c2f-a19a-8a43051b708c",
      "image_title": "Die magische Nacht von Sevilla - Arne Dedert / dpa"
    }
  ]
}