{
  "timestamp": "2022-11-06T04:32:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sebastian Vettel über seinen Abschied »Ich will es so machen wie Stefan Raab«",
      "teaser": "Viermal Weltmeister, jetzt soll für Formel-1-Fahrer Sebastian Vettel Schluss sein. Hier erklärt er, warum er mit dem Rennzirkus inzwischen fremdelt – und wie er sich sein Leben ohne PS-Boliden vorstellt. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/sport/sebastian-vettel-vor-formel-1-abschied-ich-will-es-so-machen-wie-stefan-raab-a-d25c81ff-6ceb-4bd9-8589-04fd3033a14a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c7daf17-bee7-4032-800e-2880809ef1c9_w948_r2.194_fpx34_fpy47.jpg",
      "image_title": "»Ich will es so machen wie Stefan Raab« - Splash News / action press"
    },
    {
      "title": "Neuer-Comeback bei Bayernsieg in Berlin Er ist wieder da. Aber ist er auch schon der Alte?",
      "teaser": "Nach vier Wochen Pause steht Manuel Neuer gegen Hertha BSC wieder im Tor und gibt Entwarnung für die WM in Katar. Wie fit er wirklich ist, darüber hat das Spiel aber noch keine Auskunft geben können. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-feiert-comeback-bei-sieg-ueber-hertha-bsc-a-32f2eb0e-ee20-4bd8-aa24-30d8fca93829",
      "image_title": "Er ist wieder da. Aber ist er auch schon der Alte? - FILIP SINGER / EPA"
    },
    {
      "title": "Duell der Bundesliga-Aufsteiger Füllkrug trifft bei Werder-Sieg gegen Schalke und muss verletzt vom Platz",
      "teaser": "Schalke spielt, Werder trifft: Die Saisons der beiden Zweitliga-Aufsteiger verlaufen weiter sehr unterschiedlich. Bei den Bremern machte Torjäger Niclas Füllkrug seinen 10. Saisontreffer – und tat sich dann weh.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-schlaegt-schalke-04-torschuetze-niclas-fuellkrug-muss-verletzt-raus-a-7c7387c4-d90a-4612-b452-7fda918f20d6",
      "image_title": "Füllkrug trifft bei Werder-Sieg gegen Schalke und muss verletzt vom Platz - IMAGO/nordphoto GmbH / Teresa Kroeger / IMAGO/Nordphoto"
    },
    {
      "title": "Fußball-Bundesliga Moukokos Traumtor leitet BVB-Sieg ein, FC Bayern gewinnt knapp bei Hertha BSC",
      "teaser": "Der FC Bayern machte es nach 3:0-Führung bei Hertha BSC noch einmal spannend, BVB-Youngster Youssoufa Moukoko schoss zeitgleich den VfL Bochum ab. In mehreren Stadien protestierten Fans gegen die bevorstehende WM in Katar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-vfl-bochum-fc-bayern-muenchen-schlaegt-hertha-bsc-a-5faf7e54-1283-491f-8616-0a7b8c3a1008",
      "image_title": "Moukokos Traumtor leitet BVB-Sieg ein, FC Bayern gewinnt knapp bei Hertha BSC - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Titelrennen in England Haaland schießt ManCity in letzter Minute zum Sieg",
      "teaser": "Manchester City drohte gegen Aufsteiger Fulham in Unterzahl nur ein Remis. Dann wechselte Pep Guardiola seinen Topscorer Erling Haaland ein. Durch dessen spätes Elfmetertor macht City Druck auf den FC Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-schiesst-manchester-city-in-letzter-minute-zum-sieg-a-9c86aa3b-c536-4e34-b612-0461d34c7e7b",
      "image_title": "Haaland schießt ManCity in letzter Minute zum Sieg - Dave Thompson / AP"
    },
    {
      "title": "Ex-Nationalstürmer Lukas Podolski erzielt Tor aus der eigenen Hälfte",
      "teaser": "Mit 37 Jahren hat Lukas Podolski die Top-Ligen verlassen, geht in der polnischen Ekstraklasa aber weiter auf Torejagd. Und wie: Gegen Pogon Stettin versenkte der Ex-DFB-Stürmer den Ball aus etwa 60 Metern im Tor.",
      "url": "https://www.spiegel.de/sport/fussball/ex-nationalstuermer-lukas-podolski-erzielt-tor-aus-der-eigenen-haelfte-a-9214e67f-f520-44a5-b7e3-20f030f029b4",
      "image_title": "Lukas Podolski erzielt Tor aus der eigenen Hälfte - IMAGO/MICHAL CHWIEDUK / IMAGO/Newspix"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball überschattet EM-Start Der Spagat zwischen Skandal und Sport",
      "teaser": "Die Handball-EM beginnt. Das deutsche Team ist ambitioniert und will sich für Olympia qualifizieren. Doch was macht der Skandal um Missbrauchsvorwürfe mit den Spielerinnen? Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/deutschland-bei-der-handball-em-der-frauen-der-spagat-zwischen-skandal-und-sport-a-d19df426-240e-4ed0-b555-c0bc230c8b2f",
      "image_title": "Der Spagat zwischen Skandal und Sport - Marco Wolf / dpa",
      "author": "Erik Eggers"
    },
    {
      "title": "Handball-EM 2022 Spielplan, Ergebnisse, Modus",
      "teaser": "In Slowenien, Nordmazedonien und Montenegro werden ab dem 4. November die neuen Handballeuropameisterinnen ermittelt. Deutschland hofft auf eine Medaille. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-2022-spielplan-ergebnisse-tv-uebertragung-a-64ca1dad-00cc-4d51-8f3f-23e10e3410c1",
      "image_title": "Spielplan, Ergebnisse, Modus - Marco Wolf / picture alliance/dpa"
    },
    {
      "title": "Auftakt der Handball-EM Deutsche Handballerinnen drehen Vier-Tore-Rückstand gegen Polen",
      "teaser": "Die DHB-Frauen sind mit einem Sieg gegen Polen in die Europameisterschaft gestartet. Beim umkämpften Erfolg lagen die deutschen Frauen zwischenzeitlich deutlich zurück. Alina Grijseels war beste Werferin mit acht Treffern.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-2022-deutschland-mit-zittersieg-gegen-polen-a-6a1861d8-645d-42b1-9396-1ce795f559cb",
      "image_title": "Deutsche Handballerinnen drehen Vier-Tore-Rückstand gegen Polen - IMAGO/Patrick Suephke / IMAGO/Lobeca"
    },
    {
      "title": "Skisprung-Weltcupauftakt in Wisła Kubacki gewinnt Premiere auf Matten, Weltmeister Geiger enttäuscht",
      "teaser": "Zum ersten Mal wurde im Skisprung-Weltcup auf Matten statt Schnee gelandet. Dawid Kubacki setzte sich beim ersten Wettkampf der Saison in Wisła durch, Karl Geiger landete auf Platz 34. Bei den Frauen gewann Silje Opseth.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-dawid-kubacki-gewinnt-premiere-auf-matten-weltmeister-karl-geiger-verpasst-den-zweiten-durchgang-a-44d39cbb-b264-4647-a751-24765dc4c3c3",
      "image_title": "Kubacki gewinnt Premiere auf Matten, Weltmeister Geiger enttäuscht - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim siegt im Spitzenspiel – St. Pauli verliert in Unterzahl in Düsseldorf",
      "teaser": "Im Spitzenduell neutralisierte Heidenheim den besten Angriff der Liga aus Paderborn und siegte 3:0. Düsseldorf gewann 1:0 gegen ein dezimiertes St. Pauli und ein kurioses Eigentor läutete Karlsruhes Niederlage gegen Kiel ein.",
      "url": "https://www.spiegel.de/sport/fussball/heidenheim-siegt-im-spitzenspiel-st-pauli-verliert-in-unterzahl-in-duesseldorf-a-060830d2-7a45-49c2-918f-369b0a4a20e4",
      "image_title": "Heidenheim siegt im Spitzenspiel – St. Pauli verliert in Unterzahl in Düsseldorf - Sascha Walther / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Antisemitismusskandal Nike beendet vorerst Zusammenarbeit mit NBA-Star Kyrie Irving",
      "teaser": "NBA-Star Kyrie Irving war für antisemitische Äußerungen von seinem Klub suspendiert worden. Seine Entschuldigung kam zu spät: Auch Nike unterbricht die Zusammenarbeit und stoppt die Veröffentlichung seines Basketballschuhs.",
      "url": "https://www.spiegel.de/sport/basketball/nach-antisemitismusvorwuerfen-nba-star-kyrie-irving-verliert-vertrag-mit-sportartikelhersteller-nike-a-da22de20-2f32-4f1e-9463-d10934335e09",
      "image_title": "Nike beendet vorerst Zusammenarbeit mit NBA-Star Kyrie Irving - IMAGO/Wendell Cruz / IMAGO/USA TODAY Network"
    },
    {
      "title": "HSV-Investor Kühne verlangt Ablösung von Klubpräsident und Aufsichtsratschef Jansen",
      "teaser": "Seit dem Rücktritt von Finanzvorstand Thomas Wüstefeld rumort es beim Hamburger SV. Investor Klaus-Michael Kühne fordert nun auch öffentlich, dass Klubboss Marcell Jansen Platz für »neue Leute, die von außen kommen« machen soll.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-investor-klaus-michael-kuehne-fordert-abloesung-von-marcell-jansen-a-4927710c-4119-41cd-80e4-8def7ed7c1b8",
      "image_title": "Kühne verlangt Ablösung von Klubpräsident und Aufsichtsratschef Jansen - Dammann / Ruhnke / imago/Oliver Ruhnke"
    },
    {
      "title": "Gladbach schlägt Stuttgart in der Fußball-Bundesliga Hofmann trifft bei Comeback nach knapp vier Minuten",
      "teaser": "Ohne Nationalspieler Jonas Hofmann verlor Borussia Mönchengladbach zuletzt zweimal in Folge. Das Comeback des Flügelspielers geriet nun überaus erfolgreich. Marcus Thuram schloss zu den Top-Torjägern auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-besiegt-vfb-stuttgart-jonas-hofmann-trifft-a-002d6657-317c-4c45-b1a0-3a5c13492c15",
      "image_title": "Hofmann trifft bei Comeback nach knapp vier Minuten - David Inderlied / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt gewinnt in Überzahl und hält Hannover 96 auf Distanz",
      "teaser": "Nach zwei Unentschieden in Folge hat Zweitliga-Tabellenführer Darmstadt 98 Verfolger Hannover 96 geschlagen, auch dank 60 Minuten in Überzahl. In Rostock kombinieren zwei Brüder den SV Sandhausen zum Auswärtssieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-darmstadt-98-besiegt-hannover-96-kinsombi-brueder-holen-den-sieg-fuer-sv-sandhausen-a-dbef42e4-63e4-433e-acde-9ca4f698329e",
      "image_title": "Darmstadt gewinnt in Überzahl und hält Hannover 96 auf Distanz - Uwe Anspach / dpa"
    },
    {
      "title": "»Sie haben unsere ungeteilte Solidarität« FC Bayern sorgt sich um seine iranischen Ex-Spieler",
      "teaser": "Die früheren Bundesligaspieler Ali Daei und Ali Karimi sind wegen ihrer Unterstützung der Proteste in Iran massiv unter Druck geraten. Nun äußert sich der FC Bayern – und hat offenbar Kontakt zur Botschaft aufgenommen.",
      "url": "https://www.spiegel.de/sport/fussball/iran-proteste-fc-bayern-muenchen-sorgt-sich-um-ali-daei-und-andere-ex-spieler-a-1b260796-6e1f-44ff-b5fc-543fc03c0a7d",
      "image_title": "FC Bayern sorgt sich um seine iranischen Ex-Spieler - Sportfotodienst / IMAGO"
    },
    {
      "title": "Alles Wichtige zur Skisprung-Saison Das Mattenspringen ist eröffnet",
      "teaser": "Die Saison ist so lang wie nie und beim Weltcup-Auftakt in Polen wird nicht auf weißem Nass, sondern grünen Matten gelandet. Was das mit der Fußball-WM zu tun hat, wer die Favoriten sind: der Überblick zum Skisprung-Winter. Von Nina Golombek und Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-2022-der-weltcupauftakt-in-wisla-wird-auf-gruenen-matten-ausgetragen-a-c993d1bd-78ee-4137-a1aa-ebf9c8806bbd",
      "image_title": "Das Mattenspringen ist eröffnet - Mateusz Birecki / IMAGO",
      "author": "Nina Golombek und Annika Schultz"
    },
    {
      "title": "Fifa-Präsident Infantino »Lassen Sie nicht zu, dass der Fußball in jeden politischen Kampf gezogen wird«",
      "teaser": "Vor der umstrittenen Fußball-WM in Katar wendet sich Weltverbandschef Gianni Infantino in einem Brief an die Teilnehmer – und erteilt »moralischen Lektionen« eine Absage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-2022-fifa-praesident-gianni-infantino-schreibt-an-verbaende-a-678fa7e3-f195-45c9-80f4-e8be22a60da2",
      "image_title": "»Lassen Sie nicht zu, dass der Fußball in jeden politischen Kampf gezogen wird« - Robert Cianflone / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Sparfüchse an der Spitze",
      "teaser": "Union Berlin hat in der Bundesliga Erfolg, obwohl der Wert des Teams vergleichsweise gering ist. Damit ist Union eine Ausnahmeerscheinung in den europäischen Topligen.",
      "url": "https://www.spiegel.de/sport/europaeische-fussballigen-sparfuechse-an-der-spitze-a-00b0af5d-6c14-46df-9431-1d15cccd492e",
      "image_title": "Sparfüchse an der Spitze - [M] Oliver Behrendt / Contrast / Ullstein Bild"
    },
    {
      "title": "Mintzlaff wechselt zum Hauptsponsor RB Leipzig verliert seinen Chef",
      "teaser": "Seit 2014 leitet Oliver Mintzlaff die Geschicke von RB Leipzig. Nun wechselt er als neuer Geschäftsführer zum Hauptsponsor des Klubs. Den Sport wird er in seiner neuen Funktion aber weiter begleiten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-mintzlaff-wechselt-zu-red-bull-rb-leipzig-verliert-seinen-chef-a-73d2ebbb-e058-414b-bd5c-1b6b3a591378",
      "image_title": "RB Leipzig verliert seinen Chef - IMAGO/motivio"
    },
    {
      "title": "Nach Antisemitismusvorwürfen Brooklyn Nets suspendieren NBA-Star Irving",
      "teaser": "Die Antisemitismusvorwürfe gegen Kyrie Irving haben nun auch sportliche Konsequenzen: Die Brooklyn Nets suspendieren den Basketballstar für mindestens fünf Spiele – weil Irving sich nicht deutlich genug distanzierte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-brooklyn-nets-suspendieren-nba-star-kyrie-irving-nach-antisemitismus-vorwuerfen-a-35853801-916f-4657-95f0-69726dda83dc",
      "image_title": "Brooklyn Nets suspendieren NBA-Star Irving - IMAGO/Vincent Carchietta / IMAGO/USA TODAY Network"
    },
    {
      "title": "Conference League Köln holt 0:2-Rückstand gegen Nizza auf und scheidet trotzdem aus",
      "teaser": "Eine Energieleistung brachte die Kölner noch einmal nah an die Sensation, aber es reichte nicht: Nach einer Punkteteilung gegen Nizza kann sich die Mannschaft von Trainer Steffen Baumgart ganz auf die Liga konzentrieren.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-nach-2-2-gegen-nizza-ausgeschieden-a-cb45284b-6671-4db2-a869-66e64c2dff64",
      "image_title": "Köln holt 0:2-Rückstand gegen Nizza auf und scheidet trotzdem aus - Marius Becker / dpa"
    },
    {
      "title": "Europa League Union Berlin schießt in sechs Spielen nur vier Tore und kommt trotzdem weiter",
      "teaser": "Jedes Tor ein Sieg: Union Berlins minimalistische Erfolgsserie im Europapokal hält auch gegen St. Gilloise an. In der Zwischenrunde könnten die Köpenicker nun auf den FC Barcelona treffen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-zieht-in-die-zwischenrunde-ein-a-97f7be3d-7b32-40bf-b36f-65d38c3b11f8",
      "image_title": "Union Berlin schießt in sechs Spielen nur vier Tore und kommt trotzdem weiter - Bruno Fahy / dpa"
    },
    {
      "title": "Vorwürfe des Exhibitionismus Psychologin verklagt ehemaligen NBA-Spieler Primo und San Antonio Spurs",
      "teaser": "Am Freitag erst war Basketball-Talent Joshua Primo von den San Antonio Spurs freigestellt worden. Nun beschuldigt seine ehemalige Psychologin den Spieler, sich vor ihr entblößt zu haben – und macht auch den Spurs Vorwürfe.",
      "url": "https://www.spiegel.de/sport/basketball/nba-psychologin-verklagt-joshua-primo-und-die-san-antonio-spurs-vorwuerfe-des-exhibitionismus-a-11d75d17-2104-4379-8be2-4146b086f2ca",
      "image_title": "Psychologin verklagt ehemaligen NBA-Spieler Primo und San Antonio Spurs - Abbie Parr / AP"
    },
    {
      "title": "Remis in der Europa League Freiburg punktet beim Qarabağ FK, weil der Videoschiedsrichter viermal aufpasst",
      "teaser": "Freiburgs B-Elf verspielte in Aserbaidschan zwar spät eine Führung, ohne einen aufmerksamen Videoassistenten hätte es aber noch schlimmer kommen können. Stürmer Kevin Schade musste ordentlich einstecken.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-punktet-beim-qarabag-fk-weil-der-video-schiedsrichter-viermal-aufpasst-a-3c644ad8-0524-4b37-8855-868e949aa64c",
      "image_title": "Freiburg punktet beim Qarabağ FK, weil der Videoschiedsrichter viermal aufpasst - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "FC Barcelona Gerard Piqué kündigt überraschend Karriereende an",
      "teaser": "Als Spanien und der FC Barcelona ihre größten Erfolge feierte, war Gerard Piqué in den letzten anderthalb Jahrzehnten maßgeblich beteiligt. Nun beendet der Verteidiger seine aktive Karriere – mitten in der Saison.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gerard-pique-kuendigt-ueberraschend-karriereende-an-a-35fd27db-49c1-492d-ae23-d43049badd2b",
      "image_title": "Gerard Piqué kündigt überraschend Karriereende an - Fabio Sasso / dpa"
    },
    {
      "title": "Verletzung vor Fußball-WM Was bedeutet Timo Werners Ausfall für die DFB-Auswahl?",
      "teaser": "Er war unter Hansi Flick gesetzt, weil er zuletzt die meisten Treffer für das DFB-Team erzielte: Der Ausfall von Timo Werner bei der WM ist ein Verlust – doch es gibt spannende Alternativen für den Angreifer. Hier sind sie. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-fehlt-dfb-team-bei-wm-2022-in-katar-was-bedeutet-das-fuer-die-deutsche-nationalmannschaft-a-ed85787b-f489-430f-b9c2-d7eda8546af2",
      "image_title": "Was bedeutet Timo Werners Ausfall für die DFB-Auswahl? - Jan Woitas / dpa",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Verletzung am Sprunggelenk Timo Werner fällt für die Fußball-WM in Katar aus",
      "teaser": "Unter Bundestrainer Hansi Flick war RB Leipzigs Timo Werner meist im Sturm gesetzt. Bei der WM aber wird der Angreifer fehlen: Nach einer Verletzung in der Champions League ist er länger nicht einsatzfähig.",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-faellt-fuer-die-fussball-wm-in-katar-aus-a-602166d7-da2e-46bc-aa13-9b8c633152ca",
      "image_title": "Timo Werner fällt für die Fußball-WM in Katar aus - Piotr Kucza / Newspix / IMAGO"
    }
  ]
}