{
  "timestamp": "2022-05-05T08:28:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Real Madrid im Champions-League-Finale Die Methode Irrsinn",
      "teaser": "Ein unwahrscheinliches, grandioses Comeback folgt dem anderen: Real Madrid schafft im Champions-League-Halbfinale gegen Manchester City erneut ein Spiel für die Ewigkeit. Wie ist das bloß zu erklären? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-vs-manchester-city-real-madrid-und-die-methode-irrsinn-a-52ffbca6-6001-4cc9-8e1f-9dd1eb4f68c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46d214c6-8c50-41d5-9543-5e4f83faaafb_w872_r1.778_fpx55_fpy47.jpg",
      "image_title": "Die Methode Irrsinn - Gonzalo Arroyo Moreno / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Pressestimmen zum Sieg von Real Madrid »Peps Albtraum! Man City kapituliert in der Nachspielzeit«",
      "teaser": "Die spanische und englische Presse überschlägt sich nach dem Finaleinzug von Real Madrid mit Lobpreisungen des »Wunders von Bernabéu« und hat wenig Mitleid mit dem abermals erfolglosen Manchester-Trainer Pep Guardiola.",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zum-halbfinale-der-champions-league-man-city-zerstoert-sich-selbst-in-madrid-a-a0aaa89e-3049-491c-b785-dce3cc1e54e5",
      "image_title": "»Peps Albtraum! Man City kapituliert in der Nachspielzeit« - PAUL ELLIS / AFP"
    },
    {
      "title": "Madrids Finaleinzug in der Champions League Realer Wahnsinn",
      "teaser": "Fußball ist ein einfaches Spiel: Manchester City führt bis in die 90. Minute – und am Ende gewinnt Real Madrid. Frei nach Gary Lineker erleben die Citizens ein Trauma wie einst der FC Bayern 1999. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-besiegt-im-halbfinale-der-champions-league-manchester-city-realer-wahnsinn-a-5945422d-819d-44f6-971e-e62573dd6e21",
      "image_title": "Realer Wahnsinn - David Ramos / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Liverpools Halbfinalsieg in Villarreal Reifeprüfung auf dem Dorf",
      "teaser": "Liverpool zeigt beim Champions-League-Comeback gegen Villarreal, warum es immer besser wird. Trainer Klopp feiert seine »Mentalitätsmonster«, Stürmerstar Salah wünscht sich im Finale die Revanche gegen Real Madrid. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-besteht-beim-fc-villarreal-die-reifepruefung-auf-dem-dorf-a-f943197d-78a3-4ab8-a1d4-f8d7eb0f1dac",
      "image_title": "Reifeprüfung auf dem Dorf - Eric Alonso / Getty Images"
    },
    {
      "title": "Inhaftierte Brittney Griner Wird eine US-Basketballerin zum politischen Spielball von Moskau?",
      "teaser": "Brittney Griner ist eine der weltbesten Basketballerinnen. Seit Februar sitzt sie in Russland in Untersuchungshaft – wegen angeblichen Drogenbesitzes. Nach Wochen des Schweigens erhöht die US-Regierung jetzt den Druck. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-wird-eine-us-basketballerin-zum-politischen-spielball-von-moskau-a-64312056-b8f3-4632-996c-93e0757347e2",
      "image_title": "Wird eine US-Basketballerin zum politischen Spielball von Moskau? - Pan Yulong / IMAGO / Xinhua",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Zum Karriereende von Wasserspringer Hausding Die Last der großen Sprünge",
      "teaser": "Keiner steht so für das Wasserspringen wie Patrick Hausding, nun hört der Olympiamedaillengewinner auf. Zum Abschied spricht der 33-Jährige auch darüber, wie sehr er am Ende unter seinem Sport gelitten hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/wasserspringer-patrick-hausding-beendet-karriere-die-last-der-grossen-spruenge-a-7c4906e9-ec08-4a7d-9303-f28ed82c54d8",
      "image_title": "Die Last der großen Sprünge - Al Bello / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "DEL-Finale Niederberger überragt – Eisbären Berlin erneut Eishockey-Meister",
      "teaser": "Nationaltorhüter Mathias Niederberger soll die Eisbären Berlin zur kommenden Saison gen München verlassen. Zum Abschied gab es eine Topleistung gegen den voraussichtlich neuen Arbeitegeber – und den Meistertitel.",
      "url": "https://www.spiegel.de/sport/eishockey/del-mathias-niederberger-ueberragt-eisbaeren-berlin-erneut-eishockey-meister-a-241edc4d-c8ae-4be7-999b-899f87179f24",
      "image_title": "Niederberger überragt – Eisbären Berlin erneut Eishockey-Meister - IMAGO/Eibner Pressefoto / Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "Champions League Sensationelle Aufholjagd gegen Manchester City – Real Madrid folgt Liverpool ins Finale",
      "teaser": "Nach 89 Minuten im Rückspiel gegen Manchester City brauchte Real Madrid ein Fußball-Wunder, um ins Champions-League-Finale zu kommen. Gut 30 Minuten später war es vollbracht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sensationelle-aufholjagd-gegen-manchester-city-real-madrid-folgt-liverpool-ins-finale-a-13032053-496b-4d39-9736-ffdada456175",
      "image_title": "Sensationelle Aufholjagd gegen Manchester City – Real Madrid folgt Liverpool ins Finale - Angel Martinez / Getty Images"
    },
    {
      "title": "Verstorbener Fußball-Weltstar Maradonas »Hand Gottes«-Trikot für Weltrekordsumme versteigert",
      "teaser": "Im blauen Trikot mit der Nummer 10 gelang Diego Maradona bei der WM 1986 das so irreguläre wie ikonische Tor mit der »Hand Gottes«. Das Auktionshaus Sotheby's hat das Jersey nun für einen Millionenbetrag versteigert.",
      "url": "https://www.spiegel.de/sport/fussball/diego-maradona-hand-gottes-trikot-fuer-weltrekordsumme-versteigert-a-31d24722-6d41-45cd-9d05-b3bb3705d701",
      "image_title": "Maradonas »Hand Gottes«-Trikot für Weltrekordsumme versteigert - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Zum Tod von Formel-1-Pilot Tony Brooks Der rasende Zahnarzt",
      "teaser": "Mit Tony Brooks ist ein Gentleman der Formel 1 gestorben. Der Brite war als Vizeweltmeister ein Star der Fünfzigerjahre. Er hörte jedoch frühzeitig auf, weil er das Leben höher schätzte als die Gefahr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/formel1/tony-brooks-nachruf-auf-den-formel-1-fahrer-der-rasende-zahnarzt-a-d46bef7d-465b-4b61-a169-938b864754c3",
      "image_title": "Der rasende Zahnarzt - J. Hardman / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Nationalspieler Matthias Ginter kehrt zum SC Freiburg zurück",
      "teaser": "Der SC Freiburg hat schnell Ersatz für den zum BVB wechselnden Nico Schlotterbeck gefunden: Matthias Ginter. Der 28-Jährige hatte bereits in der D-Jugend das Freiburger Trikot getragen.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-ginter-kehrt-zum-sc-freiburg-zurueck-a-2b33d3f3-712e-400d-b246-3ba46de7e24c",
      "image_title": "Matthias Ginter kehrt zum SC Freiburg zurück - Matthias Hangst / POOL / EPA"
    },
    {
      "title": "NFL in Deutschland Tom Bradys Buccaneers spielen in München gegen Seattle Seahawks",
      "teaser": "Im November kommt Footballstar Tom Brady nach Deutschland. In einem der fünf NFL-Auslandsspiele treten seine Tampa Bay Buccaneers auch in München an. Der Gegner steht nun ebenfalls fest: die Seattle Seahawks um D. K. Metcalf.",
      "url": "https://www.spiegel.de/sport/nfl-tom-brady-und-die-tampa-bay-buccaneers-spielen-in-muenchen-gegen-seattle-seahawks-a-1eb7fe63-4580-4fe0-ad97-acce6ca7f4d8",
      "image_title": "Tom Bradys Buccaneers spielen in München gegen Seattle Seahawks - Tom Pennington / Getty Images"
    },
    {
      "title": "Vier Jahre Gefängnis Spanischer Fußballprofi wegen sexuellen Missbrauchs verurteilt",
      "teaser": "Santi Mina ist wegen sexuellen Missbrauchs zu einer vierjährigen Haftstrafe verurteilt worden. Der Stürmer soll eine Frau in einem Wohnwagen vergewaltigt haben. Er kann noch Berufung einlegen.",
      "url": "https://www.spiegel.de/sport/fussball/santi-mina-spanischer-fussballprofi-wegen-sexuellen-missbrauchs-zu-vier-jahren-gefaengnis-verurteilt-a-d69986a9-8bbe-4aca-93e5-b8d3d98e815a",
      "image_title": "Spanischer Fußballprofi wegen sexuellen Missbrauchs verurteilt - Alberto Saiz/ AP"
    },
    {
      "title": "Motorsport Formel-1-Legende Tony Brooks ist tot",
      "teaser": "Er war der letzte noch lebende Gewinner eines Formel-1-Grand-Prix in den Fünfzigerjahren. Jetzt ist der »rasende Zahnarzt« Tony Brooks im Alter von 90 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/formel1/tony-brooks-formel-1-legende-ist-tot-a-478326b9-2719-457f-b936-b9d7526258af",
      "image_title": "Formel-1-Legende Tony Brooks ist tot - Bryn Williams / IMAGO"
    },
    {
      "title": "NBA-Playoffs Morant überragt mit 47 Punkten – Ellbogenbruch bei Payton II",
      "teaser": "Mit einer persönlichen Bestleistung hat Ja Morant die Memphis Grizzlies zum Sieg gegen Steph Currys Golden State Warriors geführt und die Serie ausgeglichen. Überschattet wurde die Partie von einem harten Foul.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-ja-morant-ueberragt-mit-47-punkten-a-ba8604eb-1118-4acb-ad4c-415ca1b2faec",
      "image_title": "Morant überragt mit 47 Punkten – Ellbogenbruch bei Payton II - Brandon Dill / AP"
    },
    {
      "title": "Liverpools Champions-League-Comeback in Villarreal Licht am Ende der Tunnel",
      "teaser": "Der FC Liverpool schien schon als Finalist festzustehen, nach 45 Minuten stand Jürgen Klopps Team in Villarreal jedoch erheblich unter Druck. Ein Wechsel und zwei Beinschüsse brachten die Wende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-kommt-nach-0-2-beim-fc-villarreal-zurueck-und-steht-im-finale-a-c1159431-8b50-45a4-8fa1-48e08eeaa530",
      "image_title": "Licht am Ende der Tunnel - Jose Breton / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Basketball-Euroleague FC Bayern führt zur Pause, verpasst aber doch das Final Four",
      "teaser": "Das Final Four der Euroleague bleibt für deutsche Klubs unerreichbar. Die Basketballer des FC Bayern konnten beim Favoriten FC Barcelona zwei Viertel lang von der Sensation träumen, dann drehte ein früherer NBA-Profi auf.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-euroleague-fc-bayern-muenchen-verliert-beim-fc-barcelona-a-fa01f469-3a4b-45f0-8a6c-5b9ec19b318e",
      "image_title": "FC Bayern führt zur Pause, verpasst aber doch das Final Four - Enric Fontcuberta / EPA"
    },
    {
      "title": "Villarreal glänzt eine Halbzeit lang Liverpool leidet – und steht im Finale der Champions League",
      "teaser": "Nach dem Hinspiel schien für den FC Liverpool schon alles klar, auch wenn Jürgen Klopp warnte. Villerreal bestätigte den Trainer der Reds mit zwei Toren, doch mit einer Einwechslung kippte das Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-liverpool-steht-nach-einem-sieg-beim-fc-villarreal-im-finale-a-660b63de-42c1-4a49-a566-9675b729c5e5",
      "image_title": "Liverpool leidet – und steht im Finale der Champions League - DOMENECH CASTELLO / EPA"
    },
    {
      "title": "Snooker-Rekordweltmeister Ronnie O’Sullivan Genie und Grinch",
      "teaser": "Kunstvoll wie Roger Federer, unverwüstlich wie Tiger Woods: Ronnie O’Sullivan vergleicht sich gern mit den Granden ihrer Sportarten. In der Snooker-Welt ist er selbst längst ein Held. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/ronnie-o-sullivan-ist-zum-siebten-mal-snooker-weltmeister-genie-und-grinch-a-7b6833c4-aedd-4010-af8f-aa5de87f012e",
      "image_title": "Genie und Grinch - OLI SCARFF / AFP",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Mögliche Reformen in der Premier League Wie ausgerechnet der Staat den britischen Fußball retten will",
      "teaser": "Traditionsklubs verschwinden, arabische Staatsfonds kaufen Vereine: Der englische Fußball ist erfolgreich, soll aber trotzdem reformiert werden. Das kündigt die britische Regierung an. Was steckt dahinter? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-reformen-kampf-um-den-platz-im-herzen-des-spiels-a-2537d3f2-a8a5-422e-995d-1b204a73f5cf",
      "image_title": "Wie ausgerechnet der Staat den britischen Fußball retten will - Phil Noble / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Vertrag bis 2024 Thomas Müller verlängert bei Bayern München",
      "teaser": "Beim deutschen Meister laufen im kommenden Sommer gleich mehrere Verträge aus. Mit Thomas Müller hat der erste Spieler nun Klarheit geschaffen: »Pack ma’s weiterhin gemeinsam an«, sagt der Ur-Bayer.",
      "url": "https://www.spiegel.de/sport/bayern-muenchen-thomas-mueller-verlaengert-bis-2024-a-35c657cb-ee28-4919-8ae7-e51566044431",
      "image_title": "Thomas Müller verlängert bei Bayern München - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "»Diese Zeit des Monats« Golferin Lydia Ko macht mit Aussagen über Menstruation Reporter sprachlos",
      "teaser": "Lydia Ko musste während eines Golfturniers in Kalifornien medizinisch behandelt werden. In einem Interview sprach die Profisportlerin offen über die Ursache ihrer Beschwerden – und erhielt dafür viel Zuspruch.",
      "url": "https://www.spiegel.de/sport/golf/golf-lydia-ko-ueber-menstruationsbeschwerden-im-profisport-diese-zeit-des-monats-a-d3a8f79b-ab59-4d8e-bbfa-d5618be44c6e",
      "image_title": "Golferin Lydia Ko macht mit Aussagen über Menstruation Reporter sprachlos - Javier Rojas / ZUMA Wire / IMAGO"
    },
    {
      "title": "Basketball Schiedsrichter Barth offenbar wegen seines Barts diskriminiert",
      "teaser": "Weil Benjamin Barth sich weigert, seinen Bart abzurasieren, soll er keine Spiele in der Basketball-Euroleague mehr zugeteilt bekommen haben. Er drohte der Liga, den Vorfall öffentlich zu machen – die entschuldigte sich daraufhin bei Barth.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-euroleague-schiedsrichter-benjamin-barth-wurde-nicht-mehr-nominiert-weil-er-seinen-bart-nicht-abrasierte-a-a4060cc8-ba23-4e68-a1ca-cc0d4cbc1431",
      "image_title": "Schiedsrichter Barth offenbar wegen seines Barts diskriminiert - Hafner / Nordphoto / IMAGO"
    },
    {
      "title": "Titelrekord im Snooker eingestellt O’Sullivan legt sich erst mit dem Schiedsrichter an – und wird dann zum siebten Mal Weltmeister",
      "teaser": "Er eckt an, er provoziert, er ist der beste Spieler seiner Generation: Ronnie O’Sullivan hat auf bewährte Weise seinen siebten WM-Titel gewonnen. Nun liegt er gleichauf mit Snooker-Ikone Stephen Hendry.",
      "url": "https://www.spiegel.de/sport/fussball/snooker-ronnie-o-sullivan-zum-siebten-mal-weltmeister-a-fe50d296-730f-46cd-840c-0f4798bbcbe2",
      "image_title": "O’Sullivan legt sich erst mit dem Schiedsrichter an – und wird dann zum siebten Mal Weltmeister - OLI SCARFF / AFP"
    },
    {
      "title": "Fußball-Bundesliga Leipzig rutscht aus den Champions-League-Rängen – auch Frankfurt verliert",
      "teaser": "Gut 20 Minuten in Überzahl und nun doch nur noch Fünfter: RB Leipzig hat in Mönchengladbach einen Rückschlag erlitten. Eintracht Frankfurt schonte acht Spieler für die Europa League – und das war auf dem Platz zu sehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leipzig-rutscht-aus-den-champions-league-raengen-auch-frankfurt-verliert-a-2fd59364-a31c-48bd-babb-3c15133a1d06",
      "image_title": "Leipzig rutscht aus den Champions-League-Rängen – auch Frankfurt verliert - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Moderner Fünfkampf Aufstand der Athleten",
      "teaser": "Proteste während des Wettkampfs, ein offener Beschwerdebrief: Im Modernen Fünfkampf greifen Sportlerinnen und Sportler ihren Weltverband an. Es geht um die Abschaffung des Reitens und die Aufarbeitung eines Skandals. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-um-die-umgestaltung-der-sportart-gibt-es-viel-aerger-a-cdde47c5-0089-4ba2-89a6-4fcfab494d9e",
      "image_title": "Aufstand der Athleten - IVAN ALVARADO / Ivan Alvarado / REUTERS",
      "author": "Peter Ahrens"
    }
  ]
}