{
  "timestamp": "2022-10-18T17:42:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranische Kletterin ohne Kopftuch Angst um Elnaz Rekabi",
      "teaser": "Elnaz Rekabi legte im Wettkampf das Kopftuch ab, das Iran für Frauen vorschreibt, und wurde zur Symbolfigur des Protests. Nun soll die Aktion nur ein Versehen gewesen sein. Wurde die Sportlerin zu dem Statement gezwungen? Von Anne Armbrecht und Jan Göbel",
      "url": "https://www.spiegel.de/sport/iran-kletterin-ohne-kopftuch-angst-um-elnaz-rekabi-a-48d62f33-9559-48f2-b2af-f7493bd015c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a6a4035-24da-4bbc-b90d-4800ee3c1411_w872_r1.778_fpx59_fpy52.jpg",
      "image_title": "Angst um Elnaz Rekabi - RHEA KANG / AFP",
      "author": "Anne Armbrecht und Jan Göbel"
    },
    {
      "title": "Victor Wembanyama Für diesen Teenager verlieren NBA-Teams absichtlich",
      "teaser": "Victor Wembanyama ist 18 Jahre alt und 2,20 Meter groß. Noch spielt der Franzose nicht mal in der NBA – trotzdem ist er der vielleicht einflussreichste Spieler der neuen Saison. Weil die Teams für ihn alles über Bord werfen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-start-fuer-victor-wembanyama-werfen-die-teams-alles-ueber-bord-a-99ebe778-fcca-4983-b735-9be7fc1ef80c",
      "image_title": "Für diesen Teenager verlieren NBA-Teams absichtlich - JB Autissier / PanoramiC / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Basketball Die SPIEGEL-Vorschau zur neuen NBA-Saison",
      "teaser": "Wie steht es bei Titelverteidiger Golden State Warriors nach einer Schlägerei um den Teamfrieden? Schafft Franz Wagner den Durchbruch? Welche Teams könnten überraschen? Vor der NBA-Saison gibt es viele Fragen – ein Überblick. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-2022-23-die-grosse-vorschau-zur-neuen-saison-a-b5dfee24-332b-446e-9866-47aff7f12a56",
      "image_title": "Die SPIEGEL-Vorschau zur neuen NBA-Saison - Guangguan Liu / VCG / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Ballon d'Or Weltfußballer der Widersprüche",
      "teaser": "Triumphal in Madrid, marginal mit Frankreich: Real Madrids Star Karim Benzema erhält mit 34 Jahren den Lebenswerk-Oscar für eine spezielle Fußballkarriere – die auch ihre dunklen Seiten hatte. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/ballon-d-or-fuer-karim-benzema-weltfussballer-der-widersprueche-a-4cfa3536-b95f-4c6e-bbb9-7315fdcc9097",
      "image_title": "Weltfußballer der Widersprüche - BENOIT TESSIER / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Prestigeträchtige Fußball-Auszeichnung Ballon d'Or geht an Karim Benzema und Alexia Putellas",
      "teaser": "Karim Benzema bekommt zum ersten Mal den »Goldenen Ball«. Sadio Mané vom FC Bayern München erhält einen Preis für sein soziales Engagement. Und die spanische Stürmerin Putellas triumphiert bei den Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-d-or-2022-karim-benzema-ausgezeichnet-bei-den-frauen-gewinnt-alexia-putellas-a-c1359f8b-1234-487b-85cc-274dfc70d189",
      "image_title": "Ballon d'Or geht an Karim Benzema und Alexia Putellas - IMAGO/Colas Buera / PRESSIN / IMAGO/Pressinphoto"
    },
    {
      "title": "Turnier in Guadalajara Bienenschwarm auf dem Tennisplatz – Spiel um 90 Minuten verschoben",
      "teaser": "Plan Bee: Ein Bienenschwarm hat den Terminplan beim Tennisturnier in Guadalajara durcheinandergewirbelt. Erst mit einer Verspätung von anderthalb Stunden durften die Spielerinnen auf den Platz.",
      "url": "https://www.spiegel.de/sport/tennis/bienenschwarm-auf-dem-tennisplatz-spiel-um-90-minuten-verschoben-a-0d9840cd-259b-4b8f-b9dc-41b067290055",
      "image_title": "Bienenschwarm auf dem Tennisplatz – Spiel um 90 Minuten verschoben - HENRY ROMERO / REUTERS"
    },
    {
      "title": "Prozess um Vertrag des Fußballstars Neymar gibt vor Gericht seinem Vater die Schuld",
      "teaser": "Wurde beim Wechsel des brasilianischen Superstars Neymar nach Barcelona 2013 in großem Stil betrogen? Vor Gericht sagte nun der Fußballer aus: Er habe »nur unterschrieben«, was sein Vater verlangte.",
      "url": "https://www.spiegel.de/sport/fussball/prozess-in-barcelona-neymar-gibt-vor-gericht-seinem-vater-die-schuld-a-52d9f0bd-1da9-4447-9525-80d3403c46f5",
      "image_title": "Neymar gibt vor Gericht seinem Vater die Schuld - ALBERT GEA/ REUTERS"
    },
    {
      "title": "133 Tote nach Ausschreitungen Indonesien will Unglücksstadion abreißen lassen",
      "teaser": "Es war eine der größten Katastrophen im internationalen Fußball, als Anfang Oktober im indonesischen Malang 133 Menschen im Stadion starben. Dort soll nie wieder gespielt werden.",
      "url": "https://www.spiegel.de/sport/fussball/nach-katastrophe-mit-133-toten-indonesien-will-das-ungluecks-stadion-abreissen-a-0d4f82f1-6dc1-4e1a-a451-0bc1428e0502",
      "image_title": "Indonesien will Unglücksstadion abreißen lassen - Achmad Ibrahim / dpa"
    },
    {
      "title": "Belgischer Ex-Nationalspieler Nainggolan Auf der Ersatzbank geraucht – vom Van-Bommel-Klub suspendiert",
      "teaser": "Der belgische Fußballstar Radja Nainggolan hat seinen Ruf als Enfant terrible wieder einmal bestätigt. Erst fuhr er ohne Führerschein Auto, dann rauchte er auf der Bank. Seinem Klub reichte es jetzt.",
      "url": "https://www.spiegel.de/sport/fussball/belgien-fussballstar-radja-nainggolan-raucht-auf-der-ersatzbank-und-wird-suspendiert-a-89059a19-18d6-48ca-a816-8365a582da28",
      "image_title": "Auf der Ersatzbank geraucht – vom Van-Bommel-Klub suspendiert - Marius Becker / dpa"
    },
    {
      "title": "Abschlussbericht zum CL-Finale im Mai »Willkürliche Einsätze«, »völliges Versagen«",
      "teaser": "Die Uefa trifft eine Mitschuld an den chaotischen Zuständen beim Einlass zum Champions-League-Finale im Mai in Paris, so der Abschlussbericht einer Untersuchungskommission. Nur wegen des besonnenen Verhaltens der Zuschauer habe es keine Toten gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/bericht-gibt-uefa-mitschuld-am-zuschauerchaos-beim-champions-league-finale-a-8407bcf3-2448-4da8-a8e3-3b786bcd48b4",
      "image_title": "»Willkürliche Einsätze«, »völliges Versagen« - Christophe Ena / dpa"
    },
    {
      "title": "Auswirkungen der Energiekrise Skiverband will bei den Rennen am Flutlicht sparen",
      "teaser": "Weniger Licht! Der Internationale Skiverband reagiert auf drohende Energieengpässe, indem er die Beleuchtung bei den alpinen Wettkämpfen herunterdimmt. Auch die Nachtrennen dürften auf den Prüfstand kommen.",
      "url": "https://www.spiegel.de/sport/wintersport/skiverband-will-bei-den-rennen-am-flutlicht-sparen-a-2f75e2cb-efdb-4a58-8930-9aa1d46aaf19",
      "image_title": "Skiverband will bei den Rennen am Flutlicht sparen - Herbert Pfarrhofer/ dpa"
    },
    {
      "title": "Ohne Kopftuch im Wettkampf In die Heimat zurückgeschickt – Sorge um iranische Kletterin",
      "teaser": "Ihr Auftritt ohne Kopftuch in Seoul sorgte für internationale Aufmerksamkeit. Danach musste die iranische Kletterin Elnaz Rekabi vorzeitig den Heimflug antreten. Mittlerweile hat sie sich selbst zu Wort gemeldet.",
      "url": "https://www.spiegel.de/sport/sorge-um-iranische-kletterin-elnaz-rekabi-waechst-a-5653cf37-2a28-47db-bf55-ee583a0633a7",
      "image_title": "In die Heimat zurückgeschickt – Sorge um iranische Kletterin - Natalie Amiri / iranintlsport / Twitter"
    },
    {
      "title": "Mögliche Kontakte zur rechten Szene Werder Bremen distanziert sich von Ex-Torwart Wiese",
      "teaser": "Er gewann mit Werder Bremen einst den DFB-Pokal, wurde zur Vereinslegende. Nun soll Ex-Keeper Tim Wiese dem Verein vorerst fernbleiben. Grund sind erneute Fotos, die Wiese mit Personen aus dem rechten Milieu zeigen sollen.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-distanziert-sich-von-ex-torwart-tim-wiese-moegliche-kontakte-zur-rechten-szene-a-53b21424-43f9-43d9-8d71-4a99ddef2717",
      "image_title": "Werder Bremen distanziert sich von Ex-Torwart Wiese - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Missbrauchsaffäre Schwimm-Verband kündigt Bundestrainer Buschkow",
      "teaser": "Lutz Buschkow ist seinen Job los. Er soll von Vorwürfen des sexuellen Missbrauchs am Ex-Athleten Jan Hempel gewusst haben, ohne einzuschreiten. Der langjährige Wassersprung-Bundestrainer widerspricht und will vor Gericht ziehen.",
      "url": "https://www.spiegel.de/sport/missbrauchsaffaere-deutscher-schwimm-verband-kuendigt-bundestrainer-lutz-buschkow-a-3c7e1d17-ce1c-4a56-a60f-cc35e5ae0f05",
      "image_title": "Schwimm-Verband kündigt Bundestrainer Buschkow - Jo Kleindl / Eibner / IMAGO"
    },
    {
      "title": "Basketballerin Satou Sabally »Du gehörst auf diesen Platz«",
      "teaser": "Satou Sabally ist eine der weltbesten Basketballerinnen. Als Kind musste sich die Berlinerin überwinden, um auf Freiplätzen zu spielen – weil dort nur Jungs waren. Heute setzt sie sich für einen Kulturwandel ein und fordert reine Mädchen-Courts. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/satou-sabally-du-gehoerst-auf-diesen-platz-a-a04514cd-12b1-4a37-93ca-ce583d04e570",
      "image_title": "»Du gehörst auf diesen Platz« - Peter Rigaud / DER SPIEGEL",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Offenbar Protest gegen das Regime Iranische Klettermeisterin nimmt bei Wettkampf Kopftuch ab",
      "teaser": "Die Frauenrechtsbewegung in Iran hat auch den Sport erreicht: Beim Finale der Asienmeisterschaft in Seoul verzichtete Elnaz Rekabi auf das vorgeschriebene Kopftuch. Ihr droht nun der Ausschluss aus dem Nationalteam.",
      "url": "https://www.spiegel.de/sport/protest-gegen-das-mullah-regime-iranische-klettermeisterin-elnas-rekabi-nimmt-kopftuch-ab-a-8fa7e5c5-368e-4232-86d7-aee23c7d198c",
      "image_title": "Iranische Klettermeisterin nimmt bei Wettkampf Kopftuch ab - Natalie Amiri / iranintlsport / Twitter"
    },
    {
      "title": "Münchner Angreifer Choupo-Moting 33 Jahre alt, Ersatzspieler – und plötzlich die Lösung für Bayerns Sturmprobleme?",
      "teaser": "Nach langen Mittelstürmer-Debatten zeigt Eric Maxim Choupo-Moting beim 5:0 gegen Freiburg eine überragende Leistung. Im Herbst seiner Karriere wittert der frühere Lewandowski-Vertreter seine Chance. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/eric-maxim-choupo-moting-beim-fc-bayern-ploetzlich-die-loesung-fuer-sturmprobleme-a-2170bc8c-a0aa-4f05-9822-f48a78f51827",
      "image_title": "33 Jahre alt, Ersatzspieler – und plötzlich die Lösung für Bayerns Sturmprobleme? - CHRISTOF STACHE / AFP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Real Madrids Sieg über Barcelona Eine Frage des Mittelfelds",
      "teaser": "Routiniers wie Toni Kroos, Zukunftsfußballer wie Federico Valverde: Real Madrid schlägt den FC Barcelona im Clásico, indem es dessen Kompetenzzentrum kapert. Bei den Katalanen ist es Zeit umzudenken. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-im-clasico-gegen-den-fc-barcelona-eine-frage-des-mittelfelds-a-6621bb21-62ca-4fa0-a3b4-bb4205df35c4",
      "image_title": "Eine Frage des Mittelfelds - Jorge Ropero / AgenciaLOF / IMAGO"
    },
    {
      "title": "Historische Niederlage Schachweltmeister Carlsen verliert gegen 16-Jährigen",
      "teaser": "Zuletzt sorgte vor allem die Fehde zwischen Magnus Carlsen und Hans Niemann für Aufsehen. Nun verlor der Weltmeister gegen Teenager Donnarumma Gukesh. Nie zuvor hatte ein jüngerer Spieler den Norweger besiegt.",
      "url": "https://www.spiegel.de/sport/schach-weltmeister-magnus-carlsen-verliert-gegen-16-jaehrigen-inder-donnarumma-gukesh-a-f27f843a-bba8-401d-b9ef-1c81db97ad75",
      "image_title": "Schachweltmeister Carlsen verliert gegen 16-Jährigen - Carina Johansen / NTB / IMAGO"
    },
    {
      "title": "Tabellenführer Union Berlin Das ist alles von der Kunstfreiheit gedeckt",
      "teaser": "Mit Borussia Dortmund hat Union Berlin das nächste Spitzenteam besiegt und bleibt Tabellenführer der Bundesliga. Weil das Team dem Gegner das Spiel überlässt. Das ist nicht schön, aber gnadenlos effektiv. Aus Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/tabellenfuehrer-union-berlin-das-ist-alles-von-der-kunstfreiheit-gedeckt-a-12ca8a65-63d5-4a45-882c-a6248bae46b1",
      "image_title": "Das ist alles von der Kunstfreiheit gedeckt - FILIP SINGER / EPA"
    },
    {
      "title": "Klopp über seine Rote Karte »Manchmal verliere ich eben doch die Kontrolle«",
      "teaser": "Jürgen Klopps Ausraster sind legendär. Beim Spitzenspiel gegen Manchester City war es mal wieder so weit – und der Liverpool-Trainer zeigte sich hinterher reumütig. Der Platzverweis gegen den Coach war nicht der einzige Aufreger.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-ueber-ausraster-gegen-manchester-city-manchmal-verliere-ich-eben-doch-die-kontrolle-a-45ee063b-d555-41cb-8ca2-400043942e2a",
      "image_title": "»Manchmal verliere ich eben doch die Kontrolle« - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Bayern überrollt Freiburg und zieht in der Tabelle vorbei",
      "teaser": "Dieses Mal gab es keinen späten Leistungsabfall: Der FC Bayern zeigte sich beim 5:0 gegen Freiburg spielfreudig und siegte überlegen. Großen Anteil daran hatte Angreifer Eric Maxim Choupo-Moting und der umtriebige Leroy Sané.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-schlaegt-sc-freiburg-und-zieht-in-der-tabelle-vorbei-a-5376ad07-b703-4f69-9e7d-8b85f3f263e7",
      "image_title": "Bayern überrollt Freiburg und zieht in der Tabelle vorbei - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "1:0 gegen Manchester City Salah erzielt den Siegtreffer – Klopp sieht Rot",
      "teaser": "Bei Liverpool lief es zuletzt mäßig, Manchester City war in der Premier League noch ungeschlagen. Das direkte Duell hat Jürgen Klopps Team nun dennoch für sich entschieden – auch, weil Erling Haaland Chancen liegen ließ.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-schlaegt-manchester-city-dank-mo-salah-a-91fbce14-197b-4ee4-ac03-3c466a487fb9",
      "image_title": "Salah erzielt den Siegtreffer – Klopp sieht Rot - Laurence Griffiths / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin schlägt ideenlose Dortmunder nach Kobel-Patzer",
      "teaser": "Union Berlin steht weiter an der Spitze der Bundesliga. Beim 2:0 gegen Borussia Dortmund glänzte Janik Haberer mit zwei Treffern, während der BVB enttäuschte. Auch Rückkehrer Marco Reus konnte die Pleite nicht verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-schlaegt-borussia-dortmund-2-0-a-44199f36-3b34-4936-b5c1-50458fcc63f5",
      "image_title": "Union Berlin schlägt ideenlose Dortmunder nach Kobel-Patzer - Michael Sohn / AP"
    },
    {
      "title": "Barças 1:3 bei Real Madrid Lewandowski enttäuscht bei Clásico-Niederlage",
      "teaser": "In Spanien ist Robert Lewandowski seit dem Wechsel zum FC Barcelona der beste Torjäger. Beim Spitzenspiel gegen den Erzrivalen Real Madrid bekam der Stürmer nur eine Großchance – und schoss aus wenigen Metern über das Tor.",
      "url": "https://www.spiegel.de/sport/fussball/el-clasico-fc-barcelona-verliert-bei-real-madrid-robert-lewandowski-enttaeuscht-a-bf5363ad-4dda-4920-ac03-1e1df7a8c739",
      "image_title": "Lewandowski enttäuscht bei Clásico-Niederlage - Bernat Armangue / dpa"
    }
  ]
}