{
  "timestamp": "2022-08-13T06:26:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Torwartfehler und Joker-Tore Dortmund dreht spektakuläres Spiel in Freiburg",
      "teaser": "Bis zur 77. Minute lag Borussia Dortmund in Freiburg hinten. Dann patzte SC-Keeper Mark Flekken schwer – und die BVB-Joker stachen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-dreht-spiel-beim-sc-freiburg-a-ca57a534-132b-4206-a6a6-d2bc7934e2db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b737fe19-24d0-4c6e-9175-5b8a523928e2_w872_r1.778_fpx55_fpy36.jpg",
      "image_title": "Dortmund dreht spektakuläres Spiel in Freiburg - RONALD WITTEK / EPA"
    },
    {
      "title": "Chaos- und Glamourklub FC Barcelona vor Saisonstart Reich genug für Lewandowski, zu pleite für einen Spielerpass",
      "teaser": "Der FC Barcelona bestimmt den Transfersommer. Es herrscht Euphorie, von außen kommt heftige Kritik. Jetzt geht die Saison los – mit Robert Lewandowski? Der spanische Ligaboss lässt das hoch verschuldete Barça zittern. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-reich-genug-fuer-robert-lewandowski-zu-pleite-fuer-einen-spielerpass-a-ffa671e5-bf16-4bf4-b6e8-d7c024343984",
      "image_title": "Reich genug für Lewandowski, zu pleite für einen Spielerpass - Alex Caparros / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Neuer Zeitplan bei Katar-WM Die Fußball-Weltmeisterschaft in Absurdistan Ein Kommentar von Peter Ahrens",
      "teaser": "Die hektische Vorverlegung des Eröffnungsspiels der Katar-WM passt ins Bild dieses Turniers. Auch abgesehen von der Menschenrechtsfrage steht jetzt schon fest: Es wird eine groteske Weltmeisterschaft.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-die-fussball-weltmeisterschaft-in-absurdistan-kommentar-a-338344d7-9116-468f-8db7-5d994c195edd",
      "image_title": "Die Fußball-Weltmeisterschaft in Absurdistan - Andreas Gebert/ dpa"
    },
    {
      "title": "Frank Busemann über Leichtathletik-EM »Wir wollen Sportler keinem Erwartungsdruck mehr aussetzen – das ist ein Problem«",
      "teaser": "Deutschland hat bei der Leichtathletik-WM historisch schlecht abgeschnitten. Nun ist in München die Heim-EM. Ex-Zehnkämpfer Frank Busemann über den Absturz der Traditionssportart – und darüber, wer ihm dennoch Hoffnung macht. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/frank-busemann-zur-leichtahletik-em-2022-ausreden-hat-das-deutsche-team-keine-mehr-a-09e25cfa-7e5b-4bf3-8309-8fcad88e5a63",
      "image_title": "»Wir wollen Sportler keinem Erwartungsdruck mehr aussetzen – das ist ein Problem« - IMAGO/Wu Xiaoling / IMAGO/Xinhua"
    },
    {
      "title": "EM in München Bahnradfahrerinnen gewinnen erste deutsche Goldmedaillen",
      "teaser": "Bei Olympia in Tokio holten sie bereits Gold, jetzt hat sich das Bahnradquartett um Lisa Brennauer den nächsten Titel gesichert. Zuvor glänzte Kim Lea Müller auf dem BMX.",
      "url": "https://www.spiegel.de/sport/european-championships-bahnrad-vierer-holt-erste-deutsche-goldmedaille-a-19873f57-4f29-442f-92e7-bb2d3eb7abb1",
      "image_title": "Bahnradfahrerinnen gewinnen erste deutsche Goldmedaillen - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Duplantis auf Weltrekordjagd, Mihambo mit Coronasorgen Was Sie zu den European Championships in München wissen müssen Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/european-championships-in-muenchen-fragen-und-antworten-zum-mini-olympia-event-a-6f2e33ce-5d59-49e0-9de5-d9dc507c92ef"
    },
    {
      "title": "Spiel in Wolfsburg Niedersachsens Innenminister entschuldigt sich für Einsatz gegen Werder-Ultras",
      "teaser": "Als »Blamage für den Fußball-Standort Wolfsburg« wurde das Vorgehen der Polizei gegen Fans von Werder Bremen kritisiert. Jetzt räumt Innenminister Pistorius Fehler der Behörden ein.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gegen-werder-bremen-boris-pistorius-entschuldigt-sich-fuer-fehler-der-polizei-a-367792de-273f-44f6-827c-711d0f69665c",
      "image_title": "Niedersachsens Innenminister entschuldigt sich für Einsatz gegen Werder-Ultras - IMAGO/nordphoto GmbH / Kröger / IMAGO/Nordphoto"
    },
    {
      "title": "Wankelmütiger Schwergewichtsweltmeister Tyson Fury will doch nicht mehr boxen",
      "teaser": "Erst das Karriereende, dann die große Verkündung des Comebacks – und jetzt doch wieder Ruhestand: Boxweltmeister Tyson Fury scheint sich seiner Zukunftspläne nicht ganz sicher zu sein.",
      "url": "https://www.spiegel.de/sport/tyson-fury-will-doch-kein-box-comeback-a-f4037099-bdc8-47f0-8e87-25985f184959",
      "image_title": "Tyson Fury will doch nicht mehr boxen - Ethan Miller / Getty Images"
    },
    {
      "title": "Fußball-Zweitligist St. Pauli spielt mit Gendersternchen auf dem Trikot",
      "teaser": "Der FC St. Pauli ist für gesellschaftspolitische Statements bekannt. Jetzt setzt der Verein bei einem Spiel in der Zweiten Bundesliga mit einem Sondertrikot ein Zeichen für mehr Geschlechtergerechtigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussballzweitligist-fc-st-pauli-spielt-mit-gendersternchen-auf-dem-trikot-a-d51279e6-1e36-4a8e-a35b-e44dae1cc6c7",
      "image_title": "St. Pauli spielt mit Gendersternchen auf dem Trikot - FC St. Pauli"
    },
    {
      "title": "Sportgrafik der Woche Hin und wieder zurück",
      "teaser": "Timo Werner ist nicht der erste Fußballprofi, der sein Glück woanders suchte, aber nicht fand und deshalb dorthin zurückkam, wo er sich wohlfühlte. Für die Klubs ist das meistens ein lohnendes Geschäft.",
      "url": "https://www.spiegel.de/sport/fussball/sportgrafik-der-woche-hin-und-wieder-zurueck-a-3cd3eac6-62bd-44ad-9639-92bcdb2d12ee",
      "image_title": "Hin und wieder zurück - Marcel Engelbrecht / firo Sportphoto"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Draxler und Kehrer droht Versetzung in die fünfte französische Liga",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit zwei aussortierten Nationalspielern in Paris, einem möglichen Kostić-Nachfolger für Frankfurt und Bayern-Angreifer Joshua Zirkzee.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-draxler-und-thilo-kehrer-droht-strafversetzung-in-liga-5-a-07de6208-713f-429a-b85a-9c11bc18300f",
      "image_title": "Draxler und Kehrer droht Versetzung in die fünfte französische Liga - IMAGO/STUDIO FOTOGRAFICO BUZZI SRL / IMAGO/Buzzi"
    },
    {
      "title": "Turnierstart wird um einen Tag vorgezogen Sieben Jahre später fällt der Fifa ein, die WM mit Eröffnungsspiel für Katar beginnen zu lassen",
      "teaser": "Seit 2006 bestreitet der WM-Gastgeber das Auftaktspiel. In diesem Jahr sollte das anders sein – ehe der Weltfußballverband drei Monate vor dem Turnier umschwenkte. Das ist nun offiziell. Offenbar gab es Druck aus Katar.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-bestaetigt-fussball-wm-2022-in-katar-beginnt-einen-tag-frueher-a-de161b59-0e82-451f-a317-450fc5bd0993",
      "image_title": "Sieben Jahre später fällt der Fifa ein, die WM mit Eröffnungsspiel für Katar beginnen zu lassen - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Bill Russell NBA zieht Trikotnummer aus dem Verkehr – als Hommage an tote Spielerlegende",
      "teaser": "Einmaliger Schritt für einen einmaligen Spieler: Zum ersten Mal in der NBA-Geschichte wird eine Trikotnummer ligaweit nicht mehr vergeben. Es ist eine von mehreren Aktionen, die den verstorbenen Bill Russell ehren.",
      "url": "https://www.spiegel.de/sport/basketball/bill-russell-nba-zieht-trikotnummer-aus-dem-verkehr-als-hommage-an-tote-spielerlegende-a-d5b906ed-5b1e-43a6-94f3-b5f60cb013ae",
      "image_title": "NBA zieht Trikotnummer aus dem Verkehr – als Hommage an tote Spielerlegende - Bill Chaplis / dpa"
    },
    {
      "title": "Portugal-Star Chalana gestorben Der Zauberer mit dem Asterix-Schnurrbart",
      "teaser": "Fernando Chalana gehörte zu den überragenden Fußballern Portugals. Vor allem bei der EM 1984 glänzte er, es war sein großes Turnier. Nun ist er im Alter von nur 63 Jahren gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-fernando-chalana-der-zauberer-mit-dem-asterix-schnurrbart-a-1f2fb10c-d8f8-45aa-bb3b-19105830f224",
      "image_title": "Der Zauberer mit dem Asterix-Schnurrbart - GERARD FOUET; PIERRE CIOT / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Zehn-Punkte-Programm zur Sanierung« Kühne bietet HSV 120 Millionen Euro an – zu seinen Bedingungen",
      "teaser": "Investor Klaus-Michael Kühne offeriert dem Hamburger SV eine Menge Geld. Die 50+1-Regel will der Milliardär voll ausreizen. Dafür pocht er auf mehr Macht. Und einen neuen Namen für das Stadion hat er auch schon.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-investor-klaus-michael-kuehne-bietet-120-millionen-zu-seinen-bedingungen-a-7129d860-52a9-4aad-91ad-4d509606b788",
      "image_title": "Kühne bietet HSV 120 Millionen Euro an – zu seinen Bedingungen - picture alliance / dpa"
    },
    {
      "title": "Gerissene Bänder im rechten Sprunggelenk Zverev sagt für Davis Cup in Hamburg zu, US-Open-Teilnahme noch fraglich",
      "teaser": "Tennisprofi Alexander Zverev erlebte vor zwei Monaten die schwerste Verletzung seiner Karriere, bald will er wieder spielen. Über die schnelle Heilung zeigt er sich selbst überrascht.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-spielt-beim-davis-cup-in-hamburg-us-open-teilnahme-noch-fraglich-a-b6580641-1d0b-4e9c-baff-cee56dc8d05d",
      "image_title": "Zverev sagt für Davis Cup in Hamburg zu, US-Open-Teilnahme noch fraglich - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Fußballquiz Welcher Feldspieler musste am 1. Spieltag ins Tor?",
      "teaser": "Wer rappte ARD-Spielberichte? Wen trainiert Miroslav Klose? Und: Welcher Leverkusener Feldspieler musste zum Saisonauftakt ins Tor? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-feldspieler-musste-am-1-spieltag-ins-tor-a-a676a286-b2ad-4348-9df3-825a4d0ab482",
      "image_title": "Welcher Feldspieler musste am 1. Spieltag ins Tor? - IMAGO/Moritz Mueller / IMAGO/Moritz Müller",
      "author": "Marco Fuchs"
    },
    {
      "title": "Tennisturnier in Toronto Serena Williams scheidet aus und wird gefeiert",
      "teaser": "Serena Williams war beim WTA-Turnier in Toronto gegen Belinda Bencic chancenlos. Aber es gab viel Applaus für die 40-Jährige, die bald ihre Karriere beenden will und nach Spielende Tränen in den Augen hatte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-serena-williams-scheidet-in-toronto-aus-und-wird-gefeiert-a-d3398441-8142-4bfd-875e-6316dce2f9a6",
      "image_title": "Serena Williams scheidet aus und wird gefeiert - EDUARDO LIMA / EPA"
    },
    {
      "title": "Supercup-Niederlage gegen Real Madrid Das Ende der alten Eintracht",
      "teaser": "Niemand hatte einen Frankfurter Sieg erwartet. Und doch zeigte die Supercup-Niederlage gegen Real Madrid, dass es in dieser Saison eine neue SGE geben muss. Eine nach Filip Kostić. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/frankfurt-verliert-supercup-gegen-real-madrid-das-ende-der-alten-eintracht-a-af9a6196-d747-4907-b78d-c59021a74bce",
      "image_title": "Das Ende der alten Eintracht - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Uefa Supercup Alaba und Benzema schießen Real Madrid zum Sieg gegen Frankfurt",
      "teaser": "Abgezockt, cool, dominant: Champions-League-Sieger Real Madrid zeigte beim 2:0 im Supercup gegen Eintracht Frankfurt seine Klasse. Der Europa-League-Gewinner spielte anfangs stark mit, war am Ende aber chancenlos.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-supercup-david-alaba-und-karim-benzema-schiessen-real-madrid-zum-sieg-gegen-eintracht-frankfurt-a-8516e709-3502-48f7-a632-7c0185a58851",
      "image_title": "Alaba und Benzema schießen Real Madrid zum Sieg gegen Frankfurt - Sergei Grits / AP"
    },
    {
      "title": "Serena Williams vor Karriereende Der Court ist längst zu klein für sie geworden",
      "teaser": "Dass Serena Williams bald nicht mehr auf den Tennisplätzen dieser Welt stehen wird, ist eine Zäsur. Sportlich hat sich die Szene von ihr emanzipiert. Als ikonische Figur aber bleibt die 40-Jährige einzigartig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-kuendigt-karriere-ende-an-ende-eines-zeitalters-a-a1467870-a4e9-4456-9dac-e713c24af0b8",
      "image_title": "Der Court ist längst zu klein für sie geworden - Art SEITZ / Gamma-Rapho via Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zum Tod von Willi O. Hoffmann Er schickte die Profis aufs Oktoberfest",
      "teaser": "Mit Willi O. Hoffmann ist eine barocke Figur des FC Bayern gestorben. Sechs Jahre führte er den Klub als Präsident, brachte ihn zurück ins Plus, prägte seine Kultur. Und stürzte schließlich ab. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-praesident-willi-o-hoffmann-er-schickte-die-profis-aufs-oktoberfest-a-c442f8df-bfed-4cff-b21d-6c7a07a56a97",
      "image_title": "Er schickte die Profis aufs Oktoberfest - IMAGO / Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "Trauerfeier für Uwe Seeler »Den größten Titel kann man nicht gewinnen, er wird verliehen von den Fans«",
      "teaser": "Ein Fußballer, der nicht nur ein Star ist, sondern Vorbild? Er war so einer: »Uns Uwe« Seeler. Im Hamburger Volksparkstadion wurde mit einer Trauerfeier dieses legendären Sportlers gedacht.",
      "url": "https://www.spiegel.de/sport/fussball/trauerfeier-fuer-uwe-seeler-im-volksparkstadion-hamburg-nimmt-abschied-von-uns-uwe-a-95a497a4-9061-4821-9f8a-addc01bcd485",
      "image_title": "»Den größten Titel kann man nicht gewinnen, er wird verliehen von den Fans« - Martin Rose / Getty Images"
    },
    {
      "title": "Trauerfeier im Stadion Jetzt sagt Hamburg Tschüs zu Fußballlegende Uwe Seeler",
      "teaser": "Kanzler und Erster Bürgermeister sind dabei, viel Prominenz, Olli Dittrich hält eine Rede – und auch Tausende Hamburger und Hamburgerinnen nehmen Abschied: Sehen Sie hier die Trauerfeier für »uns Uwe« im Volksparkstadion.",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-trauerfeier-im-stadion-livestream-a-57b5c3f8-0a89-483b-8ac8-a9db676a8ef7",
      "image_title": "Jetzt sagt Hamburg Tschüs zu Fußballlegende Uwe Seeler - Christian Charisius / dpa"
    },
    {
      "title": "Klage gegen PGA Golfer der saudi-arabischen Tour verlieren vor Gericht",
      "teaser": "Ein saudi-arabischer Sponsor bietet Golfstars viel Geld, um auf seiner Tour zu spielen, für die Profitour PGA sind sie dann gesperrt. Dieser Konflikt bestimmt den Sport – jetzt fiel eine wichtige Entscheidung.",
      "url": "https://www.spiegel.de/sport/golf/golf-pga-sperre-gegen-liv-golfer-laut-gericht-rechtmaessig-a-dd02e46c-9d6d-40dc-a8f5-e461ffa739b5",
      "image_title": "Golfer der saudi-arabischen Tour verlieren vor Gericht - Seth Wenig / AP"
    },
    {
      "title": "Turnier in Katar Fußball-WM beginnt offenbar einen Tag früher als geplant",
      "teaser": "Seit 2006 haben bei jeder Fußball-Weltmeisterschaft die Gastgeber das Turnier eröffnet. Auch in Katar soll das so sein – und das hat Folgen für den Zeitplan.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-soll-einen-tag-frueher-am-20-november-beginnen-a-eea8fa66-05ca-4f6a-ac61-88594c2bebdf",
      "image_title": "Fußball-WM beginnt offenbar einen Tag früher als geplant - MUSTAFA ABUMUNES / AFP"
    }
  ]
}