{
  "timestamp": "2022-12-14T18:23:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Austragung der Heim-EM 2024 Kühne leiht dem HSV Millionenbetrag für die Stadionsanierung",
      "teaser": "Wieder einmal greift Milliardär Klaus-Michael Kühne dem HSV mit einem Darlehen unter die Arme. Der Zweitligist muss für die EM sein Stadion modernisieren – dafür hatte die Stadt Hamburg bereits Geld gegeben, wovon aber nichts mehr übrig ist.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-klaus-michael-kuehne-leiht-dem-hsv-erneut-geld-dieses-mal-fuer-die-stadionsanierung-a-9a5c98b4-ea20-4a26-abcc-ed7f0d7c03a8",
      "image_title": "Kühne leiht dem HSV Millionenbetrag für die Stadionsanierung - Gregor Fischer / dpa"
    },
    {
      "title": "WM 2022 US-Journalist Wahl starb an einem Aneurysma",
      "teaser": "Der renommierte Sportjournalist Grant Wahl ist während der Weltmeisterschaft in Katar auf der Tribüne zusammengebrochen, Wiederbelebungsversuche blieben erfolglos. Nun hat seine Frau die Todesursache mitgeteilt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-us-journalist-grant-wahl-starb-an-aneurysma-a-877163b9-449d-4a34-9f06-831986c09bdb",
      "image_title": "US-Journalist Wahl starb an einem Aneurysma - Hassan Ammar / AP"
    },
    {
      "title": "Sisyphus-Arbeit und enge Verteidigung So gut ist die WM-Sensation Marokko wirklich",
      "teaser": "Spanien und Portugal rausgeworfen, erst ein Tor kassiert: Marokko steht im WM-Halbfinale. Die Analyse zeigt, welche taktischen Mittel Trainer Walid Regragui einsetzt – und warum die Erfolgsserie gegen Frankreich enden dürfte. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-marokko-vor-dem-halbfinale-gegen-frankreich-so-gut-ist-die-wm-sensation-wirklich-a-5a9da368-7f1b-45d4-9025-b4a4c33b04d6",
      "image_title": "So gut ist die WM-Sensation Marokko wirklich - IMAGO/JUAN IGNACIO RONCORONI / IMAGO/Agencia EFE"
    },
    {
      "title": "Experten-Dreamteam Sedlaczek und Schweinsteiger Euer Herz soll brennen und nicht Paris Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "In Paris wird Randale befürchtet. Um die Zerstörung zu verhindern, fällt mir nur eine Lösung ein. Das charmante Expertenduo der ARD muss ran.",
      "url": "https://www.spiegel.de/sport/marokko-gegen-frankreich-euer-herz-soll-brennen-und-nicht-paris-a-93089c1c-7b8a-4f58-a2a4-31d1a67105cf",
      "image_title": "Euer Herz soll brennen und nicht Paris - Robert Michael / dpa"
    },
    {
      "title": "Argentinien zieht ins WM-Finale ein Das Genie und sein Stellvertreter",
      "teaser": "Das Endspiel soll Lionel Messis letztes WM-Spiel werden. Im Halbfinale brilliert der alte Großmeister, aber dem jungen Julián Álvarez gehört der größte Moment des Spiels. Hat das argentinische Team alles für den Titel? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-kroatien-lionel-messi-und-julian-alvarez-das-genie-und-sein-stellvertreter-a-6905e04b-8f90-47e1-9099-36f5eb831cb3",
      "image_title": "Das Genie und sein Stellvertreter - Hassan Ammar / AP"
    },
    {
      "title": "+++ WM-News +++ Katar ordnet angeblich Streichung von Flügen aus Marokko an",
      "teaser": "Die marokkanische Fluggesellschaft Royal Air Maroc hat kurzfristig sieben Flüge nach Doha gecancelt – nach eigenen Angaben auf Wunsch des Gastgebers. Einige marokkanische Fans in Katar sollen zudem versprochene Karten nicht erhalten haben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-almuth-schult-kritisiert-besetzung-von-dfb-gremium-a-b25954af-ac02-4bb8-98aa-95ef31d7d8ee",
      "image_title": "Katar ordnet angeblich Streichung von Flügen aus Marokko an - Alex Pantling / Getty Images"
    },
    {
      "title": "Als dritter Spieler in der NHL-Geschichte Eishockeystar Owetschkin knackt 800 Tore-Marke",
      "teaser": "Alexander Owetschkin trifft zuverlässig – seit seinem NHL-Debüt 2004. Nun zählt der Angreifer der Washington Capitals zu einem erlesenen Kreis.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-alexander-owetschkin-erzielt-800-treffer-a-4c494ae4-a5c1-409e-a251-e00c5720b774",
      "image_title": "Eishockeystar Owetschkin knackt 800 Tore-Marke - Charles Rex Arbogast / dpa"
    },
    {
      "title": "Argentiniens Einzug ins WM-Finale Noch ein Sieg bis zur Unsterblichkeit",
      "teaser": "Doha leuchtet in Himmelblau und Weiß: Nach dem 3:0 gegen Kroatien steht Argentinien im WM-Finale. Ein junger Angreifer schuftet und trifft, Lionel Messi dribbelt wie zu besten Zeiten – und sein Team wird von Spiel zu Spiel besser. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-und-lionel-messi-stehen-im-finale-a-08099a0d-bc63-41c2-9f60-caadeac1ab0e",
      "image_title": "Noch ein Sieg bis zur Unsterblichkeit - MOLLY DARLINGTON / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Katar Sieg über Kroatien – Messi und Álvarez führen Argentinien ins WM-Finale",
      "teaser": "Argentinien träumt weiter vom dritten WM-Titel: Gegen Kroatien spielte Lionel Messi erneut groß auf. Noch torgefährlicher war diesmal sein Sturmpartner.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-und-argentinien-schlagen-kroatien-und-stehen-im-finale-a-a11fd8d4-dbb1-485e-8894-a2771436e787",
      "image_title": "Sieg über Kroatien – Messi und Álvarez führen Argentinien ins WM-Finale - CARL RECINE / REUTERS"
    },
    {
      "title": "Ferrari, McLaren, Sauber, Williams Darum gibt es in der Formel 1 so viele Teamchefwechsel",
      "teaser": "Ferrari hat einen neuen Teamchef. Andreas Seidl verlässt McLaren. Und Sauber plant die gemeinsame Zukunft mit Audi. Es passiert gerade viel in der Formel 1 – die strategische Teamführung wird immer wichtiger. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/ferrari-mclaren-sauber-williams-darum-gibt-es-in-der-formel-1-so-viele-teamchef-wechsel-a-7bc9fa91-7274-49a8-bfc8-583b0d553752",
      "image_title": "Darum gibt es in der Formel 1 so viele Teamchefwechsel - HOCH ZWEI / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Minutenprotokoll Die Messi-Show – so lief das Spiel",
      "teaser": "Vor allem Kroatiens Defensive galt vor dem Halbfinale gegen Argentinien als schwer zu überwinden. Dann drehte Superstar Lionel Messi auf. Der Liveticker zum Spiel. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094629/argentinien_kroatien/liveticker/",
      "image_title": "Die Messi-Show – so lief das Spiel - Lars Baron / Getty Images"
    },
    {
      "title": "Präsident Neuendorf zieht Bilanz Beim DFB setzen sie auf Aki und die starken Männer",
      "teaser": "Er muss sich zum WM-Aus und zum desaströsen Zustand seines Verbands äußern: In seiner Not wendet sich DFB-Präsident Bernd Neuendorf an die einstigen Ligarivalen – und zeigt damit die eigene Schwäche. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-zieht-bilanz-aki-und-die-starken-maenner-a-3cc2ca63-3bc0-464e-b23a-8ca55b1e6c4d",
      "image_title": "Beim DFB setzen sie auf Aki und die starken Männer - Heko Becker / REUTERS",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Olympische Spiele 2022 Nach monatelangem Rechtsstreit – Skicrosserin Maier darf Bronzemedaille behalten",
      "teaser": "Nach dem chaotischen Finale im Skicross bei den Olympischen Spielen im Februar wusste niemand so recht, wer Bronze gewonnen hat. Es entbrannte ein Rechtsstreit, nun steht fest: Daniela Maier behält ihre Medaille.",
      "url": "https://www.spiegel.de/sport/wintersport/olympische-spiele-2022-skicrosserin-daniela-maier-darf-bronze-behalten-a-bfa53114-8635-4d05-b695-28a1988318d3",
      "image_title": "Nach monatelangem Rechtsstreit – Skicrosserin Maier darf Bronzemedaille behalten - Angelika Warmuth / dpa"
    },
    {
      "title": "Taskforce zur Zukunft des DFB Jetzt regiert der Fußball-Stammtisch Ein Kommentar von Peter Ahrens",
      "teaser": "Alt, weiß, männlich: Der DFB will mit einem Gremium aus prominenten Ligavertretern die Nationalelf aus der Krise holen. Neue Ideen oder Anstöße von außen sind von den Herren Rummenigge, Kahn oder Völler nicht zu erwarten.",
      "url": "https://www.spiegel.de/sport/fussball/taskforce-zur-zukunft-des-dfb-jetzt-regiert-der-fussball-stammtisch-a-a845ff8c-6ae3-40df-bc79-d7a404c62865",
      "image_title": "Jetzt regiert der Fußball-Stammtisch - Andreas Gebert / dpa"
    },
    {
      "title": "Ex-Nationalspieler Völler als DFB-Berater Rudi, rette uns Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Eine gute Nachricht in düsteren Tagen: Der Weltmeister von 1990 soll eine erneute Blamage in zwei Jahren verhindern.",
      "url": "https://www.spiegel.de/sport/rudi-voeller-als-dfb-berater-rudi-rette-uns-kolumne-a-d6235d65-ae5b-4aee-b18d-0b7c5600e22b",
      "image_title": "Rudi, rette uns - Marius Becker / dpa"
    },
    {
      "title": "Nach Scheitern bei der WM DFB bekommt prominent besetzten Expertenrat",
      "teaser": "Eine neue Kommission soll das frühe Aus in Katar aufarbeiten – und den DFB bis zur EM 2024 in Deutschland aus dem Tief befreien. Dafür setzt der Verband auf bekannte Gesichter.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-dfb-beruft-prominent-besetzten-expertenrat-a-a48b345c-a8ba-485d-91e5-fc076db30fdb",
      "image_title": "DFB bekommt prominent besetzten Expertenrat - Marc Schüler / IMAGO"
    },
    {
      "title": "Betrugsprozess gegen Brasiliens Superstar Spanisches Gericht spricht Neymar frei",
      "teaser": "Kurz nach dem brasilianischen WM-Aus hat Neymar vor Gericht gewonnen: Dem Superstar konnten keine Unregelmäßigkeiten im Zuge seines Transfers aus Brasilien zum FC Barcelona nachgewiesen werden.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-spanisches-gericht-spricht-brasilianischen-fussballstar-frei-a-84d50958-8412-4674-9668-d7eb438eb90c",
      "image_title": "Spanisches Gericht spricht Neymar frei - Joan Mateu Parra / AP"
    },
    {
      "title": "Formel 1 Ferrari holt Vasseur als Teamchef – Seidl verlässt McLaren",
      "teaser": "Frédéric Vasseur sei »hocherfreut und geehrt«, den wohl schwierigsten Job in der Formel 1 zu bekommen. Er soll Ferrari wieder zum WM-Titel führen. Es ist nicht der einzige Wechsel an der Spitze eines Rennstalls.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-holt-frederic-vasseur-als-teamchef-andreas-seidl-verlaesst-mclaren-a-bac008e5-7126-401a-8efb-424bf223dff5",
      "image_title": "Ferrari holt Vasseur als Teamchef – Seidl verlässt McLaren - Florent Gooden / IMAGO / PanoramiC"
    },
    {
      "title": "Kroatien im WM-Halbfinale Nur 120 Minuten durchhalten – dann haben sie die Favoritenrolle",
      "teaser": "Wenn Kroatien gegen Argentinien das WM-Halbfinale gewinnen sollte, dann wahrscheinlich im Elfmeterschießen. Das liegt unter anderem am starken Keeper Dominik Livaković. Doch es gibt noch mehr Gründe. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-kroatien-vs-argentinien-kroatiens-qualitaet-im-elfmeterschiessen-die-koenige-nach-120-minuten-a-90cf9e38-0e74-4b13-a472-d54c1fefaef1",
      "image_title": "Nur 120 Minuten durchhalten – dann haben sie die Favoritenrolle - Robert Michael / dpa"
    },
    {
      "title": "Aufstand gegen das Regime in Iran Ehemaliger Fußballprofi soll auf Todesliste stehen",
      "teaser": "Weil er sich für Frauenrechte und die Demokratie im Land eingesetzt hat, droht dem früheren Fußballer Amir Nasr-Azadani in Iran die Hinrichtung. Ein Gericht warf ihm »Kriegsführung gegen Gott« vor.",
      "url": "https://www.spiegel.de/sport/fussball/iran-ehemaliger-fussballprofi-soll-auf-todesliste-stehen-a-24f32b06-400c-4690-bf39-5670809aa8e2",
      "image_title": "Ehemaliger Fußballprofi soll auf Todesliste stehen - FIFPro"
    }
  ]
}