{
  "timestamp": "2022-12-01T18:26:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Belgiens WM-Aus gegen Kroatien Und das soll Abseits sein?",
      "teaser": "Eine enge Abseitsentscheidung verhinderte einen Elfmeter für Kroatien. Dennoch zog das Team um Luka Modrić ins WM-Achtelfinale ein – auch, weil Belgiens Lukaku gleich mehrere Großchancen vergab. Am Ende gab es einen Faustschlag. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-belgien-scheidet-gegen-kroatien-aus-und-das-soll-abseits-sein-a-c800a267-23ef-4cd7-9b32-cf3574c23b93",
      "image_title": "Und das soll Abseits sein? - BBCMOTD / Twitter",
      "author": "Benjamin Knaack"
    },
    {
      "title": "+++ WM im Liveticker +++ Deutschland startet gegen Costa Rica mit Sané – und ohne Füllkrug",
      "teaser": "Das deutsche Team ist Gruppenletzter und muss gewinnen, um noch eine Chance aufs Achtelfinale zu haben. Bundestrainer Flick verzichtet zunächst auf einen echten Mittelstürmer. Der Countdown zum Spiel. Mit Marco Fuchs und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094551/costa-rica_deutschland/liveticker/",
      "image_title": "Deutschland startet gegen Costa Rica mit Sané – und ohne Füllkrug - INA FASSBENDER / AFP"
    },
    {
      "title": "Heikle WM-Konstellation Warum Deutschland keine »Schande von Doha« fürchten muss",
      "teaser": "Verliert Spanien am Abend gegen Japan, kann das zum Problem für die deutsche Nationalelf werden – und den Spaniern einen leichteren Turnierbaum bescheren. Doch die Sorge vor diesem Szenario ist (fast) unbegründet. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-warum-deutschland-keine-schande-von-doha-fuerchten-muss-a-5512ea21-ae51-4953-bb10-d89d31df32bd",
      "image_title": "Warum Deutschland keine »Schande von Doha« fürchten muss - Juanjo Martin / Agencia EFE / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-WM Belgien ist raus, Marokko feiert historisches Weiterkommen",
      "teaser": "Belgiens Stars haben bei der WM enttäuscht, das liegt auch an vergebenen Chancen von Starstürmer Romelu Lukaku. Neben Kroatien steht Marokko im Achtelfinale – erstmals seit 36 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-belgien-nach-remis-gegen-kroatien-raus-marokko-feiert-historisches-a-407d9fae-bcaf-4148-8ef4-c56c7f89c0c6",
      "image_title": "Belgien ist raus, Marokko feiert historisches Weiterkommen - Francois Nel / Getty Images"
    },
    {
      "title": "WM-Schiedsrichterin Frappart »Natürlich sind da viele Emotionen«",
      "teaser": "Beim Gruppenfinale der DFB-Elf gegen Costa Rica schreibt Stéphanie Frappart Sportgeschichte: Die Französin leitet gemeinsam mit zwei Assistentinnen als erste Frau eine Partie bei einer Männer-WM. So geht sie die Aufgabe an. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-costa-rica-schiedsrichterinnen-trio-leitet-wm-spiel-a-55973d2e-d1ea-4523-95f8-6854c31b7757"
    },
    {
      "title": "DFB-Routinier Thomas Müller Warum der Stürmer, der nicht trifft, trotzdem wichtig ist",
      "teaser": "Thomas Müller spielt in Katar seine vierte Weltmeisterschaft. Beim Turnier hat der Bayern-Star seit 2014 kein Tor mehr geschossen. Braucht das Team den 33-Jährigen überhaupt noch? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-bei-der-wm-2022-warum-der-stuermer-der-nicht-trifft-trotzdem-wichtig-ist-a-9b296ab6-65b8-4ff6-957d-5ac74b9684f0",
      "image_title": "Warum der Stürmer, der nicht trifft, trotzdem wichtig ist - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images"
    },
    {
      "title": "Deutscher WM-Gegner Wie stark (oder schwach) ist Costa Rica wirklich?",
      "teaser": "Costa Rica erlebte bei der WM einen Systemabsturz gegen Spanien. Die Ticos wissen nicht, wo sie fußballerisch stehen. Das DFB-Team erwartet einen Gegner mit nur einem Ziel. Von Klaus Ehringfeld, Mexiko-Stadt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-stark-oder-schwach-ist-costa-rica-wirklich-a-85906613-9d71-45de-82ec-dd88f3b4c267",
      "image_title": "Wie stark (oder schwach) ist Costa Rica wirklich? - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft",
      "author": "Klaus Ehringfeld, Mexiko-Stadt"
    },
    {
      "title": "WM-Schiedsrichterin Stéphanie Frappart Sie will nur pfeifen",
      "teaser": "Sie gilt als beste Schiedsrichterin der Welt und wird im letzten Gruppenspiel der DFB-Elf nun als erste weibliche Unparteiische WM-Geschichte schreiben. In ihrer Karriere war Stéphanie Frappart schon oft die Erste. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-costa-rica-schiedsrichterin-stephanie-frappart-pionierin-wider-willen-a-fc8678f1-4c46-40a6-81d8-b565d54ef998",
      "image_title": "Sie will nur pfeifen - Nicolò Campo / LightRocket / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Nach WM-Aus gegen die USA Mann wurde erschossen, als er die Niederlage Irans feierte",
      "teaser": "Sicherheitskräfte haben in Bandar Ansali einen 27-Jährigen erschossen, als er das WM-Aus Irans feierte. Die Auftritte des Teams hatten von Beginn an unter dem Zeichen der Proteste in der Heimat gestanden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-mann-wurde-offenbar-erschossen-als-er-die-niederlage-irans-feierte-a-08310633-c9b4-424f-953b-7953b583bd7e",
      "image_title": "Mann wurde erschossen, als er die Niederlage Irans feierte - REUTERS / Wana News Agency"
    },
    {
      "title": "Messi gegen Lewandowski Kammerspiel der Super-Egos",
      "teaser": "Die Partie zwischen Argentinien und Polen war überlagert vom Duell beider Superstars. Am Ende darf Lionel Messi weiter vom WM-Titel träumen – erstmals im Turnier zeigte sein Team sein ganzes Können. Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-gegen-robert-lewandowski-ein-kammerspiel-der-superegos-a-7fbd7a8f-91ec-4837-87ea-3d38cb2a0c72",
      "image_title": "Kammerspiel der Super-Egos - Friedemann Vogel / EPA"
    },
    {
      "title": "Deutschland gegen Costa Rica Die Szenarien der Hölle Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Kommen wir automatisch ins Achtelfinale, wenn wir gewinnen? Es ist kompliziert. Versuch einer Annäherung.",
      "url": "https://www.spiegel.de/sport/fussball/wm-kolumne-die-szenarien-der-hoelle-im-spiel-deutschland-gegen-costa-rica-a-e2e79f5a-5d6f-46d3-a9d5-375014ab393b",
      "image_title": "Die Szenarien der Hölle - KIM HONG-JI / REUTERS"
    },
    {
      "title": "WM-News am Donnerstag Frankreich-Star Dembélé und die Angst vor streunenden Katzen",
      "teaser": "Bei einer Pressekonferenz der Franzosen verrät Randal Kolo Muani von den Sorgen eines seiner Teamkollegen – und sorgt damit für Lacher. Und: Deutsche wünschen sich von DFB klareres Zeichen für Menschenrechte. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-frankreichs-b-team-entzaubert-tv-sender-tf1-schaltet-zu-frueh-weg-a-fedc892b-1684-43d0-90e0-acd6cdf48e1f",
      "image_title": "Frankreich-Star Dembélé und die Angst vor streunenden Katzen - Christophe Ena / AP"
    },
    {
      "title": "Triathlon Hawaii verliert Ironman-WM der Männer",
      "teaser": "Beim Ironman endet eine weitere Tradition: 2023 werden nur noch die Frauen ihre Weltmeisterschaft am Geburtsort der Rennserie austragen. Eine Alternative für die Männer wird noch gesucht.",
      "url": "https://www.spiegel.de/sport/triathlon-ironman-wm-der-maenner-findet-2023-nicht-auf-hawaii-statt-a-86bfd501-fc6d-40ed-a7a8-72d617e47785",
      "image_title": "Hawaii verliert Ironman-WM der Männer - David Pintens / dpa"
    },
    {
      "title": "Peinliche Auftritte, politischer Fußball Wo die WM-Pläne der Fifa nicht aufgehen",
      "teaser": "»Die beste Weltmeisterschaft aller Zeiten« hatte Fifa-Chef Gianni Infantino versprochen. Viel Party, keine Politik. Doch beim Turnier in Katar läuft vieles bislang anders. Ein Podcast von Peter Ahrens, Jan Göbel und Sandra Sperber",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-was-in-katar-fuer-die-fifa-nicht-nach-plan-laeuft-podcast-a-d8a0234a-1d9f-41a2-9e1f-f63773b55190",
      "image_title": "Wo die WM-Pläne der Fifa nicht aufgehen"
    },
    {
      "title": "Polen trotz Niederlage gegen Argentinien im Achtelfinale Die Hand Szczęsnys",
      "teaser": "Mit einem Handwischer durch Messis Gesicht sorgte Torhüter Szczęsny für einen umstrittenen Elfmeter – den er sodann parierte. Polen rettete sich über die Zeit, lange sah es aus, als würden die Gelben Karten entscheiden. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wojciech-szczesny-haelt-elfmeter-von-lionel-messi-und-sichert-polen-das-achtelfinale-a-957ba7a3-e2b1-4a35-984a-3eb27e988fd5",
      "image_title": "Die Hand Szczęsnys - Natacha Pisarenko / AP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "WM 2022 Argentinien trotz Messis Elfmeter-Fehlschuss Gruppensieger – auch Polen im Achtelfinale",
      "teaser": "Dramatisches Finale in Gruppe C: Weil Mexiko im Parallelspiel nicht hoch genug gewann, ist Polen trotz einer Niederlage weiter. Im Achtelfinale trifft Argentinien nun auf Australien, Lewandowski und Co. fordern Frankreich.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-gruppensieger-auch-polen-im-achtelfinale-a-62b8c3e0-443e-4965-97b6-49c61a09acb4",
      "image_title": "Argentinien trotz Messis Elfmeter-Fehlschuss Gruppensieger – auch Polen im Achtelfinale - Clive Brunskill / Getty Images"
    },
    {
      "title": "WM-News am Mittwoch Mexikanischer Boxweltmeister entschuldigt sich nach Drohung gegen Messi",
      "teaser": "Lionel Messi kommt um eine Prügelei mit Canelo Álvarez herum. Der Boxchamp hat dem Argentinier fehlenden Respekt vorgeworfen – nun gesteht er einen Fehler ein. Und: Dänemarks Trainer nimmt Schuld für Aus auf sich. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-werder-bremen-reagiert-auf-angebliches-fc-bayern-interesse-an-niclas-fuellkrug-a-4590afd9-7ba0-4e0d-a8e5-66cdaf4f843d",
      "image_title": "Mexikanischer Boxweltmeister entschuldigt sich nach Drohung gegen Messi - John Locher / AP"
    },
    {
      "title": "Australien im Achtelfinale Leckie mio",
      "teaser": "Bei Hertha wurde er einst aussortiert – nun schießt Mathew Leckie Australien überraschend ins Achtelfinale. Und die hoch gehandelten Dänen als Gruppenletzte aus dem Turnier. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-australien-schlaegt-daenemark-und-steht-im-achtelfinale-a-869e7491-ef50-414e-8347-61929ab55fe3",
      "image_title": "Leckie mio - Rolex dela Pena / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM 2022 Australien zieht ins Achtelfinale ein – Frankreichs B-Team verliert gegen Tunesien",
      "teaser": "Auf neun Positionen hatten die Franzosen ihre Startelf verändert – und verloren prompt gegen Tunesien. Das hätte den Nordafrikanern fürs Achtelfinale gereicht, wenn Australien nicht gegen Dänemark gewonnen hätte.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-australien-feiert-achtelfinaleinzug-frankreichs-b-team-verliert-gegen-tunesien-a-4e98f8bc-714e-4359-b83b-5cccb848adcf",
      "image_title": "Australien zieht ins Achtelfinale ein – Frankreichs B-Team verliert gegen Tunesien - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Ex-Radprofi und Klassikerspezialist Davide Rebellin tödlich verunglückt",
      "teaser": "Drei Jahrzehnte im Sattel, Erfolge bei Eintagesrennen, Doping: Davide Rebellin gehörte zu den schillernden Figuren des Radsports. Bei einer Kollision mit einem Lkw ist der Italiener nun ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/radsport-ex-profi-davide-rebellin-toedlich-verunglueckt-a-883b5620-153e-49ad-b09b-8535d792e149",
      "image_title": "Davide Rebellin tödlich verunglückt - ERIC FEFERBERG / AFP"
    }
  ]
}