{
  "timestamp": "2022-04-17T18:25:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga FC Bayern siegt souverän in Bielefeld – Sorgen um Arminias Kunze",
      "teaser": "Nach dem enttäuschenden Champions-League-Aus unter der Woche wollte sich der FC Bayern in Bielefeld den Frust von der Seele schießen – das sollte gelingen. Für Arminia wurde der Nachmittag bitter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-siegt-souveraen-in-bielefeld-sorgen-um-arminias-fabian-kunze-a-c4f16f44-1530-40a9-a751-7d46f49d235a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16096887-733a-4805-868b-bf91f09cf550_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "FC Bayern siegt souverän in Bielefeld – Sorgen um Arminias Kunze - INA FASSBENDER / AFP"
    },
    {
      "title": "Fußball-Bundesliga Union holt Frankfurts Europapokalhelden zurück auf die Erde",
      "teaser": "Im Camp Nou von Barcelona feierten die Frankfurter ein Fußballfest, bei Union Berlin in der Bundesliga waren sie nun kraftlos. Der Fokus des Liga-Zehnten dürfte damit ab jetzt besonders auf der Europa League liegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-holt-frankfurts-europapokalhelden-zurueck-auf-die-erde-a-caf56215-0fd3-4c4b-a16e-55b3228a8847",
      "image_title": "Union holt Frankfurts Europapokalhelden zurück auf die Erde - Boris Streubel / Getty Images"
    },
    {
      "title": "Aufstiegskampf in der zweiten Liga Schalke schlägt Darmstadt und kommt Bundesliga-Rückkehr näher",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-schlaegt-darmstadt-und-kommt-bundesliga-rueckkehr-naeher-a-5d8ff029-c1e8-4b95-92d4-1ede413aed8c"
    },
    {
      "title": "Frühjahrsklassiker Paris-Roubaix Van Baarle rast zur schnellsten Ausgabe der Geschichte",
      "teaser": "Seine Durchschnittsgeschwindigkeit betrug 45,8 Kilometer pro Stunde: Dylan van Baarle hat für das schnellste Rennen von Paris-Roubaix gesorgt. Auf einer wie immer aufregenden Fahrt hatte selbst der Niederländer Probleme.",
      "url": "https://www.spiegel.de/sport/radsport-paris-roubaix-dylan-van-baarle-siegt-bei-schnellster-ausgabe-der-geschichte-a-29bc6328-fd50-46ee-8178-6595ddaec804",
      "image_title": "Van Baarle rast zur schnellsten Ausgabe der Geschichte - IMAGO/Nico Vereecken / IMAGO/Panoramic International"
    },
    {
      "title": "DFB-Pokal gegen Bayern München Roord schießt Wolfsburgs Fußballerinnen ins Finale",
      "teaser": "Ein Elfmeter und eine Drangphase der Bayern machten die Partie nur kurz spannend. Am Ende erreichten die VfL-Frauen souverän das Pokalfinale. Sorge bereitete jedoch die Verletzung einer Leistungsträgerin.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-frauen-jill-roord-schiesst-vfl-wolfsburg-gegen-bayern-muenchen-ins-finale-a-8b159555-fdd5-4905-9f25-ad409163c306",
      "image_title": "Roord schießt Wolfsburgs Fußballerinnen ins Finale - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Englischer Pokalwettbewerb Es kommt zum Finale Tuchel vs. Klopp",
      "teaser": "Aus der Champions League rausgeflogen, aber im englischen FA-Cup weiter mit der Titelchance: Der FC Chelsea hat das Pokalfinale erreicht und damit ein Duell deutscher Trainer perfekt gemacht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-im-endspiel-des-fa-cup-es-kommt-zum-finale-tuchel-vs-klopp-a-52de04d0-0438-4fa6-8157-9ede60be3fb1",
      "image_title": "Es kommt zum Finale Tuchel vs. Klopp - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Klubchef Kahn zur Kaderplanung beim FC Bayern Lewandowski soll bleiben, Haaland ist »weit weg«",
      "teaser": "Verlässt Robert Lewandowski den FC Bayern in diesem Sommer? Laut Oliver Kahn kein Thema. Auch Trainer Nagelsmann glaubt nicht an den Abschied der Tormaschine. Und: keine Chance im Wettbieten um Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-moechte-robert-lewandowski-beim-fc-bayern-halten-erling-haaland-kein-thema-a-352b29ba-341e-4717-aa9c-29a959519636",
      "image_title": "Lewandowski soll bleiben, Haaland ist »weit weg« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "»Lasst es uns versuchen« Klopps Liverpool träumt nach Einzug ins FA-Cup-Finale vom Quadruple",
      "teaser": "Jürgen Klopp schwelgt nach dem erstmaligen Erreichen des FA-Cup-Finales in Superlativen. Der FC Liverpool träumt vom historischen Quadruple – der Weg dahin hat es aber in sich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopps-team-traeumt-nach-einzug-ins-fa-cup-finale-vom-quadruple-a-3a81a3b5-0d7f-4930-8d56-f29b0063cd44",
      "image_title": "Klopps Liverpool träumt nach Einzug ins FA-Cup-Finale vom Quadruple - Dave Shopland / Shutterstock / IMAGO"
    },
    {
      "title": "Protestaktion bei NBA-Spiel Tierschützerin kettet sich an Korbanlage",
      "teaser": "Das Playoffspiel der Memphis Grizzlies gegen die Minnesota Timberwolves ist wegen einer Tierschützerin kurzzeitig unterbrochen worden. Es war nicht die erste Aktion, die sich offenbar gegen einen Mitbesitzer eines Teams richtet.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-tierschuetzerin-kettet-sich-an-korbanlage-a-e82990ed-796d-4657-91ca-f118a37fa444",
      "image_title": "Tierschützerin kettet sich an Korbanlage - Justin Ford / Getty Images / AFP"
    },
    {
      "title": "Nach 1:3 gegen Köln Gladbacher Fans stürmen Vereinsgelände – drei Ordner verletzt",
      "teaser": "Rund um das rheinische Derby wurden nach Angaben der Polizei mehrere Strafanzeigen erstattet. Gladbacher Fans drangen auf das Vereinsgelände vor – einen versuchten Kabinensturm konnte die Polizei nicht bestätigen.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-fans-stuermen-vereinsgelaende-drei-ordner-verletzt-a-de8a5089-fe3b-4da6-bafc-e5e4e86a37da",
      "image_title": "Gladbacher Fans stürmen Vereinsgelände – drei Ordner verletzt - IMAGO/Revierfoto"
    },
    {
      "title": "Chicago Bulls und der Mythos Michael Jordan Das schwerste Trikot",
      "teaser": "Die NBA-Playoffs starten: Mit Michael Jordan waren die Bulls eines der weltgrößten Teams, nun kämpfen sie gegen die Bedeutungslosigkeit. Über einen Klub, der nicht bloß mit Gegnern ringt, sondern mit der eigenen Historie. Aus Chicago berichtet Ole-Jonathan Gömmel",
      "url": "https://www.spiegel.de/sport/basketball/chicago-bulls-und-der-mythos-michael-jordan-das-schwerste-trikot-a-341edd40-ab1f-47ad-8e81-96dd2f66902d",
      "image_title": "Das schwerste Trikot - David Banks / Getty Images"
    },
    {
      "title": "Zum Tod von DDR-Fußballer Joachim Streich Einer der Besten",
      "teaser": "»Gerd Müller des Ostens« wurde Joachim Streich genannt, doch die Karriere dieses Fußballers braucht keine Westvergleiche: Er war ein Ausnahme-Stürmer. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/ddr-fussballer-joachim-streich-ist-tot-fuer-ihn-braucht-es-keine-westvergleiche-a-92eec65b-7803-4e15-8492-dc859fa96d53",
      "image_title": "Einer der Besten",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Sieg gegen die Färöer Deutsche Handballer qualifizieren sich für WM 2023",
      "teaser": "Die Färöer-Inseln waren keine große Hürde: Deutschlands Handballer reisen zur WM 2023 nach Polen und Schweden. Gelingt keine Leistungssteigerung, könnte das Turnier aber zur Enttäuschung werden.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-qualifiziert-sich-fuer-die-wm-2023-a-c2bd93a4-e35f-41ff-8360-3153113b6235",
      "image_title": "Deutsche Handballer qualifizieren sich für WM 2023 - IMAGO/Marco Wolf / IMAGO/wolf-sportfoto"
    },
    {
      "title": "Premier League Drei Ronaldo-Tore machen Manchester United zum Gewinner des Spieltags",
      "teaser": "Fan-Proteste, Buhrufe gegen Paul Pogba, große Probleme gegen den Letzten: Manchester United drohte schon das nächste Stimmungstief. Verhindert wurde es durch einen Ronaldo-Hattrick – und Patzer der Konkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cristiano-ronaldo-bei-manchester-united-sieg-mit-hattrick-a-12db3859-8551-4249-a9f9-31a92ee388a5",
      "image_title": "Drei Ronaldo-Tore machen Manchester United zum Gewinner des Spieltags - PAUL ELLIS / AFP"
    },
    {
      "title": "Fußball-Bundesliga Köln zerlegt Gladbach im Rheinderby in 34 Minuten",
      "teaser": "Für den 1. FC Köln ging es im Rheinderby noch um die Qualifikation um den Europapokal, für Borussia Mönchengladbach wohl nur noch um Prestige. Das war bereits in der Anfangsphase zu erkennen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-zerlegt-borussia-moenchengladbach-in-34-minuten-a-f4dc0b44-a3af-4854-9b1d-0cc72dbe4a6e",
      "image_title": "Köln zerlegt Gladbach im Rheinderby in 34 Minuten - Martin Rose / Getty Images"
    },
    {
      "title": "Halbfinale im FA Cup Liverpool schlägt City – Mané grätscht Torwart den Ball vom Fuß und ins Tor",
      "teaser": "Ein Fußballfest auf Augenhöhe? Diesmal nicht: Weil Manchester City viele Stammkräfte schonte, zog der FC Liverpool souverän ins Pokalfinale ein. Ederson-Vertreter Zack Steffen unterlief ein schwerer Torwartfehler.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-liverpool-besiegt-manchester-city-und-steht-im-finale-a-c2fb4c2a-0cde-4a64-a2a9-b1cc1162f1e2",
      "image_title": "Liverpool schlägt City – Mané grätscht Torwart den Ball vom Fuß und ins Tor - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Fußball-Bundesliga BVB mit Kantersieg gegen Wolfsburg, Hertha zaubert im Abstiegskampf",
      "teaser": "Den Torreigen gegen den VfL Wolfsburg eröffnete für Dortmund ein 17 Jahre alter Debütant. Freiburg schielt weiter in Richtung Champions League. Und Hertha BSC rückt durch ein Hackentor von den Abstiegsrängen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-mit-kantersieg-hertha-bsc-zaubert-im-abstiegskampf-a-5f6beb57-f640-4a88-a438-72241672f148",
      "image_title": "BVB mit Kantersieg gegen Wolfsburg, Hertha zaubert im Abstiegskampf - INA FASSBENDER / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli patzt – Hannovers Hult fliegt vom Platz, weil die Sonne blendet",
      "teaser": "In Hannover wird nach dem Remis gegen Fortuna Düsseldorf vermutlich über Sonnenblenden diskutiert. Im Aufstiegskampf schien St. Pauli vorzulegen, dann kam die Nachspielzeit in Sandhausen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hannover-96-und-das-problem-mit-der-fruehlingssonne-fc-st-pauli-patzt-a-67097ac1-fc4e-4ad7-b465-daceb13bef6b",
      "image_title": "St. Pauli patzt – Hannovers Hult fliegt vom Platz, weil die Sonne blendet - Daniel Reinhardt / dpa"
    },
    {
      "title": "Trauer um DDR-Rekordnationalspieler Joachim Streich ist tot",
      "teaser": "Joachim Streich hielt im DDR-Fußball zahlreiche Rekorde. Mit der Nationalmannschaft gewann er Olympiabronze. Nun ist der ehemalige Spieler des 1. FC Magdeburg nach schwerer Krankheit gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ddr-rekordnationalspieler-joachim-streich-ist-tot-a-c1795683-3afa-4392-9b23-6c4dffb88414",
      "image_title": "Joachim Streich ist tot - Werek / imago images"
    },
    {
      "title": "Billie Jean King Cup Kerbers verkorkste Saison geht weiter – deutsches Team scheitert gegen Kasachstan",
      "teaser": "Die deutschen Tennis-Damen verpassen die Finals im Billie Jean King Cup deutlich. Das Team um Angelique Kerber muss nun in die Playoffs – und sogar den Abstieg aus der Gruppe der Topteams befürchten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-team-um-angelique-kerber-scheitert-im-billie-jean-king-cup-gegen-kasachstan-a-3cee1216-3e48-45de-a633-47374c5fc9fb",
      "image_title": "Kerbers verkorkste Saison geht weiter – deutsches Team scheitert gegen Kasachstan - Paul Zimmer / IMAGO"
    },
    {
      "title": "Wut auf Frankfurter Fans FC Barcelona will international nur noch personalisierte Tickets verkaufen",
      "teaser": "Rund 30.000 Fans begleiteten Eintracht Frankfurt in der Europa League zum FC Barcelona. Barça verlor und fühlte sich um seinen Heimvorteil betrogen – nun kündigt der Klub Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verkauft-kuenftig-personalisierte-tickets-a-6a632d49-5b76-4868-83e1-ad58945085d9",
      "image_title": "FC Barcelona will international nur noch personalisierte Tickets verkaufen - Enric Fontcuberta / EPA"
    },
    {
      "title": "Frühjahrsklassiker Paris-Roubaix Das große Schimmern unter einer Kruste Matsch",
      "teaser": "Deutsche Radsportfans lieben die Tour de France. Mit den Frühjahrsklassikern fremdeln sie. Zeit, das zu ändern. Über die Faszination von Paris-Roubaix – einem Spektakel mit Schlamm und Kopfsteinpflaster. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/paris-roubaix-das-grosse-schimmern-unter-einer-kruste-von-matsch-a-8b849aec-f5e2-4ca0-a0e4-4d32990c5de6",
      "image_title": "Das große Schimmern unter einer Kruste Matsch - Anne Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayern-Niederlage gegen Villarreal Trainer Nagelsmann erhielt nach Champions-League-Aus 450 Morddrohungen",
      "teaser": "»Sobald Leute den Fernseher ausschalten, vergessen sie jeden Anstand und drehen völlig durch«: Bei Julian Nagelsmann sind nach der jüngsten Bayern-Niederlage über Instagram hunderte Morddrohungen eingegangen – sie richteten sich teilweise auch gegen seine Mutter.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-macht-morddrohungen-oeffentlich-a-01eab63c-3713-47ed-9523-a4293f7e4720",
      "image_title": "Trainer Nagelsmann erhielt nach Champions-League-Aus 450 Morddrohungen - Christof Stache / AFP"
    },
    {
      "title": "Billie Jean King Cup Angelique Kerber und Co. kämpfen gegen Abstieg aus der Topgruppe",
      "teaser": "Die deutschen Tennisdamen um Angelique Kerber haben im Billie Jean King Cup einen schlechten Start gegen Kasachstan erwischt. Die Chance auf die Finals im wichtigsten Teamwettbewerb der Frauen ist nur noch gering.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-und-co-droht-im-billie-jean-king-cup-der-abstieg-a-f3a07abd-3893-4af2-9fbd-26dbccd27592",
      "image_title": "Angelique Kerber und Co. kämpfen gegen Abstieg aus der Topgruppe - Paul Zimmer / IMAGO"
    },
    {
      "title": "Bayern-Trainer unter Druck Der erste Rückschlag für Julian Nagelsmann – und wie er damit umgeht",
      "teaser": "Der FC Bayern München dominiert die Bundesliga, doch zu Europas Elite zählt er nicht mehr. Mit der offensiveren Taktik von Trainer Nagelsmann hat das nur am Rande zu tun. Das Problem sitzt tiefer. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-julian-nagelsmann-das-schwierigste-steht-ihm-noch-bevor-a-dd51dd45-bf29-42e7-8c4b-8d56c7009578",
      "image_title": "Der erste Rückschlag für Julian Nagelsmann – und wie er damit umgeht - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images",
      "author": "Gerhard Pfeil"
    }
  ]
}