{
  "timestamp": "2022-07-09T23:20:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jabeurs Finalniederlage in Wimbledon Geliebt, genial, geschlagen",
      "teaser": "Ons Jabeur ist in Wimbledon Publikumsliebling, in Tunesien Volksheldin. Gegen Wucht und Nervenstärke von Kontrahentin Jelena Rybakina kam sie im Endspiel nicht an. Statt des Titels gewann sie die Herzen. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-ons-jabeur-begeistert-das-publikum-trotz-finalniederlage-gegen-jelena-rybakina-a-ec8b0e1c-64b4-42df-82e8-955b9e2b2e2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4c350927-38cb-418c-ba4f-cce7d3928c13_w872_r1.778_fpx51_fpy44.jpg",
      "image_title": "Geliebt, genial, geschlagen - Gerald Herbert / AP"
    },
    {
      "title": "Wimbledon Rybakina dreht Endspiel gegen Jabeur und gewinnt ersten Grand-Slam-Titel",
      "teaser": "Ons Jabeur war die Favoritin, Ons Jabeur gehörte der erste Satz – doch Jelena Rybakinas Nervenstärke wurde belohnt: Etliche abgewehrte Breakbälle bescherten der Kasachin den größten Erfolg ihrer Karriere.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jelena-rybakina-bezwingt-ons-jabeur-und-gewinnt-ihren-ersten-grand-slam-titel-a-7c66a715-3904-4460-8e47-f90dff49b791",
      "image_title": "Rybakina dreht Endspiel gegen Jabeur und gewinnt ersten Grand-Slam-Titel - Kirsty Wigglesworth / AP"
    },
    {
      "title": "EM-Auftakt der deutschen Nationalmannschaft Zwei Lattentreffer, vier Tore – und ganz viel Selbstbewusstsein",
      "teaser": "Die DFB-Auswahl hat zum EM-Auftakt ein Offensivspektakel gefeiert. »Wir haben gezeigt, dass mit uns zu rechnen ist«, sagt Torschützin Alexandra Popp, die ihre Europameisterschaftspremiere feierte – im 115. Länderspiel. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-einmal-pfosten-zweimal-latte-vier-tore-a-b7cc79f0-080c-4e36-9fe9-65da4571598a",
      "image_title": "Zwei Lattentreffer, vier Tore – und ganz viel Selbstbewusstsein - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Fußball-EM Schweiz kann trotz Rekord-Frühstart nicht gewinnen",
      "teaser": "Nach vier Minuten und elf Sekunden lagen die Fußballerinen der Schweiz bereits 2:0 vorne – das gab's in der EM-Geschichte noch nie. Die Portugiesinnen erholten sich jedoch von diesem Rückschlag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-schweiz-remis-gegen-portugal-nach-fruehem-doppelschlag-a-b0d4670e-2984-4d5b-ab3b-9269d8cbaef6",
      "image_title": "Schweiz kann trotz Rekord-Frühstart nicht gewinnen - Dave Thompson / AP"
    },
    {
      "title": "Sprintrennen in Österreich Schumacher sammelt gegen Hamilton Erfahrung – aber keinen WM-Punkt",
      "teaser": "Max Verstappen hat mit dem Sieg im zweiten Sprintrennen der Saison seine WM-Führung ausgebaut. Das Duell des Tages lieferte sich Mick Schumacher mit Lewis Hamilton, das bessere Ende hatte der Brite für sich.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sprintrennen-in-oesterreich-max-verstappen-siegt-erneut-vor-charles-leclerc-a-83a73bc6-9d24-4182-bb93-76d3a8f359fa",
      "image_title": "Schumacher sammelt gegen Hamilton Erfahrung – aber keinen WM-Punkt - RONALD WITTEK / EPA"
    },
    {
      "title": "Formel-1-Fahrersitzung verlassen Frustrierter Vettel erhält Geldstrafe",
      "teaser": "Ärger in der Fahrersitzung und ein vorzeitiger Abgang haben Sebastian Vettel eine Strafe durch die Rennkommissare der Formel 1 eingebracht. Sportlich lief es für den Aston-Martin-Piloten in Österreich auch nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-verlaesst-fahrermeeting-und-wird-bestraft-a-cbe9f6cf-1625-4b3a-b2f8-7de2a2002b30",
      "image_title": "Frustrierter Vettel erhält Geldstrafe - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "World Games in den USA Wenn Nationalspielerinnen ihr Trikot selbst kaufen müssen",
      "teaser": "Aerobic, Faustball, Billard: 254 Deutsche kämpfen bei den World Games um Medaillen. Für viele ist es der Wettkampf ihres Lebens – und ein finanzielles Desaster. Staatliche Hilfe bleibt oft im Verwaltungsdickicht hängen. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/world-games-in-den-usa-wenn-nationalspieler-ihr-trikot-selbst-kaufen-muessen-a-5f85a59c-79c3-4635-a95f-25d9011a6a0f",
      "image_title": "Wenn Nationalspielerinnen ihr Trikot selbst kaufen müssen - Dominik Asbach / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Niederlandes EM-Auftakt gegen Schweden Torhüterin verletzt, Innenverteidigerin verletzt, Punkt gewonnen",
      "teaser": "Im ersten Topspiel der EM mussten die Titelverteidigerinnen früh zwei wichtige Ausfälle verkraften. Nach der Pause kam Oranje besser ins Spiel, doch auch Schweden unterstrich den Ruf als Mitfavorit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-niederlande-und-schweden-trennen-sich-im-topspiel-remis-a-a90723cb-f2a6-475a-b68e-daec61da8dac",
      "image_title": "Torhüterin verletzt, Innenverteidigerin verletzt, Punkt gewonnen - Simon Bellis / dpa"
    },
    {
      "title": "Intersexuelle Leichtathletin Semenya darf bei der WM über 5000 Meter starten",
      "teaser": "Über 800 Meter darf Caster Semenya wegen ihres Testosteronwerts bei der Leichtathletik-Weltmeisterschaft nicht starten. Nun steht sie auf der Startliste über 5000 Meter – obwohl sie sportlich nicht qualifiziert ist.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2022-caster-semenya-darf-bei-der-wm-ueber-5000-meter-starten-a-1eceb42f-8952-4703-8c24-b20b554a80c0",
      "image_title": "Semenya darf bei der WM über 5000 Meter starten - Fabien Dubessay / AFP"
    },
    {
      "title": "Tour de France Pogačar behält Gelb, van Aert holt im Sprint zweiten Tagessieg",
      "teaser": "Eine lange Solofahrt der Ausreißer wurde erneut nicht belohnt. Auf der achten Etappe der Tour de France fuhr Wout van Aert im Sprint als Erster über die Ziellinie. Der Führende Tadej Pogačar hatte alles unter Kontrolle.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-wout-van-aert-gewinnt-etappe-tadej-pogacar-bleibt-in-gelb-a-15ef636d-d6c5-432f-8915-e250eba4ffa3",
      "image_title": "Pogačar behält Gelb, van Aert holt im Sprint zweiten Tagessieg - Thibault Camus / AP"
    },
    {
      "title": "Fußball-WM in Katar Offenbar kein Alkoholausschank in den Stadien – aber davor",
      "teaser": "Alkoholkonsum gilt im Islam als verboten, das Emirat Katar macht nur wenige Ausnahmen. Vor der Fußball-WM rückt nun ein Kompromiss näher: Vor den Stadien sollen die Fans ihr Bier genießen dürfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-alkoholausschank-wohl-vor-den-stadien-und-in-fanzonen-aber-nicht-im-stadion-a-1744d83b-cfa8-4275-a70a-451c55d43fa2",
      "image_title": "Offenbar kein Alkoholausschank in den Stadien – aber davor - Mika Volkmann / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 9. Juli +++ Sterling und Aké – Chelsea will sich City-Doppelpack sichern",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Raheem Sterling und Nathan Aké, die aus Manchester zu Chelsea wechseln wollen. Und dem VfB Stuttgart, der einen Verteidiger aus Hamburg holt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-raheem-sterling-und-nathan-ake-sollen-von-manchester-city-zu-chelsea-wechseln-a-1dad5c97-68ca-47bc-8a5c-38be1a32086e",
      "image_title": "Sterling und Aké – Chelsea will sich City-Doppelpack sichern - Pool/ Getty Images"
    },
    {
      "title": "264 Millionen Dollar für fünf Jahre Basketballer Jokić unterschreibt Rekordvertrag bei den Denver Nuggets",
      "teaser": "Nikola Jokić war zweimal nacheinander zum wertvollsten Spieler der NBA gewählt worden. Für seine Vertragsverlängerung bei den Denver Nuggets erhält er eine Rekordsumme – nicht schlecht für einen einstigen Zweitrunden-Draft.",
      "url": "https://www.spiegel.de/sport/basketball/denver-nuggets-nba-basketballer-nikola-jokic-unterschreibt-rekordvertrag-a-8b52e3e2-7537-48d9-b9b8-e30c92b29d02",
      "image_title": "Basketballer Jokić unterschreibt Rekordvertrag bei den Denver Nuggets - Steve Dykes/ Getty Images"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Rauch mit Pech, Magull mit Wucht",
      "teaser": "Mit einer starken Teamleistung hat die DFB-Elf in der »Todesgruppe« B zum Start ein Ausrufezeichen gesetzt. Lina Magull war gegen Dänemark die Beste, Martina Voss-Tecklenburg brachte noch zwei Torschützinnen von der Bank. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-deutschland-in-der-einzelkritik-gegen-daenemark-a-4aa1a9f1-4a48-4b05-83a3-c40771172b88",
      "image_title": "Rauch mit Pech, Magull mit Wucht - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Vier Tore zum deutschen EM-Auftakt Sie folgen ihrer Trainerin",
      "teaser": "Wo steht die deutsche Nationalmannschaft? Diese Frage wurde zuletzt eher so beantwortet: nicht mehr in der Weltspitze. Der klare Sieg gegen Dänemark macht Hoffnung. Martina Voss-Tecklenburg ist die große Gewinnerin. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-vier-tore-zum-deutschen-am-auftakt-sie-folgen-ihrer-trainerin-a-829417ff-affe-42a5-bf3c-d2d8c77d697d",
      "image_title": "Sie folgen ihrer Trainerin - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Sieg gegen Däninnen 4:0 – Deutschland begeistert beim EM-Auftakt",
      "teaser": "Starker Start: Die DFB-Frauen revanchierten sich gegen Dänemark für das Turnier-Aus 2017. Die überragende Lina Magull brachte die Deutschen mit einem Knalleffekt auf die Siegerstraße.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-deutschland-begeistert-beim-sieg-gegen-daenemark-a-978e67ce-edba-4893-b1e7-fbe912bfe727",
      "image_title": "4:0 – Deutschland begeistert beim EM-Auftakt - LISI NIESNER / REUTERS"
    },
    {
      "title": "HSV-Profi Kein Verfahren gegen Jatta wegen Identitätstäuschung",
      "teaser": "»Es besteht kein hinreichender Tatverdacht«: Drei Jahre lang wurde gegen den gambischen Fußballprofi Bakery Jatta ermittelt, nun muss er keinen Prozess in dieser Frage mehr fürchten – dafür ein anderes Verfahren.",
      "url": "https://www.spiegel.de/sport/bakery-jatta-kein-verfahren-gegen-hsv-profi-wegen-identitaetstaeuschung-a-8232751a-1bd4-410f-8106-0f47f073bd86",
      "image_title": "Kein Verfahren gegen Jatta wegen Identitätstäuschung - IMAGO/Philipp Szyza"
    },
    {
      "title": "Fußball-EM Spanierinnen trotzen Rückschlägen mit Köpfchen",
      "teaser": "Erst der Verletzungsschock bei Weltfußballerin Alexia Putellas, dann ging auch noch Gegner Finnland in der ersten Minute in Führung. Doch die spanischen Fußballerinnen drehten die Partie – dank ihrer Kopfballstärke.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-spanien-bezwingt-finnland-dank-mehrerer-kopfballtreffer-a-3d37ae9f-5560-4ae3-aa16-83f687c123eb",
      "image_title": "Spanierinnen trotzen Rückschlägen mit Köpfchen - BEN STANSALL / AFP"
    },
    {
      "title": "Tadej Pogačar bei der Tour de France Der neue Kannibale",
      "teaser": "Der Deutsche Lennard Kämna flog fast den Schlussanstieg bei der ersten Bergankunft hinauf – und wurde doch noch von Tadej Pogačar abgefangen. Der Slowene zeigt sich so kaltblütig wie einst Eddy Merckx. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/7-etappe-der-tour-de-france-tadej-pogacar-der-neue-kannibale-a-67b5c275-1812-4af3-b7ff-3f1c2acfcc68",
      "image_title": "Der neue Kannibale - GUILLAUME HORCAJUELO / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sieg gegen den Briten Norrie Djoković schwächelt nur im ersten Satz – und steht im Wimbledon-Finale",
      "teaser": "Novak Djoković steht im Wimbledon-Finale. Der Serbe kam nur schleppend in das Match gegen den Lokalmatadoren Cameron Norrie. Nun trifft er auf den ausgeruhten Nick Kyrgios.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-novak-djokovic-siegt-im-halbfinale-gegen-cameron-norrie-a-c91fc714-4559-46e2-9721-ffa5e38563c0",
      "image_title": "Djoković schwächelt nur im ersten Satz – und steht im Wimbledon-Finale - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Qualifying in Österreich Verstappen beim zweiten Heimrennen auf der Pole",
      "teaser": "Max Verstappen kann in Österreich auf ein perfektes Wochenende mit zusätzlichen acht WM-Punkten hoffen. Die Mercedes-Mechaniker werden nach den Unfällen von Lewis Hamilton und George Russell eine lange Nacht haben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-beim-zweiten-heimrennen-auf-der-pole-a-dce4ef64-2947-4792-b70c-d5a338bb051c",
      "image_title": "Verstappen beim zweiten Heimrennen auf der Pole - Jure Makovec / AFP"
    },
    {
      "title": "Deutsche Tenniserfolge in Wimbledon Tatjana Maria, Jule Niemeier und die große Lücke",
      "teaser": "Der Halbfinaleinzug von Tatjana Maria in Wimbledon und der Aufstieg von Jule Niemeier waren Höhepunkte für das deutsche Tennis der Frauen. Doch sie können nicht über Probleme hinwegtäuschen. Aus Wimbledon berichten Lukas Rilke und Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-und-jule-niemeier-in-wimbledon-2022-und-die-grosse-luecke-im-deutschen-tennis-a-8a59e943-0cae-4be0-91c4-77cb1259d2bc",
      "image_title": "Tatjana Maria, Jule Niemeier und die große Lücke - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Nadia Nadim bei der Fußball-EM Dänemarks Vorzeigespielerin hat Katar-Ärger",
      "teaser": "Ihr Vater wurde von den Taliban ermordet. Nadia Nadim arbeitete sich zur gefeierten dänischen Fußballnationalspielerin und Ärztin hoch. Dann wurde sie Botschafterin der WM in Katar – und musste harte Kritik einstecken. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-in-england-daenemarks-vorzeigespielerin-nadia-nadim-hat-katar-aerger-a-22a1aa6b-47dd-4ebb-a317-4c5d0419713e",
      "image_title": "Dänemarks Vorzeigespielerin hat Katar-Ärger - Ulrik Pedersen / IMAGO / ZUMA Wire"
    },
    {
      "title": "Erste Bergetappe bei der Tour de France Pogačar fängt Kämna kurz vor dem Ziel ab",
      "teaser": "Sein Mut wurde nicht belohnt: Lennard Kämna attackierte am letzten Berg und verteidigte seinen Vorsprung leidenschaftlich gegen das Hauptfeld um den Führenden Tadej Pogačar – bis kurz vor Etappenende.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-tadej-pogacar-faengt-lennard-kaemna-bei-erster-bergetappe-ab-a-f0d12833-e897-4b33-8449-43d55805194b",
      "image_title": "Pogačar fängt Kämna kurz vor dem Ziel ab - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Fußball-EM Wegen Periode – Debatte über weiße Hosen auch bei Fußballerinnen",
      "teaser": "Tennisspielerin Alicia Barnett hatte über die zusätzliche Belastung während der Periode durch weiße Kleidung gesprochen. Nun haben auch die englischen Fußballerinen ihren Ausrüster gebeten, die Hosenfarbe zu ändern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-wegen-periode-debatte-ueber-weisse-hosen-auch-bei-fussballerinnen-a-4ddf86fa-2643-4875-a431-cd6ced724e89",
      "image_title": "Wegen Periode – Debatte über weiße Hosen auch bei Fußballerinnen - CARL RECINE / REUTERS"
    },
    {
      "title": "»Ein Kompromiss, der keinem gefällt« Formel 1 hebt wegen Inflation Budgetobergrenze an",
      "teaser": "Die Formel 1 reagiert auf steigende Kosten und hebt ihren kürzlich eingeführten Budgetdeckel leicht an. Die Obergrenze wird demnach um 3,1 Prozent angehoben. Neun der zehn Teams stimmten dafür.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-hebt-wegen-inflation-budgetobergrenze-an-a-204e1cda-1571-4d49-93dd-f51575f9d43e",
      "image_title": "Formel 1 hebt wegen Inflation Budgetobergrenze an - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Deutscher Auftakt in die Fußball-EM Es kann nur eine geben",
      "teaser": "Almuth Schult ist die bekannteste Torhüterin Deutschlands. Sie kämpft für den Fußball der Frauen, ist beliebt als TV-Expertin, schaffte es nach einer Zwillingsgeburt zurück in den Job. Bei der EM ist sie aber nur Nummer zwei. Warum? Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-fussball-em-2022-warum-almuth-schult-nur-die-nummer-zwei-ist-a-6a3308dc-6c1f-4777-8d5a-7480707853f8",
      "image_title": "Es kann nur eine geben - Sebastian Gollnow / dpa"
    }
  ]
}