{
  "timestamp": "2022-12-09T17:17:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Rückkehr für Russlands Sportler »Sie können nicht für Handlungen ihrer Regierungen bestraft werden«",
      "teaser": "Wegen des Einmarschs Russlands in die Ukraine sind russische und belarussische Sportlerinnen und Sportler von vielen Turnieren ausgeschlossen worden. Das soll sich nun laut IOC-Präsident Thomas Bach ändern.",
      "url": "https://www.spiegel.de/sport/olympia/thomas-bach-und-das-ioc-ueber-moegliche-rueckkehr-fuer-russlands-sportler-a-64c4337c-2cb4-4cdf-9277-4e5abe06200a",
      "image_title": "»Sie können nicht für Handlungen ihrer Regierungen bestraft werden« - Charlie Riedel/ AP"
    },
    {
      "title": "+++ WM im Liveticker +++ Brasilien kommt nicht an Torwart Livaković vorbei – Verlängerung gegen Kroatien",
      "teaser": "Im Viertelfinale trifft Brasilien auf kroatische Härte. Brasilien machte im zweiten Durchgang das Spiel. Eine Entscheidung gibt es jedoch noch nicht. Verfolgen Sie die Partie live. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/live-konferenz/dn2022-12-09/",
      "image_title": "Brasilien kommt nicht an Torwart Livaković vorbei – Verlängerung gegen Kroatien - LEE SMITH / REUTERS"
    },
    {
      "title": "Neue Machtverhältnisse im Fußball Deutschlands Selbstverzwergung",
      "teaser": "Die Deutschen wollten in Katar Weltmeister werden und den arabischen Gastgebern westliche Werte nahebringen. Mit beidem sind sie gescheitert – auch deshalb, weil sich die Machtverhältnisse im Weltsport verschoben haben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-deutschland-in-katar-unter-die-raeder-geriet-a-d8f962cb-dd8a-4cf7-b7ab-833f87eedeb8",
      "image_title": "Deutschlands Selbstverzwergung - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Nach WM-Aus der DFB-Elf RB-Manager Eberl mahnt Wandel beim DFB an",
      "teaser": "Leipzigs neuer Sportvorstand Max Eberl hält nach dem WM-Aus der deutschen Nationalmannschaft Reformen beim DFB für zwingend. Seinem alten Klub Gladbach trauert er nicht nach.",
      "url": "https://www.spiegel.de/sport/nach-wm-aus-rb-manager-eberl-mahnt-wandel-beim-dfb-an-a-70202579-bd38-4d59-8fcb-a9543fbd1081",
      "image_title": "RB-Manager Eberl mahnt Wandel beim DFB an - Jan Woitas / dpa"
    },
    {
      "title": "Sportgrafik der Woche Sportboykott gegen Russland",
      "teaser": "Ob Schwimmen, Eishockey, Fußball, Formel 1 oder Schach, viele Sportveranstaltungen in Russland werden derzeit verlegt oder abgesagt.",
      "url": "https://www.spiegel.de/sport/sportboykott-gegen-russland-a-547eec6a-1ef1-4174-9c4b-2765d6e1dcb0",
      "image_title": "Sportboykott gegen Russland - [M] DER SPIEGEL/GEPA/IMAGO"
    },
    {
      "title": "Niederlande gegen Argentinien bei der WM 1998 »DENNIS BERGKAMP! DENNIS BERGKAMP!«",
      "teaser": "Vor dem Viertelfinale gegen Argentinien erinnern sich die Niederlande an die WM 1998, als Dennis Bergkamp mit einem Wundertor Oranje ins Halbfinale schoss. Der Treffer schuf TV-Geschichte – und hat einen Platz im Museum. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederlande-vs-argentinien-das-wundertor-von-dennis-bergkamp-bei-der-wm-1998-a-6376a86a-57ce-410e-883a-6f2be6067e10",
      "image_title": "»DENNIS BERGKAMP! DENNIS BERGKAMP!« - THOMAS KIENZLE/ AP"
    },
    {
      "title": "Portugals Superstar bei der WM Darum ist Ronaldo kein Weltklassestürmer mehr",
      "teaser": "Einst einer der Größten des Spiels, ist Cristiano Ronaldo bei der WM plötzlich nur noch Ersatzspieler. Zahlen belegen, wie der Portugiese seine größte Fähigkeit verloren hat. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-cristiano-ronaldo-darum-ist-er-kein-weltklassestuermer-mehr-a-d199e141-e0d2-4479-befe-39fb9b907e6a",
      "image_title": "Darum ist Ronaldo kein Weltklassestürmer mehr - IMAGO/JOEL MARKLUND / IMAGO/Bildbyran"
    },
    {
      "title": "72 Millionen Euro Ablöse Real Madrid kurz vor Verpflichtung von brasilianischem Wunderkind",
      "teaser": "Die guten Erfahrungen mit den frühen Verpflichtungen von Vinícius Júnior und Rodrygo scheinen bei Real Madrid Schule zu machen: Das brasilianische Toptalent Endrick kommt für angeblich 72 Millionen Euro – er ist 16 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kurz-vor-verpflichtung-von-brasilianischem-wunderkind-endrick-fuer-72-millionen-euro-a-bd24ba0d-1e57-423a-9c0a-7bc96b15d827",
      "image_title": "Real Madrid kurz vor Verpflichtung von brasilianischem Wunderkind - Alexandre Schneider / Getty Images"
    },
    {
      "title": "Viertelfinale Argentinien gegen Niederlande Messi, te amo Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Heute Abend haben wir das Glück, den besten Fußballer der Welt sehen zu dürfen. Lionel Messi ist die Verkörperung einer Leichtigkeit, nach der wir uns sehnen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-te-amo-kolumne-a-8505d7ec-bac1-4a17-9e8f-64d658cceb64",
      "image_title": "Messi, te amo - JUAN MABROMATA / AFP"
    },
    {
      "title": "+++ WM-News +++ Freiburgs Streich sagt, Defensive ist Schuld am Ausscheiden der DFB-Elf",
      "teaser": "Christian Streich, Trainer vom aktuellen Bundesligazweiten SC Freiburg, kritisiert die Nationalelf für zu »einfache Gegentore«. Und: Darum sollte Portugal im Viertelfinale besser keine Gelben Karten kassieren. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-marokkos-ex-wm-held-abderrazak-khairi-haelt-finaleinzug-fuer-moeglich-a-8b60dd35-ae87-41fe-af3e-35355c9a9764",
      "image_title": "Freiburgs Streich sagt, Defensive ist Schuld am Ausscheiden der DFB-Elf - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Sieg in der Champions League Wolfsburg bleibt auch gegen Rom unbesiegt",
      "teaser": "Die Wolfsburgerinnen stehen vor dem Einzug ins Viertelfinale der Königsklasse. Gegen AS Rom glänzte Sveindís Jane Jónsdóttir auf der linken Seite. Dem Gastteam gelang immerhin ein Traumtor aus 35 Metern.",
      "url": "https://www.spiegel.de/sport/fussball/women-s-champions-league-vfl-wolfsburg-steht-nach-4-1-gegen-as-rom-ins-viertelfinale-a-044b5a1d-ceb5-4a00-a11f-dafac1f99b20",
      "image_title": "Wolfsburg bleibt auch gegen Rom unbesiegt - IMAGO/Oliver Baumgart / IMAGO/foto2press"
    },
    {
      "title": "Weltcup in Hochfilzen Biathletin Denise Herrmann-Wick sprintet zu erstem Saisonsieg",
      "teaser": "Olympiasiegerin Denise Herrmann-Wick kommt immer besser in Form. Beim Sprint in Hochfilzen schoss sie fehlerfrei und siegte souverän. Es ist bereits der fünfte Podestplatz für die deutschen Biathletinnen und Biathleten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-herrmann-wick-holt-ersten-saisonsieg-im-sprint-von-hochfilzen-a-eaf8d918-0eb0-4f14-b627-284d2997414e",
      "image_title": "Biathletin Denise Herrmann-Wick sprintet zu erstem Saisonsieg - Andreas Schaad / dpa"
    },
    {
      "title": "Katar WM-Cheforganisator redet tödlichen Unfall von weiterem Bauarbeiter klein",
      "teaser": "Erneut ist ein Arbeiter im Umfeld der Weltmeisterschaft in Katar getötet worden. WM-Cheforganisator Nasser Al Khater kommentiert das auf höchst fragwürdige Weise.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wm-cheforganisator-nach-toedlichem-unglueck-der-tod-ist-ein-natuerlicher-teil-des-lebens-a-f2047985-5ed0-4b28-8273-8f1f590b5bfe"
    },
    {
      "title": "Favoritencheck vor dem Viertelfinale Wer wird denn nun Weltmeister?",
      "teaser": "Die Niederlande setzen auf das Selbstbewusstsein von Louis van Gaal, bei Frankreich heißt es Mbappé oder nichts. Und Marokko erinnert an Griechenland 2004 – mit mehr Unterstützung. Welcher WM-Titelplan aufgehen könnte. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-viertelfinale-wer-hat-jetzt-die-besten-chancen-der-favoritencheck-a-c8dd0cad-9d61-49b9-919e-dfc296444ac5",
      "image_title": "Wer wird denn nun Weltmeister? - [M] Nelson Almeida / AFP; Franck Fife / AFP"
    },
    {
      "title": "Nach Abgang von Donata Hopfen DFL soll künftig von Doppelspitze geführt werden",
      "teaser": "Axel Hellmann und Oliver Leki übernehmen übergangsweise die Geschäftsführung der Deutschen Fußball Liga. Bei manchen Entscheidungen sollen die beiden Vereinsbosse aber nicht eingreifen.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-axel-hellmann-und-oliver-leki-uebernehmen-interimsweise-die-geschaeftsfuehrung-a-74dc08eb-29b3-4e04-84e5-ff23a5650ee9",
      "image_title": "DFL soll künftig von Doppelspitze geführt werden - Moritz Kegler / Jan Huebner / IMAGO"
    },
    {
      "title": "Nach WM-Aus gegen Marokko Spanischer Nationaltrainer Enrique muss gehen",
      "teaser": "Das schmerzliche Scheitern im Elfmeterschießen gegen Marokko hat Konsequenzen: Luis Enrique ist nicht mehr Spaniens Nationaltrainer. Sein Nachfolger steht schon fest.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-luis-enrique-ist-nicht-laenger-spanischer-nationaltrainer-a-6bda5bec-062a-4597-acb8-8817b4112bf9",
      "image_title": "Spanischer Nationaltrainer Enrique muss gehen - Dylan Martinez / REUTERS"
    },
    {
      "title": "Winterliche Fußballtristesse An spielfreien Tagen boykottiere ich die WM Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Die ARD sendet aus dem Deutschen Fußballmuseum, es schneit. Und ich tröste mich mit dem Gedanken, dass morgen Messi spielt.",
      "url": "https://www.spiegel.de/sport/wm-2022-an-spielfreien-tagen-boykottiere-ich-die-weltmeisterschaft-a-b821e620-c718-4df3-ad2a-8cb9cfba8ee2",
      "image_title": "An spielfreien Tagen boykottiere ich die WM - Jan Huebner / IMAGO"
    },
    {
      "title": "Erste Bilanz vor dem Viertelfinale Katar verpasst Ziel von 1,2 Millionen WM-Besuchern deutlich",
      "teaser": "Immer wieder bleiben viele Plätze auf den Tribünen leer: Einem Bericht zufolge sind deutlich weniger Fans zur Fußball-WM gereist als erwartet. Ab dem Viertelfinale wird sich das wohl nicht mehr ändern.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-verpasst-ziel-von-1-2-millionen-wm-besuchern-765-000-menschen-angereist-a-df4ee6b9-9088-4af9-8a98-eaa3a4870598",
      "image_title": "Katar verpasst Ziel von 1,2 Millionen WM-Besuchern deutlich - Mike Egerton / dpa"
    },
    {
      "title": "Schwere Vorwürfe gegen WM-Gastgeber Katar-Whistleblower soll in Haft gefoltert worden sein",
      "teaser": "Abdullah Ibhais setzte sich für Katars Gastarbeiter ein – und musste wegen angeblicher Bestechlichkeit ins Gefängnis. Nun erhebt die Familie des ehemaligen Medienchefs der WM schwere Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/wm-gastgeber-katar-whistleblower-abdullah-ibhais-soll-in-haft-gefoltert-worden-sein-a-6de86d6c-7880-4307-a770-4a472439c270",
      "image_title": "Katar-Whistleblower soll in Haft gefoltert worden sein - WDR / sportschau.de"
    },
    {
      "title": "Fußball-WM in Katar Fifa bestätigt Tod eines Bauarbeiters während der WM",
      "teaser": "Seit der Vergabe der WM 2022 ist Katar für den Umgang mit seinen Gastarbeitern immer wieder kritisiert worden. Nun ist während der WM ein Arbeiter auf der Baustelle eines Teamhotels ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-fifa-bestaetigt-tod-eines-bauarbeiters-waehrend-des-turniers-a-5c2c1425-1351-43e2-a917-4454e781d7e4",
      "image_title": "Fifa bestätigt Tod eines Bauarbeiters während der WM - Str/ dpa"
    }
  ]
}