{
  "timestamp": "2022-05-07T19:19:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einzug in den Europapokal Kölner Fans stürmen den Platz – Spieler nicht in Feierlaune",
      "teaser": "Der 1. FC Köln kehrt trotz einer Niederlage gegen Wolfsburg in den Europapokal zurück. Bei den Spielern überwiegt zunächst die Enttäuschung, Kapitän Hector sitzt beim Platzsturm der Fans frustriert auf dem Rasen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fans-des-1-fc-koeln-stuermen-den-platz-jonas-hector-nicht-in-feierlaune-a-0ca88911-c6df-4174-80ea-1bfc2805867b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/39386c10-6767-4779-aa02-528c525f7bcb_w872_r1.778_fpx44_fpy59.jpg",
      "image_title": "Kölner Fans stürmen den Platz – Spieler nicht in Feierlaune - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Fußball-Bundesliga Schick schießt Leverkusen in die Champions League",
      "teaser": "Leverkusen spielt kommende Saison in der Königsklasse, weil Toptorjäger Patrick Schick bei der TSG Hoffenheim zweimal traf. Köln kann nicht mehr von den europäischen Plätzen rutschen – trotz Niederlage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-patrick-schick-schiesst-bayer-leverkusen-in-die-champions-league-1-fc-koeln-spielt-europaeisch-a-cc8c8419-974d-4d7f-b355-6e04d3913582",
      "image_title": "Schick schießt Leverkusen in die Champions League - Uwe Anspach / dpa"
    },
    {
      "title": "Vorzeitiger Klassenerhalt verspielt Hertha versöhnt sich vor Pleite gegen Mainz mit den Fans",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-hertha-bsc-verliert-gegen-fsv-mainz-und-versoehnt-sich-mit-den-fans-a-9aa00705-528a-4cb3-84e8-af86ae4c8fac"
    },
    {
      "title": "Übernahme durch US-Konsortium So könnte die Zukunft des FC Chelsea aussehen",
      "teaser": "Milliardär Todd Boehly soll den FC Chelsea nach der Abramowitsch-Ära übernehmen. Sein Erfolg im US-Sport kann den Fans von Thomas Tuchels Klub Mut machen. Doch ein alter Konflikt droht aufzubrechen. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/uebernahme-durch-us-konsortium-so-koennte-der-neue-fc-chelsea-aussehen-a-4ce36ec7-64e3-4e2e-9969-bb41a63b9429",
      "image_title": "So könnte die Zukunft des FC Chelsea aussehen - David Ramos / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Verkauf von Abramowitsch-Klub Chelsea mit Investoren einig",
      "teaser": "Im englischen Profifußball steht ein milliardenschwerer Deal bevor. Stimmen Liga und Regierung zu, geht der Klub von Trainer Thomas Tuchel an eine Investorengruppe um die Mitbesitzer der Los Angeles Dodgers.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-premier-league-klub-mit-neuem-investor-einig-a-0361e74d-7b4e-43ee-a5e6-d272af6d4db8",
      "image_title": "Chelsea mit Investoren einig - Glyn Kirk / AFP"
    },
    {
      "title": "»Canelo« Álvarez boxt gegen den Russen Dmitri Biwol Krieg? Ist ihm doch egal",
      "teaser": "Die Box-Weltverbände haben strikte Sanktionen gegen russische Athleten ausgesprochen. Doch wenn sich der größte Star des Sports einen Gegner aussucht, spielt das plötzlich keine Rolle mehr. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-saul-canelo-alvarez-vs-dmitri-biwol-krieg-ist-ihm-doch-egal-a-dd6a4c2c-c96e-4f51-afed-a00f5e35ddc5",
      "image_title": "Krieg? Ist ihm doch egal - Al Bello / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Tennis Erst Nadal, jetzt Djoković – Alcaraz steht im Finale von Madrid",
      "teaser": "Der 19-jährige Carlos Alcaraz hat sich bei seinem Siegeszug beim Tennisturnier in Madrid auch nicht vom Weltranglistenersten Novak Djoković stoppen lassen. Im Endspiel könnte er auf Alexander Zverev treffen.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-in-madrid-novak-djokovic-unterliegt-teenager-carlos-alcaraz-a-aec4441b-7699-42a1-9465-90793d7c8c38",
      "image_title": "Erst Nadal, jetzt Djoković – Alcaraz steht im Finale von Madrid - Manu Fernandez / AP"
    },
    {
      "title": "WM- und EM-Qualifikation der Zehnkämpfer Weltmeister Kaul gibt wegen Schwindelgefühlen auf",
      "teaser": "Kein guter Tag für die Zehnkampf-Prominenz in Ratingen: Weltmeister Niklas Kaul musste den Wettkampf mit Kopfschmerzen abbrechen, auch Kai Kazmirek gab auf. Beide müssen um die Heim-EM in München bangen.",
      "url": "https://www.spiegel.de/sport/zehnkampf-in-ratingen-weltmeister-kaul-gibt-wegen-schwindelgefuehlen-auf-a-b36d97ba-7df4-49fd-817c-1498fcf2f39a",
      "image_title": "Weltmeister Kaul gibt wegen Schwindelgefühlen auf - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "2. Etappe des Giro d'Italia Yates gewinnt erstes Zeitfahren, Buchmann stürzt",
      "teaser": "Auftaktsieger Mathieu van der Poel musste sich im Einzelzeitfahren geschlagen geben, konnte das Rosa Trikot aber verteidigen. Emanuel Buchmann rutschte das Vorderrad weg. Besser lief es für einen anderen Deutschen.",
      "url": "https://www.spiegel.de/sport/2-etappe-des-giro-d-italia-simon-yates-gewinnt-zeitfahren-emanuel-buchmann-stuerzt-a-ec00bb77-10dc-4085-9851-2791aafcc5b6",
      "image_title": "Yates gewinnt erstes Zeitfahren, Buchmann stürzt - LUCA BETTINI / AFP"
    },
    {
      "title": "UFC-Champion 200 Gramm zu schwer – Oliveira verliert Titel schon vor dem Kampf",
      "teaser": "Mixed-Martial-Arts-Kämpfer Charles Oliveira hat es trotz zweier Versuche nicht geschafft, das Gewichtslimit einzuhalten. Gegen Herausforderer Justin Gaethje soll er trotzdem antreten.",
      "url": "https://www.spiegel.de/sport/ufc-charles-oliveira-verliert-titel-schon-vor-dem-kampf-gewichtslimit-ueberschritten-a-ffa0dff5-1a27-4de0-b4b9-9355328bf1c1",
      "image_title": "200 Gramm zu schwer – Oliveira verliert Titel schon vor dem Kampf - Chris Unger / Zuffa LLC / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Glatzels Doppelpack bringt den HSV zurück auf Aufstiegskurs",
      "teaser": "Bakery Jatta flankt, Robert Glatzel drückt den Ball über die Linie: Nach diesem simplen Muster hat der Hamburger SV gegen Hannover seine Erfolgsserie ausgebaut. Für mindestens eine Nacht ist der HSV nun Tabellenzweiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-gewinnt-gegen-hannover-96-robert-glatzel-trifft-doppelt-a-f445204f-5b60-4b06-ad8a-cd86fb929f60",
      "image_title": "Glatzels Doppelpack bringt den HSV zurück auf Aufstiegskurs - Kalle Meincke / KBS-Picture / IMAGO"
    },
    {
      "title": "Bundesliga-Abstiegskampf Bielefeld verliert in letzter Minute in Bochum",
      "teaser": "George Bellos Eigentor kurz vor Spielende verschlechtert Bielefelds Hoffnungen auf den Klassenerhalt dramatisch. Die Arminia muss nun auf Schützenhilfe aus München hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-arminia-bielefeld-verliert-in-letzter-minute-beim-vfl-bochum-a-6ed4c1d8-3585-43f3-b317-6cd4ee9059c0",
      "image_title": "Bielefeld verliert in letzter Minute in Bochum - Lars Baron / Getty Images"
    },
    {
      "title": "Aufstiegsrennen in der 2. Fußball-Bundesliga Darmstadt patzt in Düsseldorf – Schalke 04 kurz vor dem Aufstieg",
      "teaser": "Zum Auftakt des vorletzten Zweitligaspieltags hat Spitzenteam Darmstadt 98 in Düsseldorf gepatzt. Dem Klub droht kurz vor Saisonende das Abrutschen aus den Aufstiegsrängen. Der FC Schalke 04 kann bereits am Samstag aufsteigen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-98-verliert-bei-fortuna-duesseldorf-a-b4dff58c-62aa-4f80-b38e-cf8f7c70fd2a",
      "image_title": "Darmstadt patzt in Düsseldorf – Schalke 04 kurz vor dem Aufstieg - IMAGO/VITALII KLIUIEV / IMAGO/Vitalii Kliuiev"
    },
    {
      "title": "Tennisturnier in Madrid Teenager Alcaraz bezwingt Nadal – und trifft nun auf Djoković",
      "teaser": "Noch nie hat ein Spieler unter 20 Jahren Rafael Nadal auf Sand bezwungen – das gelang nun seinem spanischen Landsmann Carlos Alcaraz am Tag nach seinem 19. Geburtstag. Auch eine Schrecksekunde konnte ihn nicht stoppen.",
      "url": "https://www.spiegel.de/sport/tennis/wunderkind-carlos-alcaraz-bezwingt-erstmals-rafael-nadal-und-trifft-nun-auf-novak-djokovic-a-a69bcc45-316f-40b9-a0ef-a4d1069e74b6",
      "image_title": "Teenager Alcaraz bezwingt Nadal – und trifft nun auf Djoković - OSCAR DEL POZO / AFP"
    },
    {
      "title": "Formel 1 Hamilton bezeichnet Schmuckverbot im Cockpit als »sehr, sehr dumm«",
      "teaser": "Formel-1-Fahrer dürfen künftig keinen Schmuck im Cockpit tragen. Lewis Hamilton kritisiert das scharf, Kollegen unterstützen ihn. Sebastian Vettel glaubt, das verschärfte Vorgehen ziele persönlich auf Hamilton ab.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-bezeichnet-schmuckverbot-als-sehr-sehr-dumm-a-62aca7e9-1c48-4ac8-91a4-4be9e396522f",
      "image_title": "Hamilton bezeichnet Schmuckverbot im Cockpit als »sehr, sehr dumm« - RICARDO ARDUENGO / REUTERS"
    },
    {
      "title": "Auftakt des Giro d'Italia Van der Poel fährt ins Rosa Trikot, Ewan stürzt kurz vor dem Ziel",
      "teaser": "Radprofi Mathieu van der Poel hat den Auftakt des 105. Giro d'Italia gewonnen. Auf der ersten Etappe sorgte auch ein Deutscher für Aufsehen.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-mathieu-van-der-poel-faehrt-ins-rosa-trikot-caleb-ewan-stuerzt-kurz-vor-dem-ziel-a-0328cca4-4feb-4a51-93a8-b38816eeac29",
      "image_title": "Van der Poel fährt ins Rosa Trikot, Ewan stürzt kurz vor dem Ziel - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Amateure bei der Ironman-WM Das einträgliche Geschäft mit den Träumen der Eisenmenschen",
      "teaser": "Der 67-jährige Jörg Stehle gehört zu den Zehntausenden Amateuren, die viel Geld zahlen, um bei Ironman-Events anzutreten. Wie der Triathlon-Hype ausgeschlachtet wird – auf Hawaii oder am Samstag bei der WM in Utah. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/ironman-wm-in-utah-das-eintraegliche-geschaeft-mit-den-traeumen-der-amateure-a-61b9097a-125a-4038-aee1-1520db828132",
      "image_title": "Das einträgliche Geschäft mit den Träumen der Eisenmenschen - Peter Jülich / DER SPIEGEL",
      "author": "Jan Göbel"
    },
    {
      "title": "Frauenfußballnationalmannschaft Kreuzbandriss – Marozsán fällt verletzt für die EM in England aus",
      "teaser": "Bittere Nachricht für Dzsenifer Marozsán: Die 111-malige deutsche Nationalspielerin fällt mit einem Kreuzbandriss Monate aus. Damit verpasst sie nicht nur das Champions-League-Finale, sondern auch die England-EM.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-dzsenifer-marozsan-faellt-verletzt-fuer-die-em-in-england-aus-a-00553d06-4b5b-40b3-92fd-5810074b1dcd",
      "image_title": "Kreuzbandriss – Marozsán fällt verletzt für die EM in England aus - Maja Hitij / Getty Images"
    },
    {
      "title": "Probleme mit Coronabekämpfung China sagt Asienspiele und Welt-Hochschulspiele ab",
      "teaser": "Die Asienspiele und die Welt-Hochschulspiele sollten in diesem Jahr in China stattfinden. Wegen anhaltender Probleme bei der Coronabekämpfung wurden sie nun abgesagt, sollen aber nachgeholt werden.",
      "url": "https://www.spiegel.de/sport/asienspiele-in-china-wegen-corona-abgesagt-a-a3877265-b0a7-47dc-bf21-fef05181e269",
      "image_title": "China sagt Asienspiele und Welt-Hochschulspiele ab - STR / AFP"
    },
    {
      "title": "Hessischer Geschäftspartner der insolventen Tennisikone »Herr Becker, sind Sie noch da?«",
      "teaser": "Der Unternehmer Khaled Ezzedine will mit dem Namen Boris Becker die größte und beste Tennisschule Deutschlands bauen - ein Millionenprojekt. Nun ist der Namensgeber ein verurteilter Straftäter. Was das für den Deal bedeutet. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-sein-letzter-geschaeftspartner-khaled-ezzedine-haelt-zu-ihm-a-61c2e9ab-1a4b-4612-9351-4ae01e803595",
      "image_title": "»Herr Becker, sind Sie noch da?« - Markus Hintzen / DER SPIEGEL",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Südamerikanischer Fußball Ecuadorianer soll eigentlich Kolumbianer sein – Chile legt Beschwerde ein und hofft auf WM",
      "teaser": "Chile hat sich nicht für die WM in Katar qualifiziert, doch nun hat der Fußballverband bei der Fifa protestiert. Ein Spieler von Gegner Ecuador soll eigentlich Kolumbianer sein. Der dortige Verband weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/sport/fussball/ecuadorianer-soll-eigentlich-kolumbianer-sein-chile-legt-beschwerde-ein-und-hofft-auf-wm-a-e722d931-f689-4f44-a858-07fedf1b40cf",
      "image_title": "Ecuadorianer soll eigentlich Kolumbianer sein – Chile legt Beschwerde ein und hofft auf WM - Jose Jacome / AP"
    },
    {
      "title": "Eintracht Frankfurt steht im Finale der Europa League Die schwarz-weiße Bestie",
      "teaser": "Stimmung auf den Rängen, Platzsturm nach Abpfiff: Getragen vom fanatischen Anhang erreicht Eintracht Frankfurt das Europa-League-Endspiel. Dort warten nun die ebenfalls leidenschaftlichen Anhänger der Glasgow Rangers. Aus Frankfurt berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-steht-im-finale-der-europa-league-die-schwarz-weisse-bestie-a-e62a52dc-b638-4e81-a07e-21c2624c4e01",
      "image_title": "Die schwarz-weiße Bestie - Arne Dedert / dpa"
    },
    {
      "title": "Schwer verletzter Radstar Bernal Der härteste Kampf des Giro-Siegers",
      "teaser": "Der 105. Giro d'Italia startet ohne den Titelverteidiger. Egan Bernal arbeitet nach einem fürchterlichen Trainingsunfall im Januar noch an seinem Comeback. Dass er nach 20 Knochenbrüchen schon so weit ist, grenzt an ein Wunder. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/egan-bernal-wie-der-giro-d-italia-sieger-sich-ins-leben-zurueckkaempft-a-337d0d13-c285-48e1-b3b3-9c602b9d239a",
      "image_title": "Der härteste Kampf des Giro-Siegers - Fabio Ferrari /LaPresse / imago images/LaPresse",
      "author": "Peter Ahrens"
    },
    {
      "title": "Entscheidung des Weltverbandes Formel-1-Piloten müssen Schmuck im Cockpit ablegen",
      "teaser": "Bling-Bling am Steuer verboten: Fahrer in der Formel 1 dürfen am Arbeitsplatz künftig keinen Schmuck aus Metall tragen – aus Sicherheitsgründen. Für Lewis Hamilton könnte das problematisch werden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fahrer-muessen-schmuck-im-cockpit-ablegen-a-3dba4e2b-50b6-4d25-b76f-52ea3c704a30",
      "image_title": "Formel-1-Piloten müssen Schmuck im Cockpit ablegen - Tim Goode / dpa"
    },
    {
      "title": "Erste Austragung des Uefa-Wettbewerbs AS Rom und Feyenoord im Finale der Conference League",
      "teaser": "Erstmals seit 20 Jahren gibt es Finals in gleich drei Europacupwettbewerben. In der neuen Conference League werden sich Rom und Rotterdam gegenüberstehen. Startrainer José Mourinho könnte den nächsten Titel gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-und-feyenoord-rotterdam-im-finale-der-conference-league-a-e5404d71-ecde-4e18-ba02-7a75dc70f61b",
      "image_title": "AS Rom und Feyenoord im Finale der Conference League - ALBERTO LINGRIA / REUTERS"
    },
    {
      "title": "Leipziger Europa-League-Aus in Glasgow Harmlos im Hexenkessel",
      "teaser": "Leipzig hat den K. o. im Europa-League-Halbfinale selbst verschuldet: Zu passiv agierte das Team, das selbst gegen müde Rangers nicht zuschlug. Getragen von den euphorischen Fans siegte Glasgow für eine verstorbene Klublegende. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-scheitert-bei-den-glasgow-rangers-a-cdf61980-d2de-444c-97dc-a0cad693582b",
      "image_title": "Harmlos im Hexenkessel - OLI SCARFF / AFP",
      "author": "Marco Fuchs"
    }
  ]
}