{
  "timestamp": "2022-03-31T01:38:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Barcelona erreicht vor Weltrekordkulisse das Halbfinale",
      "teaser": "Der FC Barcelona hat Real Madrid im Champions-League-Viertelfinale mit 5:2 besiegt. Bemerkenswerter als das Ergebnis war für das Team um Alexia Putellas allerdings die Zuschauerzahl – mit 91.553 Fans Weltrekord.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-schlaegt-real-madrid-vor-weltrekordkulisse-a-c30f6f68-04a3-41b6-ac80-2b4bd581bfe2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95377ffd-2c64-426c-8cea-55f5514db9f1_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Barcelona erreicht vor Weltrekordkulisse das Halbfinale - ALBERT GEA / REUTERS"
    },
    {
      "title": "2:2 in der Verlängerung FC Bayern verpasst gegen PSG das Champions-League-Halbfinale",
      "teaser": "Zahlreiche Ausfälle hatten die Bayern vor dem Viertelfinalrückspiel gegen Paris Saint-Germain geschwächt. Die Entscheidung fiel am Ende dennoch erst in der Verlängerung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-verpasst-gegen-psg-nach-verlaengerung-das-halbfinale-a-de2078bd-f8ae-4664-a294-f2b39445c17e",
      "image_title": "FC Bayern verpasst gegen PSG das Champions-League-Halbfinale - Thomas Samson / dpa"
    },
    {
      "title": "Hilfsaktion für Handballnationalteam der Ukraine Die Retter von Großwallstadt",
      "teaser": "Die ukrainischen Handballer, ihre Partnerinnen und Kinder sind in Sicherheit vor dem Krieg – auch dank des Zweitligisten TV Großwallstadt und seiner Helfer. Über eine wohl einmalige Solidaritätsaktion im Profisport. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-hilfsaktion-fuer-nationalteam-der-ukraine-die-retter-des-tv-grosswallstadt-a-b33928ce-9f0c-4c37-98d5-7d0bcbffa7c3",
      "image_title": "Die Retter von Großwallstadt - Thomas Frey / picture alliance/dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Deutsche Eishockey-Liga Krefeld Pinguine erster DEL-Absteiger seit 16 Jahren",
      "teaser": "Die Krefeld Pinguine stehen als Absteiger aus der DEL fest. Ein 1:6 in Mannheim macht alle Hoffnungen zunichte – der Traditionsklub will aber wegen zahlreicher Spielausfälle womöglich vors Schiedsgericht ziehen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-krefeld-pinguine-erster-del-absteiger-seit-16-jahren-a-fa269991-e0fe-4a49-8c04-3b802edb167d",
      "image_title": "Krefeld Pinguine erster DEL-Absteiger seit 16 Jahren - IMAGO/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Nachfolger von Roger Schmidt Ruud van Nistelrooy wird neuer Trainer der PSV Eindhoven",
      "teaser": "Der Ex-Nationalspieler hatte schon länger beim Klub als Nachwuchs- und Assistenzcoach gearbeitet – nun übernimmt er bald die erste Mannschaft: Ruud van Nistelrooy wird zur neuen Saison Cheftrainer der PSV Eindhoven.",
      "url": "https://www.spiegel.de/sport/fussball/psv-eindhoven-ruud-van-nistelrooy-folgt-auf-roger-schmidt-als-cheftrainer-a-888d933f-695e-4481-aefb-5d3f58aaf1a6",
      "image_title": "Ruud van Nistelrooy wird neuer Trainer der PSV Eindhoven - Dean Mouhtaropoulos/ Getty Images"
    },
    {
      "title": "Fußball in Nigeria Fifa-Mediziner stirbt bei WM-Qualifikationsspiel an Herzinfarkt",
      "teaser": "In der WM-Qualifikation ist ein Dopingkontrolleur ums Leben gekommen. Der Verband nennt einen Herzinfarkt als Ursache – entgegen zunächst anderer Spekulationen. Im Stadion war es zuvor zu Ausschreitungen gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-nigeria-fifa-mediziner-stirbt-bei-wm-qualifikationsspiel-an-herzinfarkt-a-930095ca-b17c-49b3-a756-460c64bce513",
      "image_title": "Fifa-Mediziner stirbt bei WM-Qualifikationsspiel an Herzinfarkt - PIUS UTOMI EKPEI / AFP"
    },
    {
      "title": "Portugal-Star Ronaldo Ein 37-Jähriger mit Zukunft",
      "teaser": "Cristiano Ronaldo fährt mit Portugal zur WM, zu seiner zehnten großen Endrunde. Und es muss nicht seine letzte sein. Auch weil der Superstar plötzlich jede Egozentrik abgelegt hat, kann sein Team sogar Weltmeister werden. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-und-portugal-fahren-zur-wm-ein-37-jaehriger-mit-zukunft-a-809040c3-a766-42ba-b1d9-64a4bed12d59",
      "image_title": "Ein 37-Jähriger mit Zukunft - Luis Vieira / dpa",
      "author": "Florian Haupt"
    },
    {
      "title": "Miami Masters Kyrgios beleidigt Referee und zertrümmert Schläger",
      "teaser": "Der australische Tennisprofi Nick Kyrgios verlor im Achtelfinale der Miami Masters zunächst die Fassung und später auch sein Match. Auslöser für den Wutausbruch: das Mikrofon des Schiedsrichters.",
      "url": "https://www.spiegel.de/sport/tennis/nick-kyrgios-beleidigt-referee-und-zertruemmert-schlaeger-a-5843d961-bb16-4f3f-ae5b-77205c9d4e61",
      "image_title": "Kyrgios beleidigt Referee und zertrümmert Schläger - Ray Acevedo / EPA"
    },
    {
      "title": "Nach frühem Olympia-Aus Eishockey-Bundestrainer Söderholm verlängert Vertrag bis 2026",
      "teaser": "Er soll verlockende Angebote gehabt haben, doch Bundestrainer Toni Söderholm bleibt beim Deutschen Eishockey-Bund. Das hat wohl auch mit dem schwachen Olympia-Ergebnis zu tun.",
      "url": "https://www.spiegel.de/sport/wintersport/toni-soederholm-eishockey-bundestrainer-verlaengert-vertrag-a-4325f180-c8cc-4c96-87f0-fcfd52c2d1ec",
      "image_title": "Eishockey-Bundestrainer Söderholm verlängert Vertrag bis 2026 - Roman Koksarov / dpa"
    },
    {
      "title": "Länderspiel gegen Elfenbeinküste Englands Harry Maguire von eigenen Fans ausgebuht – »Was ist aus uns geworden?«",
      "teaser": "Buhrufe, als sein Name verlesen wurde, Buhrufe bei den ersten Ballkontakten: Englands Abwehrspieler Harry Maguire hatte einen harten Abend im Wembleystadion. Nationaltrainer Southgate verurteilte das Verhalten der eigenen Fans.",
      "url": "https://www.spiegel.de/sport/fussball/harry-maguire-trainer-und-mitspieler-springen-ausgebuhten-englandstar-zur-seite-a-e01878da-a92d-4406-a99f-21148edc5179",
      "image_title": "Englands Harry Maguire von eigenen Fans ausgebuht – »Was ist aus uns geworden?« - Sebastian Frej / IMAGO"
    },
    {
      "title": "DFB-Remis in Amsterdam Die Reifeprüfung",
      "teaser": "Zum ersten Mal hat die DFB-Elf unter Hansi Flick mit den Niederlanden einen ebenbürtigen Gegner gehabt. Es war genau der Test, den diese Mannschaft gebraucht hat. Um zu sehen, was sie kann – und was noch nicht. Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-mit-unentschieden-gegen-niederlande-die-reifepruefung-a-f610fcda-70f2-49c8-9bef-7e50d5d8f184",
      "image_title": "Die Reifeprüfung - Ulrich Hufnagel / IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "DFB-Elf in der Einzelkritik Schlotterbeck überzeugt als Ruhepol, Musiala als Entfesselungskünstler",
      "teaser": "Zwei der Jüngsten waren gegen die Niederlande zwei der Besten: Nico Schlotterbeck las das Spiel und spielte kluge Pässe. Jamal Musiala befreite sich aus den unmöglichsten Situationen – so ist er Stammplatzkandidat. Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-der-neue-ruhepol-heisst-nico-schlotterbeck-a-d8ffb3ec-2654-448a-afeb-7c464712dffc",
      "image_title": "Schlotterbeck überzeugt als Ruhepol, Musiala als Entfesselungskünstler - JOHN THYS / AFP"
    },
    {
      "title": "Drei Jahre nach Ende des Stadionverbots Frauen in Iran wird Zutritt zu Fußball-Länderspiel verweigert",
      "teaser": "Sie hatten gültige Tickets – und erhielten doch keinen Einlass: Iranische Frauen durften ein Heimspiel ihres Fußball-Nationalteams nicht im Stadion sehen. Offenbar wurde sogar Pfefferspray eingesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/iran-frauen-wird-zutritt-zu-fussball-laenderspiel-verweigert-a-85d08446-6e94-4118-91f1-e8fe03f4bc20",
      "image_title": "Frauen in Iran wird Zutritt zu Fußball-Länderspiel verweigert - Vahid Salemi / dpa"
    },
    {
      "title": "WM-Qualifikation Nordmazedonien verpasst nächste Sensation – Portugal in Katar dabei",
      "teaser": "Für die WM-Teilnahme hätte Nordmazedonien zwei starke Gegner schlagen müssen: Die Hürde Italien wurde sensationell genommen, im Playoff-Endspiel gegen Portugal war jedoch Schluss. Freuen darf sich auch Lewandowski.",
      "url": "https://www.spiegel.de/sport/fussball/qualifikation-fuer-fussball-wm-2022-portugal-und-polen-fahren-nach-katar-a-70bc3a8a-0fbd-4ad4-8263-cb1c11ee5446",
      "image_title": "Nordmazedonien verpasst nächste Sensation – Portugal in Katar dabei - Octavio Passos / Getty Images"
    },
    {
      "title": "Endrunde in Katar Etliche Laserpointer stören Ägyptens Elfmeterschützen – Senegal fährt zur WM",
      "teaser": "Im Elfmeterschießen hätte sich Mo Salah mit Ägypten für die WM qualifizeren können. Doch dann gab es drei Fehlversuche. Auch, weil der Liverpool-Star und seine Teamkollegen von den gegnerischen Fans massiv gestört wurden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-laserpointer-stoeren-aegyptens-elfmeterschuetzen-senegal-faehrt-nach-katar-a-77266dc4-8e82-4cfa-838d-248317c6873f",
      "image_title": "Etliche Laserpointer stören Ägyptens Elfmeterschützen – Senegal fährt zur WM - Stefan Kleinowitz / AP"
    },
    {
      "title": "Erstmals kein Sieg unter Flick Elfmeter zurückgenommen – DFB-Elf rettet Remis gegen Niederlande",
      "teaser": "Nach acht Siegen in acht Spielen reißt Hansi Flicks makellose Serie als Bundestrainer. Thomas Müller traf gegen das Team seines alten Förderers van Gaal.",
      "url": "https://www.spiegel.de/sport/fussball/erstmals-kein-sieg-unter-hansi-flick-dfb-elf-rettet-remis-gegen-niederlande-a-2d0b2423-85ef-4a66-945d-bb4fe17abeff",
      "image_title": "Elfmeter zurückgenommen – DFB-Elf rettet Remis gegen Niederlande - MAURICE VAN STEEN / AFP"
    },
    {
      "title": "Bondscoach van Gaal und DFB-Trainer Flick Provokateur gegen Leisetreter",
      "teaser": "Wenn am Abend die Niederlande auf Deutschland treffen, ist es auch das Duell der so radikal unterschiedlichen Fußballtrainer Louis van Gaal und Hansi Flick. Doch beide haben dieselbe Mission. Aus Amsterdam berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-niederlande-louis-van-gaal-und-hansi-flick-provokateur-gegen-leisetreter-a-2d63fd24-e223-4c3a-b540-2b89b6c1f44e",
      "image_title": "Provokateur gegen Leisetreter - Press Conference The Netherlands / ANP / IMAGO"
    },
    {
      "title": "Fußball-WM 2022 Reformen in Katar? Amnesty berichtet von anhaltender Ausbeutung",
      "teaser": "Katar bereitet sich auf die Fußball-WM vor, die Energiekrise durch den Ukrainekrieg macht den Staat zu einem begehrten Handelspartner. Doch die Euphorie wird durch einen erneuten Bericht über Menschenrechte gestört.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-katar-als-treiber-von-reformen-fuer-amnesty-eher-nicht-a-5cdaaef8-8903-44fe-a110-5dca9f4aaa5f",
      "image_title": "Reformen in Katar? Amnesty berichtet von anhaltender Ausbeutung - Gabriel Bouys / AFP"
    },
    {
      "title": "»Rooney Rule« NFL-Teams müssen Assistenztrainer aus Minderheiten anstellen",
      "teaser": "Ein Trainer klagt und wirft den NFL-Teams rassistische Benachteiligung vor. Mit einer neuen Regelung sollen perspektivisch mehr Minderheiten in Führungsrollen aufrücken.",
      "url": "https://www.spiegel.de/sport/nfl-teams-muessen-assistenztrainer-aus-minderheiten-anstellen-a-7259bcf2-14a5-407f-b16f-b8d3019fb74f",
      "image_title": "NFL-Teams müssen Assistenztrainer aus Minderheiten anstellen - Billie Weiss / Getty Images"
    },
    {
      "title": "Angriff auf Oliver Pocher in Dortmund Westfalenhalle wehrt sich gegen Vorwürfe des Veranstalters",
      "teaser": "Wie konnte es zur Ohrfeige gegen Comedian Oliver Pocher bei einem Box-Event kommen? Der Promoter sieht die Schuld bei der Halle. Die Betreiber weisen die Vorwürfe entschieden zurück.",
      "url": "https://www.spiegel.de/sport/oliver-pocher-und-die-ohrfeige-von-dortmund-westfalenhalle-wehrt-sich-gegen-vorwuerfe-des-veranstalters-a-b678e248-096f-4818-9938-b08519b30758",
      "image_title": "Westfalenhalle wehrt sich gegen Vorwürfe des Veranstalters - Michael Titgemeyer / osnapix / IMAGO"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Gefährliches Unbehagen",
      "teaser": "Trotz eines Raketeneinschlags gingen die Fahrer in Saudi-Arabien an den Start. Nun regt sich Widerstand, wie die Worte von Lewis Hamilton zeigen. Kann dies ein Wendepunkt im Umgang mit zweifelhaften Gastgebern sein? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-lewis-hamilton-und-max-verstappen-sind-unzufrieden-a-d36bca6a-81e9-44bf-8dfa-3c2d33b6aaa6",
      "image_title": "Gefährliches Unbehagen - Clive Mason / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Niederländischer Fußball »Cruyffs Genialität war geboren aus seiner Schwäche«",
      "teaser": "Die deutsche Nationalelf trifft auf die Niederlande: Niemand prägte den Fußball dort mehr als Johan Cruyff. Sein Biograf Auke Kok über den brüchigen Mythos Cruyff und die Frage: Sind seine Ideen heute Fluch oder Segen? Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederlanden-vs-deutschland-biograf-auke-kok-im-interview-cruyffs-genialitaet-entstand-aus-seiner-schwaeche-a-b136a09e-f707-48e9-94c1-4b1ff04c8cb6",
      "image_title": "»Cruyffs Genialität war geboren aus seiner Schwäche« - Frinke / IMAGO"
    },
    {
      "title": "Pressestimmen zum Großen Preis von Saudi-Arabien Die Formel 1 als »Privatangelegenheit von Verstappen und Leclerc«",
      "teaser": "Das Rennen in Saudi-Arabien war von einem Raketenangriff nahe der Strecke überschattet worden. Ungeachtet dessen feiert die internationale Presse, dass die Spannung in die Formel 1 zurückgekehrt ist.",
      "url": "https://www.spiegel.de/sport/formel1/die-formel-1-als-privatangelegenheit-von-verstappen-und-leclerc-a-f7180c16-d19e-40ef-a850-5fe9288fa6c1",
      "image_title": "Die Formel 1 als »Privatangelegenheit von Verstappen und Leclerc« - STR / EPA"
    }
  ]
}