{
  "timestamp": "2022-04-07T10:22:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions-League-Niederlage bei Villarreal Die Entzauberung des FC Bayern",
      "teaser": "Die gefürchtete Offensive vom FC Bayern verblüfft beim 0:1 gegen Villarreal mit ihrer Harmlosigkeit. War es nur ein schlechter Abend? Einiges spricht schon für das Aus im Wettbewerb. Aus Vila-Real berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-in-der-champions-league-beim-fc-villarreal-die-entzauberung-a-24cd3451-1739-48f2-9e67-29c409a76fa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c85aef9d-fe71-4312-83b2-c539d3475daa_w872_r1.778_fpx47_fpy46.jpg",
      "image_title": "Die Entzauberung des FC Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Real Madrids Benzema triumphiert gegen FC Chelsea Der »große Karim« und das Nervenflattern der Weltklasse-Torhüter",
      "teaser": "Für Thomas Tuchel hat sich das Champions-League-Viertelfinale eigentlich schon erledigt. Das liegt an drei Toren von Karim Benzema, der wie schon in Paris einen Torwartfehler provozierte. Aus London berichtet Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-und-der-real-madrid-sieg-beim-fc-chelsea-a-11490764-6a2a-454f-a0bb-2bfa06526d27",
      "image_title": "Der »große Karim« und das Nervenflattern der Weltklasse-Torhüter - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Champions League Video, Pfosten, Neuer-Fehlpass am Mittelkreis – Bayern-Dusel, mal anders",
      "teaser": "Einmal rettete der Videoschiedsrichter, dann der Pfosten, schließlich wurde auch ein Leichtsinnspass nicht bestraft. Dennoch verlor der FC Bayern sein Viertelfinalhinspiel – und war mit einem Gegentor noch gut bedient. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-verliert-trotz-bayerndusel-beim-fc-villarreal-a-59d481c4-c128-4fb3-8869-1c2f607c5f0e",
      "image_title": "Video, Pfosten, Neuer-Fehlpass am Mittelkreis – Bayern-Dusel, mal anders - David Ramos / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Verschuldete Tennislegende vor Gericht Was hat Boris Becker mit seinem Geld gemacht?",
      "teaser": "Rund 60 Millionen Euro fordern Gläubiger von Boris Becker. Nun drohen ihm bis zu sieben Jahre Haft, weil er sein Vermögen nicht richtig offengelegt hat. Was ist passiert? Von Marc Hujer und Sandra Sperber",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-vor-gericht-was-hat-der-tennisstar-mit-seinem-geld-gemacht-podcast-a-c855ef32-e09e-4c60-90f3-f69d4350c143",
      "image_title": "Was hat Boris Becker mit seinem Geld gemacht?",
      "author": "Marc Hujer und Sandra Sperber"
    },
    {
      "title": "Gastarbeiter in Katar WM-Organisatoren geben Ausbeutung bei Fifa-Turnieren zu",
      "teaser": "Bei Events des Fußballweltverbands in Katar sollen Sicherheitskräfte »Zwangsarbeit« geleistet haben. Der WM-Gastgeber gesteht tatsächlich Versäumnisse ein und nennt diese inakzeptabel – spart Details aber aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-organisatoren-geben-ausbeutung-bei-fifa-turnieren-zu-a-c4fb4e69-c1d4-44f4-b0a2-f619af7f01f3",
      "image_title": "WM-Organisatoren geben Ausbeutung bei Fifa-Turnieren zu - David Ramos / Getty Images"
    },
    {
      "title": "Personalwechsel geplant DFB will Posten bei Fifa und Uefa offenbar neu besetzen",
      "teaser": "Rainer Koch und Peter Peters waren die Verlierer bei den DFB-Präsidiumswahlen im März. Nun soll das Duo Medienberichten zufolge auch seine internationalen Posten verlieren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-will-posten-bei-fifa-und-uefa-neu-besetzen-mit-bernd-neuendorf-und-hans-joachim-watzke-a-5d426eaa-4db4-4fe9-a241-7cb7c0577aba",
      "image_title": "DFB will Posten bei Fifa und Uefa offenbar neu besetzen - Alexander Hassenstein / Getty Images for DFB"
    },
    {
      "title": "Elfmeter-Aufreger in Augsburg Schiedsrichter Jöllenbeck gibt Fehlentscheidung zu und bittet um Entschuldigung",
      "teaser": "Im Bundesligaspiel gegen Mainz ging der FC Augsburg durch einen zweifelhaften Strafstoß in Führung. Mainz haderte mit dem Videoassistenten, Schiedsrichter Matthias Jöllenbeck ebenso – nahm die Schuld aber auf sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-vs-mainz-05-schiedsrichter-bittet-fuer-fehler-um-entschuldigung-a-aa93b7ee-e462-4405-a1a1-6594dfd909c0",
      "image_title": "Schiedsrichter Jöllenbeck gibt Fehlentscheidung zu und bittet um Entschuldigung - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Ausbeutung von Gastarbeitern in Katar Bis zu 84 Wochenstunden – und die Regierung weiß angeblich Bescheid",
      "teaser": "Trotz geleisteter Versprechen vor der Fußball-WM 2022 werden in Katar weiter Gastarbeiter ausgebeutet. In einem neuen Bericht von Amnesty International geraten nun private Sicherheitsfirmen in den Fokus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-amnesty-sieht-bei-sicherheitsfirmen-teilweise-zwangsarbeit-a-b9e2fb89-5e4a-4cfb-9375-90b8275d0cd4",
      "image_title": "Bis zu 84 Wochenstunden – und die Regierung weiß angeblich Bescheid - Christian Charisius / dpa"
    },
    {
      "title": "Champions-League-Viertelfinale Schon wieder ein Benzema-Hattrick – Real Madrid gewinnt beim FC Chelsea",
      "teaser": "Seine Kopfbälle sind härter und platzierter als manche Schüsse: Karim Benzema bescherte Real Madrid den Hinspielsieg beim FC Chelsea. Dass er auch noch per Fuß traf, lag an einem Patzer von Welttorhüter Mendy.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-gewinnt-viertelfinal-hinspiel-beim-fc-chelsea-hattrick-karim-benzema-a-1578e2a2-858f-473c-9802-646326fe5fc6",
      "image_title": "Schon wieder ein Benzema-Hattrick – Real Madrid gewinnt beim FC Chelsea - John Walton / dpa"
    },
    {
      "title": "Champions League Bayern unterliegt Villarreal – und hat noch Glück",
      "teaser": "Von wegen Favoritenrolle: Beim FC Villarreal tat sich der FC Bayern München 90 Minuten lang schwer, kassierte ein Gegentor und hatte Glück, dass es nicht mehr wurden. Immerhin: Alphonso Davies gab sein Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-viertelfinal-hinspiel-gegen-fc-villarreal-a-24f7f3aa-26bd-418f-8414-20313dc92ffc",
      "image_title": "Bayern unterliegt Villarreal – und hat noch Glück - IMAGO/Bagu Blanco/Pressinphoto/Shutterstock / IMAGO/Shutterstock",
      "author": "wegen Favoritenrolle: Beim FC Villarreal tat sich der FC Bayern München 90 Minuten lang schwer, kassierte ein Gegentor und hatte Glück, dass es nicht mehr wurden. Immerhin: Alphonso Davies gab sein Comeback."
    },
    {
      "title": "Nachholspiel gegen Mainz Zwei Siege in vier Tagen – Augsburg macht großen Schritt Richtung Klassenerhalt",
      "teaser": "Vor wenigen Tagen stand der FC Augsburg nur aufgrund der Tordifferenz vor dem Relegationsplatz – nun beträgt der Vorsprung schon sechs Punkte. In Mainz schwinden die Hoffnungen auf eine Europapokal-Teilnahme.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-nach-sieg-gegen-mainz-05-mit-guten-chancen-auf-klassenerhalt-a-e6bce121-359d-4ff0-8ff5-ee4b3cbb94d0",
      "image_title": "Zwei Siege in vier Tagen – Augsburg macht großen Schritt Richtung Klassenerhalt - IMAGO/kolbert-press/Christian Kolbert / IMAGO/kolbert-press"
    },
    {
      "title": "Fußball Nationaltorhüterin Schult wechselt zum Klub der Hollywood-Frauen",
      "teaser": "Ihr Weg führt sie nun in die USA: Deutschlands Nationaltorhüterin Almuth Schult wechselt von Wolfsburg zum Angel City FC. Der Klub gehört zahlreichen weiblichen Hollywoodstars und berühmten Sportlerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/nationaltorhueterin-schult-wechselt-zum-klub-der-hollywood-frauen-a-8eebafab-10c0-420f-9af8-a7445c6b4977",
      "image_title": "Nationaltorhüterin Schult wechselt zum Klub der Hollywood-Frauen - RONNY HARTMANN / AFP"
    },
    {
      "title": "Nach Abbruch von Bundesliga-Übertragung DFL will weiter Spiele in Russland ausstrahlen lassen – um »Friedensbotschaften« zu senden",
      "teaser": "Wegen proukrainischer Botschaften im Stadion hatte ein russischer TV-Sender die Übertragung eines Topspiels gestoppt. Die DFL will die Liga dennoch weiter in Russland zeigen lassen. Das Ziel: »die Menschen erreichen«.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-dfl-will-weiter-spiele-in-russland-ausstrahlen-lassen-um-friedensbotschaften-zu-senden-a-cfa2cb7d-b83b-498a-b0bd-84899ad8ee16",
      "image_title": "DFL will weiter Spiele in Russland ausstrahlen lassen – um »Friedensbotschaften« zu senden - Alex Grimm / Getty Images"
    },
    {
      "title": "Sportausschuss im Bundestag SPD-Politiker Ullrich zieht Konsequenzen aus Doping-Diskussion",
      "teaser": "Der Sportausschuss-Vorsitzende Frank Ullrich lässt nach Anschuldigungen sein Amt im Aufsichtsrat der Nationalen Anti-Doping-Agentur ruhen. Doping-Verstrickungen bestreitet der ehemalige Biathlet aus der DDR aber weiterhin.",
      "url": "https://www.spiegel.de/sport/sportpolitik-spd-politiker-frank-ullrich-laesst-amt-im-nada-aufsichtsrat-ruhen-a-85a34a84-ae0d-44ef-80f3-9205301bd9d1",
      "image_title": "SPD-Politiker Ullrich zieht Konsequenzen aus Doping-Diskussion - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Fortuna Düsseldorf trauert um Gerd Zimmermann Keiner schoss härter",
      "teaser": "Vor seinen Fernschüssen fürchtete sich die halbe Bundesliga: Gerd Zimmermann hat die große Zeit von Fortuna Düsseldorf mitgeprägt. Im Alter von 72 Jahren ist er jetzt gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/gerd-zimmermann-von-fortuna-duesseldorf-ist-tot-keiner-schoss-haerter-a-1f27721d-3dec-4b16-a4ad-fba4bab54f86",
      "image_title": "Keiner schoss härter - Liedel / IMAGO / Kicker",
      "author": "Peter Ahrens"
    },
    {
      "title": "LeBron James und die Los Angeles Lakers Der König hat sich verzockt",
      "teaser": "Individuell spielt LeBron James die beste Saison seiner Karriere – und doch verpassen die Lakers die NBA-Playoffs. Über einen Superstar, der sich ein überaltertes Team gebaut hat und zuletzt wohl vor allem für sich selbst spielte. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-und-die-los-angeles-lakers-in-der-nba-der-koenig-hat-sich-verzockt-a-7f819228-9538-4e3f-9e6c-eec7534353b9",
      "image_title": "Der König hat sich verzockt - Mike Ehrmann / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "FC Villarreal in der Champions League Die Jungs vom Dorf",
      "teaser": "Ruhe, Romantik und die Träume der Kleinstadt: Verteidiger Pau Torres und Angreifer Gerard Moreno stehen für die Erfolgsgeheimnisse vom FC Villarreal. Aber reicht es auch gegen den FC Bayern? Von Florian Haupt, Vila-Real",
      "url": "https://www.spiegel.de/sport/fussball/fc-villarreal-in-der-champions-league-gegen-den-fc-bayern-muenchen-die-jungs-vom-dorf-a-34a40893-6743-4cf0-89bf-3ccb5e0e9f05",
      "image_title": "Die Jungs vom Dorf - IMAGO/Jose Breton / IMAGO/NurPhoto",
      "author": "Florian Haupt, Vila-Real"
    },
    {
      "title": "Umstrittener Fußballfunktionär Rainer Koch bietet Rückzug aus Uefa-Exekutivkomitee an",
      "teaser": "Spitzenfunktionär Rainer Koch zieht nach seiner gescheiterten Wiederwahl ins DFB-Präsidium persönliche Konsequenzen – international und national. Kritiker hatten diesen Schritt schon lange gefordert.",
      "url": "https://www.spiegel.de/sport/fussball/rainer-koch-ehemaliger-dfb-vizepraesident-bietet-rueckzug-aus-uefa-exekutivkomitee-an-a-7d2c6ce0-09a8-422e-9da7-53f9d6448341",
      "image_title": "Rainer Koch bietet Rückzug aus Uefa-Exekutivkomitee an - Alex Grimm / Getty Images"
    },
    {
      "title": "Caroline Wozniacki gibt Abschiedsspiel gegen Angelique Kerber Das letzte Match gegen eine großartige Freundin",
      "teaser": "Nur wenige dänische Sportler haben in ihrer Karriere so viel erreicht wie Caroline Wozniacki. Mit 31 verabschiedet sie sich nun endgültig vom Spitzensport. Zum Schluss steht ihr eine langjährige Freundin gegenüber.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-caroline-wozniacki-gibt-abschied-gegen-angelique-kerber-a-e5d597c7-a080-4208-9bbd-88bfb350d18b",
      "image_title": "Das letzte Match gegen eine großartige Freundin - Liselotte Sabroe / dpa"
    },
    {
      "title": "Nachwuchsfußball Ärzte fordern Verbot von Kopfbällen im Training mit Kindern",
      "teaser": "Wie gefährlich sind Kopfbälle für Nachwuchsfußballer? Der DFB hält ein vorsichtiges und altersgerechtes Training für angemessen. Fachärzte aus Hamburg fordern nun, das Kopfballtraining eindeutig zu untersagen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-aerzte-fordern-kopfballverbot-im-training-mit-kindern-a-28a066c1-ea89-4e40-883e-c1c8b14c8ec4",
      "image_title": "Ärzte fordern Verbot von Kopfbällen im Training mit Kindern - Jana Mänz / Westend61 / IMAGO"
    },
    {
      "title": "Fußball in den Niederlanden Koeman löst Bondscoach van Gaal ab",
      "teaser": "Der niederländische Nationaltrainer Louis van Gaal hatte erst vor wenigen Tagen seine Krebserkrankung öffentlich gemacht. Nun ist klar, wer ihm nach der WM in Katar folgt: Es ist ein alter Bekannter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ronald-koeman-loest-bondscoach-louis-van-gaal-in-den-niederlanden-ab-a-e020293e-4a85-4396-abb0-543dd20114c5",
      "image_title": "Koeman löst Bondscoach van Gaal ab - Sergio Perez / REUTERS"
    },
    {
      "title": "Vorstandschef Oliver Kahn FC Bayern nur Ausbildungsverein für die Premier League? »Ganz bestimmt nicht!«",
      "teaser": "Die Coronapandemie hat beim FC Bayern »massiv eingeschlagen« – trotzdem will der Klub sich international noch lange nicht abhängen lassen, sagt Oliver Kahn. Eine Rolle könnte auch die künftige Vermarktung spielen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-nur-ausbildungsverein-fuer-die-premier-league-ganz-bestimmt-nicht-a-2c05b1ff-2f14-41d6-9479-a46e8022186d",
      "image_title": "FC Bayern nur Ausbildungsverein für die Premier League? »Ganz bestimmt nicht!« - Andreas Gebert / REUTERS"
    },
    {
      "title": "Siebte Niederlage in Folge Los Angeles Lakers verpassen ohne Superstar LeBron James die NBA-Playoffs",
      "teaser": "LeBron James konnte mit lädiertem Fuß nur von draußen zusehen: Ohne ihren verletzten Superstar kassieren die Lakers gegen Phoenix eine bittere Pleite – und können die Playoff-Plätze in der NBA nicht mehr erreichen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-los-angeles-lakers-um-lebron-james-verpassen-die-playoffs-a-a34db29e-9da5-4727-a898-eb89439786b4",
      "image_title": "Los Angeles Lakers verpassen ohne Superstar LeBron James die NBA-Playoffs - Rick Scuteri / AP"
    },
    {
      "title": "City-Erfolg in der Champions League Guardiolas Wechsel reißt Simeones perfekte Mauer ein",
      "teaser": "Atlético Madrid ließ Gastgeber Manchester City im Viertelfinal-Hinspiel der Champions League mehr als eine Stunde lang verzweifeln. Dann brachte Pep Guardiola den richtigen Mann – und könnte nun ein Trauma überwinden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-gewinnt-gegen-atletico-madrid-dank-wechsel-von-pep-guardiola-a-72b737c2-8e36-48cc-a71f-d422f5460a87",
      "image_title": "Guardiolas Wechsel reißt Simeones perfekte Mauer ein - Dave Thompson / AP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Abwehrspieler Konaté trifft erst und patzt dann – Liverpool bezwingt Lissabon",
      "teaser": "Tor und Fehler: Liverpools Abwehrspieler Ibrahima Konaté erlebte eine Achterbahnfahrt, konnte sich aber über einen Sieg bei Lissabon in der Champions League freuen. Manchester City gewann dank Kevin de Bruyne.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gewinnt-bei-benfica-lissabon-a-bd4b55a7-392a-4dcf-81f0-0a0b73ffa9be",
      "image_title": "Abwehrspieler Konaté trifft erst und patzt dann – Liverpool bezwingt Lissabon - MIGUEL A. LOPES / EPA"
    }
  ]
}