{
  "timestamp": "2022-06-04T19:16:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tennis Świątek feiert zweiten French-Open-Titel – Gauff chancenlos",
      "teaser": "Zweiter Grand-Slam-Titel für die Nummer eins der Tennis-Weltrangliste: Iga Świątek hat erneut die French Open gewonnen. Im Finale ließ sie der 18-jährigen Coco Gauff keine Chance.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-feiert-zweiten-grand-slam-titel-coco-gauff-chancenlos-a-eae7cc8a-3703-467a-81cd-1e9f5292445d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a66da37-1d2e-4856-b1d6-95b8120da1d8_w872_r1.778_fpx55_fpy29.jpg",
      "image_title": "Świątek feiert zweiten French-Open-Titel – Gauff chancenlos - THOMAS SAMSON / AFP"
    },
    {
      "title": "Zverevs Verletzung bei den French Open Wenn ein Grand-Slam-Titel zur Obsession wird",
      "teaser": "Alexander Zverev hat sich wohl mehrere Bänder im rechten Fuß gerissen. Es ist ein Rückschlag, er wirkte bei den French Open so titelreif wie noch nie. Wie geht es jetzt für den besten deutschen Tennisspieler weiter? Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-2022-wenn-ein-grand-slam-titel-zur-obsession-wird-a-154441f6-541b-465f-a123-5000008713db",
      "image_title": "Wenn ein Grand-Slam-Titel zur Obsession wird - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Nationalspieler Gündoğan Der Mann, der alles hat – außer einem festen Platz",
      "teaser": "Im Klub ist İlkay Gündoğan eine Instanz, hochgeschätzt von Pep Guardiola. Aber in der DFB-Elf, die nun auf Italien trifft, wartet er auch nach elf Jahren auf Anerkennung. Schafft er es bei der WM in Katar? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-vs-deutschland-lkay-guendogan-der-mann-der-alles-hat-ausser-einen-festen-platz-a-ccfabac2-ed0e-46bc-bb85-0968320bd93b",
      "image_title": "Der Mann, der alles hat – außer einem festen Platz - Matt McNulty / Manchester City FC / Getty Images",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Nations League 30.000 ungarische Fans kommen zum Geisterspiel – und buhen kniende Engländer aus",
      "teaser": "Wegen diskriminierenden Verhaltens seiner Fans bei der EM wurde Ungarn zu Geisterspielen verdonnert. Durch einen Regelkniff durften dennoch 30.000 Fans ins Stadion – und sorgten für den nächsten kleinen Eklat.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-30-000-ungarische-fans-kommen-zum-geisterspiel-und-buhen-kniende-englaender-aus-a-39ce5d5d-389f-4a8b-ac75-dceec55c08cf",
      "image_title": "30.000 ungarische Fans kommen zum Geisterspiel – und buhen kniende Engländer aus - Nick Potts / dpa"
    },
    {
      "title": "Świątek gewinnt die French Open Sie dominiert wie einst die Williams-Schwestern",
      "teaser": "Mit vielseitigem Spiel und unbändiger Energie stürmt Iga Świątek in Paris zu ihrem zweiten Grand-Slam-Titel. Die Nummer eins der Welt ist seit 35 Spielen ungeschlagen – und bringt Gegnerin Cori Gauff sogar zum Weinen. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiateks-beispiellose-dominanz-cori-gauffs-traenen-a-5a6ad5eb-1925-4433-8888-e30454d855fb",
      "image_title": "Sie dominiert wie einst die Williams-Schwestern - Michel Euler / AP"
    },
    {
      "title": "Zverev über Verletzung im French-Open-Halbfinale »Sieht so aus, als hätte ich mir mehrere Seitenbänder im rechten Fuß gerissen«",
      "teaser": "Er knickte im Halbfinale um und konnte nicht mehr weiterspielen. Nun hat Alexander Zverev eine erste Diagnose veröffentlicht. Der Deutsche hat sich offenbar mehrere Bänder gerissen. Wird er bis Wimbledon wieder fit?",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-ueber-verletzung-bei-french-open-a-67489f79-fcf6-4dc8-8eef-9ee5d04cf5dc",
      "image_title": "»Sieht so aus, als hätte ich mir mehrere Seitenbänder im rechten Fuß gerissen« - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Fußball-Bundesliga Farke statt Favre – Gladbach hat einen neuen Trainer",
      "teaser": "Die Nachfolge von Adi Hütter bei Borussia Mönchengladbach ist geklärt: Daniel Farke unterschreibt beim Fußball-Bundesligisten einen Vertrag bis 2025. Zuletzt hatte Farke den FK Krasnodar in Russland trainiert.",
      "url": "https://www.spiegel.de/sport/fussball/daniel-farke-statt-lucien-favre-borussia-moenchengladbach-hat-einen-neuen-trainer-a-02845b6a-0083-4d20-806a-d17537bd596a",
      "image_title": "Farke statt Favre – Gladbach hat einen neuen Trainer - John Walton / dpa"
    },
    {
      "title": "Karriereende von Argentiniens Carlos Tévez »Ich höre mit dem Fußball auf, weil ich meinen Fan Nummer eins verloren habe«",
      "teaser": "Zwischenzeitlich galt Carlos Tévez als bestbezahlter Fußballer der Welt. Nun beendet der Argentinier seine Karriere. Für seinen Rücktritt gab der Stürmer vor allem einen sehr persönlichen Grund an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-carlos-tevez-beendet-seine-karriere-a-37a0559e-c3b0-4cf0-9027-2a488f71799b",
      "image_title": "»Ich höre mit dem Fußball auf, weil ich meinen Fan Nummer eins verloren habe« - David Fernandez/ dpa"
    },
    {
      "title": "»Rolle eines Präsidenten, sein Land zu verteidigen« Macron riet PSG-Star Mbappé, in Frankreich zu bleiben",
      "teaser": "Lange sah es bei Kylian Mbappé nach einem Wechsel zu Real Madrid aus – doch dann verlängerte der Fußballstar überraschend bei PSG. Nun gestand Frankreichs Präsident Macron: Er war daran offenbar nicht unbeteiligt.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-emmanuel-macron-riet-kilian-mbappe-zum-verbleib-in-frankreich-a-f584ea07-2453-4bf1-a22d-e5e6222294aa",
      "image_title": "Macron riet PSG-Star Mbappé, in Frankreich zu bleiben - O. Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Starfotografin bei den French Open »Jetzt geht es um Schönheit«",
      "teaser": "Radka Leitmeritz fotografiert eigentlich Models und Schauspieler. Sie sagt, im Tennis werden Profis nur wie Maschinen gezeigt. Also versucht die Tschechin, in die intime Welt der Spielerinnen zu gelangen. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/radka-leitmeritz-bei-den-french-open-keine-action-bilder-jetzt-geht-es-um-schoenheit-a-2e4b28d9-b2b1-4523-a7f6-42043aee42f6",
      "image_title": "»Jetzt geht es um Schönheit« - Radka Leitmeritz"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Italiener Uli Forte wird Trainer bei Arminia Bielefeld",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit Liverpools Sadio Mané, Felix Magaths Gedanken zu Robert Lewandowski und einem neuen Trainer für Arminia Bielefeld.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-liverpool-sadio-mane-befeuert-wechselgeruechte-werde-tun-was-sie-wollen-a-1df7796c-237f-4aac-8bba-98ac32eb2b5d",
      "image_title": "Italiener Uli Forte wird Trainer bei Arminia Bielefeld - Ennio Leanza / dpa"
    },
    {
      "title": "4:0 gegen Ungarn Deutsche U21 qualifiziert sich für EM – Ärger um Spielansetzung",
      "teaser": "Deutschlands U21 kann 2023 in Georgien und Rumänien den EM-Titel seiner Vorgänger verteidigen. Für die Qualifikation reichte eine effiziente Vorstellung gegen Ungarn – Sorgen machten jedoch mehrere Verletzungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-u21-qualifiziert-sich-gegen-ungarn-fuer-em-tor-von-youssoufa-moukoko-a-3b0e8f18-8146-455c-8559-2563fbdbc3a8",
      "image_title": "Deutsche U21 qualifiziert sich für EM – Ärger um Spielansetzung - Lars Baron / Getty Images"
    },
    {
      "title": "Tennis Wimbledon erstmals seit 1996 ohne Williams-Schwestern – auch Federer fehlt",
      "teaser": "Erstmals seit 26 Jahren findet Wimbledon ohne Serena oder Venus Williams statt. In der Setzliste der Organisatoren fehlt auch Roger Federer – Naomi Osaka hingegen scheint trotz jüngster Skepsis zu spielen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wimbledon-erstmals-seit-1996-ohne-williams-schwestern-a-955b908c-7e92-465d-b9da-789408b6cd1a",
      "image_title": "Wimbledon erstmals seit 1996 ohne Williams-Schwestern – auch Federer fehlt - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Zverev nach dem French-Open-Halbfinale »Es sieht so aus, als ob ich eine sehr ernsthafte Verletzung habe«",
      "teaser": "Im Halbfinale von Paris musste Tennisprofi Alexander Zverev aufgeben, nachdem er umgeknickt war. Die Diagnose steht noch aus – in einer Videobotschaft wirkt der 25-Jährige jedoch wenig optimistisch.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2022-alexander-zverev-befuerchtet-sehr-ernsthafte-verletzung-a-6aaac9ea-fa46-46a2-9835-cad7147bb556",
      "image_title": "»Es sieht so aus, als ob ich eine sehr ernsthafte Verletzung habe« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Verletzte und Festnahmen Uefa bittet für Chaos bei Champions-League-Finale um Entschuldigung",
      "teaser": "»Kein Fußballfan sollte in eine solche Situation gebracht werden«: Nach den chaotischen Szenen am Stade de France hat die Europäische Fußball-Union eine unabhängige Untersuchung angekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-zwischen-real-madrid-und-fc-liverpool-uefa-bittet-fuer-chaos-um-entschuldigung-a-06c66b14-3270-4865-945d-72e3442d183e",
      "image_title": "Uefa bittet für Chaos bei Champions-League-Finale um Entschuldigung - Matthias Hangst / Getty Images"
    },
    {
      "title": "Nations League Traumstart für Rangnick mit Österreich – Frankreich unterliegt Dänemark",
      "teaser": "Am ersten Spieltag sorgte Österreich mit 3:0 gegen Kroatien für den perfekten Einstand für Trainer Ralf Rangnick. Außerdem: Dänemark drehte das Spiel gegen Frankreich und die Niederlande feierten ein Torfestival.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-traumstart-fuer-ralf-rangnick-mit-oesterreich-frankreich-unterliegt-daenemark-a-ceaf5901-a1ba-4aca-9303-799bccca7c64",
      "image_title": "Traumstart für Rangnick mit Österreich – Frankreich unterliegt Dänemark - Darko Bandic / AP"
    },
    {
      "title": "French Open Ruud gewinnt Halbfinale gegen Čilić trotz minutenlanger Unterbrechung",
      "teaser": "Der Norweger Casper Ruud gewinnt gegen Marin Čilić im Halbfinale von Paris – im Finale trifft er auf Rafael Nadal. Das Spiel wurde für eine Viertelstunde unterbrochen, weil sich eine Klima-Aktivistin ans Netz gekettet hatte.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-casper-ruud-gewinnt-halbfinale-gegen-marin-cilic-a-4c4ad87a-2d07-4f5c-9e12-8e34f0ebfec0",
      "image_title": "Ruud gewinnt Halbfinale gegen Čilić trotz minutenlanger Unterbrechung - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Halbfinale bei den French Open Zverevs Drama, Nadals Magie",
      "teaser": "Bis zu seiner Verletzung bot Alexander Zverev Rafael Nadal ein großes Match. Der Traum vom ersten Grand-Slam-Titel platzte jedoch schmerzvoll. Der Spanier zeigte, warum er eine spezielle Beziehung zu den French Open hat. Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2022-drama-um-alexander-zverev-rafael-nadal-mit-spezieller-paris-magie-a-f50d0791-7bcb-41a7-a2dc-d6bbf7712952",
      "image_title": "Zverevs Drama, Nadals Magie - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Im Rollstuhl vom Platz Zverev muss im Halbfinale gegen Nadal verletzt aufgeben",
      "teaser": "Bei den French Open lieferten sich Alexander Zverev und Rafael Nadal in der Hitze von Paris einen harten, packenden Kampf. Dann der Schock: Der Deutsche knickte um, musste den Platz verlassen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-muss-im-halbfinale-gegen-rafael-nadal-verletzt-aufgeben-a-2971d08c-283b-4613-bf2f-de589b299eda",
      "image_title": "Zverev muss im Halbfinale gegen Nadal verletzt aufgeben - Clive Brunskill / Getty Images"
    },
    {
      "title": "Neuer Hertha-Trainer über Ex-Klub »Innere Zerrissenheit« – Schwarz verteidigt Engagement bei Dynamo Moskau",
      "teaser": "Als einziger deutscher Trainer blieb Sandro Schwarz nach dem Angriff auf die Ukraine in Russland. Der neue Hertha-Trainer kann die Kritik daran verstehen – und versucht, seine Entscheidung zu erklären.",
      "url": "https://www.spiegel.de/sport/fussball/sandro-schwarz-neuer-her-erklaert-seinen-verbleib-in-moskau-a-37a188e3-82a6-4290-a731-aa37c47c4121",
      "image_title": "»Innere Zerrissenheit« – Schwarz verteidigt Engagement bei Dynamo Moskau - Alexander Vilf / SNA / IMAGO"
    },
    {
      "title": "Niederländischer Radsportstar »Immer wieder müde« – Ex-Girosieger Dumoulin kündigt Karriereende an",
      "teaser": "Weltmeister, Sieger des Giro d'Italia: Tom Dumoulin ist der größte Star des niederländischen Radsports. Aber seine Karriere beendet er vorzeitig – wegen zu großer Erschöpfung.",
      "url": "https://www.spiegel.de/sport/radsport-tom-dumoulin-kuendigt-karriereende-wegen-erschoepfung-an-a-49206f37-25a7-48cf-94d1-1a49c673bed8",
      "image_title": "»Immer wieder müde« – Ex-Girosieger Dumoulin kündigt Karriereende an - ANP / IMAGO"
    },
    {
      "title": "Real Madrid verurteilt Chaos beim Champions-League-Finale »Fans mussten um körperliche Unversehrtheit fürchten«",
      "teaser": "Noch immer läuft die Aufarbeitung der chaotischen Szenen am Stade de France. Nun hat sich Finalteilnehmer Real Madrid erstmals geäußert: Auch seine Anhänger wurden angegriffen und ausgeraubt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-real-madrid-verurteilt-das-chaos-fans-mussten-um-koerperliche-unversehrtheit-fuerchten-a-e8b75229-0fd1-4cae-ab1e-99d75f4a7b19",
      "image_title": "»Fans mussten um körperliche Unversehrtheit fürchten« - Shaun Botterill / Getty Images"
    },
    {
      "title": "Skandal um Russin Walijewa Eislaufverband spricht sich für Anhebung des Mindestalters aus",
      "teaser": "Bei den Olympischen Spielen in Peking sorgte der Dopingfall der 15 Jahre alten Eiskunstläuferin Kamila Walijewa für Empörung. Der deutsche Verband plädiert für eine Erhöhung des Mindestalters. Die Hürden sind hoch.",
      "url": "https://www.spiegel.de/sport/wintersport/nach-olympia-skandal-deutsche-eislauf-union-will-anhebung-des-mindestalters-im-eiskunstlauf-a-44d424dd-58e1-4e2e-8c34-bdd3b0badedc",
      "image_title": "Eislaufverband spricht sich für Anhebung des Mindestalters aus - Peter Kneffel / dpa"
    }
  ]
}