{
  "timestamp": "2022-06-10T08:26:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechseltheater um Stürmerstar des FC Bayern Worum geht es Robert Lewandowski wirklich?",
      "teaser": "Bayern München will Robert Lewandowski unbedingt in der Bundesliga halten. Doch der Pole beharrt auf einem Transfer zum FC Barcelona. Es ist nicht das erste Mal, dass er öffentlich mit seinem Arbeitgeber streitet. Von Rafael Buschmann, Nicola Naber und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/robert-lewandowski-und-bayern-muenchen-worum-geht-es-dem-stuermer-wirklich-a-46da5e79-9ebd-4999-a327-da05f748149a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ea12d08-bd14-42a9-81d4-ffbba48a5530_w872_r1.778_fpx37_fpy34.jpg",
      "image_title": "Worum geht es Robert Lewandowski wirklich? - The Mega Agency",
      "author": "Rafael Buschmann, Nicola Naber und Gerhard Pfeil"
    },
    {
      "title": "Leichtathletik Mihambos Siegesserie reißt in Rom",
      "teaser": "Weitsprung-Olympiasiegerin Malaika Mihambo muss sich beim Diamond-League-Meeting in Rom erstmals in dieser Saison geschlagen geben. Weit entfernt von seiner Bestform ist Kugelstoßer David Storl.",
      "url": "https://www.spiegel.de/sport/leichtathletik-diamond-league-malaika-mihambo-in-rom-erstmals-geschlagen-a-16d3d2d7-224e-4d41-96a2-53c5e953ae71",
      "image_title": "Mihambos Siegesserie reißt in Rom - IMAGO/BEAUTIFUL SPORTS/Peter Weber / IMAGO/Beautiful Sports"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Flamengo feuert Ex-Dortmunder Sousa nach nur fünf Monaten",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit dem früheren Bundesligaprofi Paulo Sousa, Schalkes Dong-gyeong Lee und Herthas Pal Dardai.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-flamengo-feuert-ex-dortmunder-paulo-sousa-nach-nur-fuenf-monaten-a-18069b9e-8b3d-4999-994b-76245d062de2",
      "image_title": "Flamengo feuert Ex-Dortmunder Sousa nach nur fünf Monaten - IMAGO/Nayra Halm / IMAGO/Fotoarena"
    },
    {
      "title": "Nations League gegen England DFB leitet nach Rassismusvorfall Ermittlungsverfahren ein",
      "teaser": "Ein Zuschauer soll beim Länderspiel in München den Engländer Jude Bellingham rassistisch beleidigt und einen anderen Fan angegriffen haben. Der DFB geht nun straf- und verbandsrechtlich vor.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-dfb-leitet-nach-vorfall-in-der-nations-league-gegen-england-ermittlungsverfahren-ein-a-15cab566-86d3-43a9-9f30-34ca8d0869c7",
      "image_title": "DFB leitet nach Rassismusvorfall Ermittlungsverfahren ein - IMAGO/Maik Hölter/TEAM2sportphoto / IMAGO/Team 2"
    },
    {
      "title": "NBA-Superstar LeBron James »Ich will ein Team in Vegas besitzen«",
      "teaser": "LeBron James möchte nach seiner Karriere ein NBA-Team kaufen – nun nennt er erstmals seinen favorisierten Standort. Das Magazin »Forbes« hatte ihn kürzlich zum Milliardär erklärt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-superstar-lebron-james-ich-will-ein-team-in-vegas-besitzen-a-a79477d5-ec5e-442f-811e-7b3c5b41adb1",
      "image_title": "»Ich will ein Team in Vegas besitzen« - Eric Christian Smith / AP"
    },
    {
      "title": "Nations League Siege für Spanien und Portugal, Norwegen und Haaland torlos",
      "teaser": "Spanien feiert im dritten Spiel den ersten Erfolg. In Portugals Auswahl glänzt vor allem Bernardo Silva. Norwegen tut sich trotz Überzahl schwer – auch, weil Erling Haaland erstmals unauffällig bleibt.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-siege-fuer-spanien-und-portugal-norwegen-und-haaland-treffen-nicht-a-60cc84b7-ccc3-4398-aeca-34ba882be1b2",
      "image_title": "Siege für Spanien und Portugal, Norwegen und Haaland torlos - Jan-Erik Eriksen / Gonzales Photo / IMAGO"
    },
    {
      "title": "Drastische Konsequenz für Dustin Johnson und Co. PGA-Golfvereinigung verbannt Spieler der Saudi-Tour",
      "teaser": "In London läuft seit Donnerstag das Auftaktturnier der umstrittenen LIV-Golf-Serie, die von Saudi-Arabien finanziert wird. Die Profigolfer-Vereinigung verbannt nun alle Teilnehmer – und erntet wütende Reaktionen.",
      "url": "https://www.spiegel.de/sport/golf/golf-pga-verbannt-spieler-der-saudi-tour-a-b8879c7c-0985-4897-975f-724a8e25993c",
      "image_title": "PGA-Golfvereinigung verbannt Spieler der Saudi-Tour - Alastair Grant / AP"
    },
    {
      "title": "Prozess gegen Blatter und Platini Der Opferkult der gefallenen Fußballbosse",
      "teaser": "Sie waren die mächtigsten Männer des Weltfußballs. Jetzt stehen Ex-Fifa-Chef Sepp Blatter und Ex-Uefa-Boss Michel Platini in der Schweiz vor Gericht. Dort tun sie, was sie immer taten: sich als Geschädigte inszenieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/prozess-gegen-joseph-blatter-und-michel-platini-der-opferkult-der-gefallenen-fussball-bosse-a-1049c925-8319-4c2c-a16c-a870a5a12e51",
      "image_title": "Der Opferkult der gefallenen Fußballbosse - ARND WIEGMANN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neonazi-Kontakte und Verbindungen zur »Identitären Bewegung« Frankfurt-Profi Hinteregger distanziert sich von Event-Geschäftspartner",
      "teaser": "Aufregung um ein geplantes Event von Martin Hinteregger: Sein Geschäftspartner soll Kontakte zur »Identitären Bewegung« gehabt haben. Der Verteidiger will sich nun von dem ehemaligen FPÖ-Gemeinderat trennen.",
      "url": "https://www.spiegel.de/sport/fussball/martin-hinteregger-frankfurt-profi-hinteregger-distanziert-sich-von-event-geschaeftspartner-a-9ec25b59-9a20-4519-ad3e-859c7fcdc7b1",
      "image_title": "Frankfurt-Profi Hinteregger distanziert sich von Event-Geschäftspartner - KAI PFAFFENBACH/POOL/EPA-EFE/Shutterstock"
    },
    {
      "title": "»Die Sache ist richtig kompliziert« Sonderstartrecht für Ukraine-Handballer erhitzt die Gemüter",
      "teaser": "Der ukrainische Meister HK Motor Saporischschja darf als Gaststarter in der deutschen Zweiten Bundesliga mitspielen. Das stößt bei Weitem nicht nur auf Zustimmung – auch in der Ukraine selbst regt sich Kritik.",
      "url": "https://www.spiegel.de/sport/handball/2-handball-bundesliga-sonderstartrecht-fuer-ukraine-meister-erhitzt-die-gemueter-a-65bc4d33-1a33-4c2a-9505-66f3f04f76ce",
      "image_title": "Sonderstartrecht für Ukraine-Handballer erhitzt die Gemüter - Ingrid Anderson-Jensen / imago images/Lobeca"
    },
    {
      "title": "Nach Chaos bei Champions-League-Finale »Das war ganz offensichtlich ein Versagen« – Polizei räumt Fehler ein",
      "teaser": "Menschenmassen, zurückgedrängt mit Tränengas: Vor dem Finalspiel zwischen Real Madrid und Liverpool in Paris wurden rund 230 Fans verletzt. Die Polizei entschuldigt sich nun – und verteidigt sich gleichzeitig.",
      "url": "https://www.spiegel.de/sport/fussball/nach-chaos-bei-champions-league-finale-das-war-ganz-offensichtlich-ein-versagen-polizei-raeumt-fehler-ein-a-e51374cb-9e07-44c2-b32b-0d948dfe49f0",
      "image_title": "»Das war ganz offensichtlich ein Versagen« – Polizei räumt Fehler ein - Matthias Hangst / Getty Images"
    },
    {
      "title": "Großer Umbruch beim Paradeboot Der Deutschland-Achter startet stark verjüngt in den Olympia-Zyklus",
      "teaser": "In Tokio hatte es für das erfolgsverwöhnte Flaggschiff nur für Olympiasilber gereicht. Nun präsentierte Bundestrainer Uwe Bender die jüngste Achter-Mannschaft seit 2002: Alles ist auf Paris 2024 ausgerichtet.",
      "url": "https://www.spiegel.de/sport/olympia/der-deutschland-achter-startet-stark-verjuengt-in-den-olympia-zyklus-a-5d5be65c-0907-42af-9814-a6e21cd7f286",
      "image_title": "Der Deutschland-Achter startet stark verjüngt in den Olympia-Zyklus - Frank Hoermann / Sven Simon / imago images/Sven Simon"
    },
    {
      "title": "Fußballquiz Zum wievielten Mal ist Schalke 04 aufgestiegen?",
      "teaser": "Wie oft hat der FC Schalke 04 die Rückkehr in die Bundesliga geschafft? Wer verwandelte im WM-Halbfinale 1982 den entscheidenden Elfmeter, und welcher Klub spielte als einziger jede Saison im Europapokal? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-zum-wievielten-mal-ist-schalke-04-aufgestiegen-a-a9b84b6f-2cc7-448e-89f1-084a4d1fe8b4",
      "image_title": "Zum wievielten Mal ist Schalke 04 aufgestiegen? - Dean Mouhtaropoulos / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "52 Jahre nach Tragödie Zweiter Schuh von Reinhold Messners Bruder entdeckt",
      "teaser": "Die Umstände des Todes von Reinhold Messners Bruder Günther am Nanga Parbat sind bis heute Gegenstand kontroverser Diskussionen. Nun haben Einheimische nach 52 Jahren den zweiten Schuh des Verunglückten gefunden.",
      "url": "https://www.spiegel.de/sport/alpinismus-zweiter-schuh-von-reinhold-messners-bruder-nach-52-jahren-entdeckt-a-27cc44e8-884a-48cf-b898-111ca2a82362",
      "image_title": "Zweiter Schuh von Reinhold Messners Bruder entdeckt - Jakubaszek / Getty Images"
    },
    {
      "title": "Wegen Lochs im Rasen Österreich scannt Rasen mit Bodenradar – und darf gegen Weltmeister Frankreich antreten",
      "teaser": "Beim Nations-League-Spiel gegen Dänemark sorgten im Wiener Ernst-Happel-Stadion ein Stromausfall und ein Loch im Rasen für Aufregung. Nun hat der Verband die Probleme gelöst. Doch es droht neuer Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-oesterreich-laesst-rasen-roentgen-spiel-mit-weltmeister-frankreich-findet-statt-a-44e3ce21-98e1-46db-a9ad-a6ae6822cfb5",
      "image_title": "Österreich scannt Rasen mit Bodenradar – und darf gegen Weltmeister Frankreich antreten - Helmut Fohringer / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Vier Jahre ohne Einsatz – Loris Karius verlässt FC Liverpool",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit einem Italien-Weltmeister für Spaniens erste Liga, einem Ex-Hoffenheimer für Florenz und Lyon-Rückkehrer Lacazette.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-valencia-verpflichtet-gennaro-gattuso-als-trainer-a-bc27941c-207c-4578-bb74-99a568e9e0c1",
      "image_title": "Vier Jahre ohne Einsatz – Loris Karius verlässt FC Liverpool - Dean Mouhtaropoulos/ Getty Images"
    },
    {
      "title": "NBA-Finals Trotz Galaauftritt von Curry – Boston Celtics ringen die Warriors nieder",
      "teaser": "Ein deutlicher Sieg in Boston bringt die Celtics in den NBA-Finals ihrem 18. Titel näher. Beim 116:100 gegen die Golden State Warrios hätte ein wiederkehrender Fehler das Spiel allerdings fast kippen lassen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-fuehren-gegen-golden-state-warriors-erneut-trotz-eines-starken-stephen-curry-a-c53098cc-6837-4dd6-9b8f-a76ba55fb87a",
      "image_title": "Trotz Galaauftritt von Curry – Boston Celtics ringen die Warriors nieder - Steven Senne / AP"
    },
    {
      "title": "Nations League Lewandowski trifft, dann geht Polen gegen Belgien unter",
      "teaser": "Sechs Tore erzielte Belgien gegen Polen, fast alle in Hälfte zwei. Dabei war das Team von Robert Lewandowski zunächst in Führung gegangen. Und: Nach dem Aus in der WM-Qualifikation triumphierte die Ukraine gegen Irland.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-belgien-siegt-hoch-gegen-polen-trotz-robert-lewandowski-tor-ukraine-gewinnt-gegen-irland-a-1f7ffe57-3d49-4e13-be0e-e7cd864b7298",
      "image_title": "Lewandowski trifft, dann geht Polen gegen Belgien unter - Bruno Fahy / dpa"
    },
    {
      "title": "Handball in Deutschland Ukrainischer Meister Saporischschja startet in der 2. Bundesliga",
      "teaser": "In der Ukraine ruht der Spielbetrieb wegen des Kriegs, nun nimmt Handball-Serienmeister FK Motor Saporischschja als Gaststarter in Deutschlands zweithöchster Spielklasse teil.",
      "url": "https://www.spiegel.de/sport/handball/ukraine-handballmeister-fk-motor-saporischschja-startet-in-der-2-bundesliga-a-a15a6402-5825-4a82-8d4c-e46488cb0b36",
      "image_title": "Ukrainischer Meister Saporischschja startet in der 2. Bundesliga - BEAUTIFUL SPORTS/Mario M. Koberg/ imago/Beautiful Sports"
    },
    {
      "title": "Astronomisch hohe Antrittsgelder So stellt Saudi-Arabien die Golfwelt auf den Kopf",
      "teaser": "Am Donnerstag beginnt das erste Turnier der LIV Golf Invitational Series. Das aus Saudi-Arabien finanzierte Turnier steht in der Kritik – ebenso wie die teilnehmenden Sportler. Steht die Golfwelt vor einer Spaltung? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/golf/umstrittene-golf-serie-wie-saudi-arabien-die-golf-welt-auf-den-kopf-stellt-a-4a3a131f-414f-4de4-9de7-683e1061df61",
      "image_title": "So stellt Saudi-Arabien die Golfwelt auf den Kopf - IMAGO/HUGO PHILPOTT / IMAGO/UPI Photo",
      "author": "Jonas Kraus"
    },
    {
      "title": "Interesse an Frankreichs Nationalspieler Tchouaméni Reals Hundert-Millionen-Euro-Frustshopping",
      "teaser": "Mehr als hundert Millionen Euro hat Real Madrid als Handgeld für Kylian Mbappé angespart. Weil der aber in Paris bleibt, soll jetzt sein Landsmann Aurélien Tchouaméni aus Monaco kommen – und das Mittelfeld revolutionieren. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-hat-interesse-an-aurelien-tchouameni-das-100-millionen-euro-frustshopping-a-3bc377ea-d38d-408c-bc4f-39533beb7de4",
      "image_title": "Reals Hundert-Millionen-Euro-Frustshopping - Matthieu Mirville / IMAGO / ZUMA Wire",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Wechsel zum Erzrivalen Fußballnationalspielerin Däbritz verlässt Paris und geht zu Lyon",
      "teaser": "Vor drei Jahren wechselte Sara Däbritz von München nach Paris. Nun geht die deutsche Nationalspielerin nach einer starken Saison zu Champions-League-Sieger Olympique Lyon.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussball-nationalspielerin-sara-daebritz-verlaesst-paris-und-geht-zu-lyon-a-d636afbf-7b1c-4437-9aa3-a784657fe9f2",
      "image_title": "Fußballnationalspielerin Däbritz verlässt Paris und geht zu Lyon - Clive Brunskill / Getty Images"
    }
  ]
}