{
  "timestamp": "2022-09-14T10:27:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions-League-Sieg gegen Barcelona Münchner Demut",
      "teaser": "Ein 2:0-Sieg gegen Barcelona – für die Bayern läuft es in der Champions League prächtig. Und trotzdem überwog beim Team von Julian Nagelsmann nach Abpfiff die Selbstkritik. Aus München berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-besiegt-fc-barcelona-a-cf7c6a3e-7f6d-4665-8fd6-731abc27a3d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a9e21ce-7071-4424-bff0-7a9d8c5c21ae_w872_r1.778_fpx26_fpy50.jpg",
      "image_title": "Münchner Demut - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Krawalle im Stadion Eintracht-Fan durch Rauchgranate schwer verletzt",
      "teaser": "Beim Champions-League-Spiel zwischen Frankfurt und Marseille haben sich beide Fanlager eine Pyro-Schlacht geliefert. Die Eintracht will die Vorfälle aufarbeiten – und beklagt das »Ausmaß an Aggressivität und Hass«.",
      "url": "https://www.spiegel.de/sport/eintracht-frankfurt-in-der-champions-league-fan-bei-spiel-gegen-olympique-marseille-schwer-verletzt-a-9588b9c7-47f2-4fd9-968a-a4fd510e28f7",
      "image_title": "Eintracht-Fan durch Rauchgranate schwer verletzt - Daniel Cole / AP"
    },
    {
      "title": "2:0 in der Champions League Bayern besiegen Barça – Lewandowski vergibt viele Chancen",
      "teaser": "Im ersten Durchgang zeigte der FC Bayern gegen Barcelona eine bedenkliche Leistung. Rückkehrer Robert Lewandowski ließ einige gute Chancen liegen. Nach der Pause reichte ein schneller Doppelschlag für einen 2:0-Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-besiegt-fc-barcelona-und-robert-lewandowski-a-23f64970-8c60-4202-ab06-0dd81952e930",
      "image_title": "Bayern besiegen Barça – Lewandowski vergibt viele Chancen - IMAGO/Markus Fischer / IMAGO/Passion2Press"
    },
    {
      "title": "Champions League Matip rettet Liverpool den Sieg, Brügge überrascht in Porto",
      "teaser": "Es fehlte nicht viel und der FC Liverpool hätte in der Champions League einen kompletten Fehlstart hingelegt – Joel Matip wusste das zu verhindern. Für den FC Porto setzte es im Heimspiel gegen Brügge eine Packung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-joel-matip-rettet-dem-fc-liverpool-den-sieg-gegen-neapel-a-f7a9346e-746a-4e94-95e1-cbf571386bfa",
      "image_title": "Matip rettet Liverpool den Sieg, Brügge überrascht in Porto - PETER POWELL / EPA"
    },
    {
      "title": "Siege in der Champions League Frankfurt jubelt dank Lindström, Bayer trifft spät",
      "teaser": "Am ersten Spieltag hatten sowohl Frankfurt als auch Leverkusen in der Champions League verloren. Nun sind die Bundesligisten in der Königsklasse angekommen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-und-bayer-leverkusen-siegen-im-gleichschritt-a-0923b5cb-802d-457e-8a04-15080a9736bf",
      "image_title": "Frankfurt jubelt dank Lindström, Bayer trifft spät - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "Deutsche Basketballer im EM-Halbfinale Jetzt scheint alles möglich",
      "teaser": "Sie trafen und trafen: Mit einer historischen Leistung zogen die deutschen Basketballer gegen Griechenland ins EM-Halbfinale ein. Den Underdog-Status sind sie nun los. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-im-halbfinale-jetzt-scheint-alles-moeglich-a-287271bd-9397-40c9-8aa6-4b4dde977544",
      "image_title": "Jetzt scheint alles möglich - Soeren Stache / dpa"
    },
    {
      "title": "Basketball-EM Einzug ins Halbfinale – nicht einmal Antetokounmpo kann Deutschland stoppen",
      "teaser": "Das war bemerkenswert souverän: Die deutschen Basketballer stehen nach einem 107:96 über Griechenland im EM-Halbfinale. Der griechische NBA-Superstar Giannis Antetokounmpo flog kurz vor Spielende vom Feld.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-einzug-ins-halbfinale-nicht-einmal-antetokounmpo-kann-deutschland-stoppen-a-228e60bb-6cbf-4189-add1-fd82c71aa76b",
      "image_title": "Einzug ins Halbfinale – nicht einmal Antetokounmpo kann Deutschland stoppen - Soeren Stache / dpa"
    },
    {
      "title": "Schachexperte Frederic Friedel über den Skandal um den Carlsen-Gegner »Die Fehlerrate spricht dafür, dass Niemann nicht geschummelt hat«",
      "teaser": "Kritiker werfen Hans Niemann vor, bei seinem Sieg gegen Schachweltmeister Magnus Carlsen betrogen zu haben. Experte Frederic Friedel erklärt, was dagegen spricht – und warum man die Spieler in einen Käfig sperren müsste. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-vs-hans-niemann-schach-experte-geht-nicht-von-betrug-aus-a-aab77052-b2d4-4fb1-a133-b44d4baa03b2",
      "image_title": "»Die Fehlerrate spricht dafür, dass Niemann nicht geschummelt hat« - Lennart Ootes"
    },
    {
      "title": "Vor Champions-League-Spiel in Marseille Fans von Eintracht Frankfurt in Ausschreitungen verwickelt",
      "teaser": "Frankfurter Fans sind vor dem Spiel in Marseille mit Fans von Olympique aneinandergeraten. Beide Seiten zündeten Pyrotechnik, ein Video soll Eintracht-Anhänger beim Hitlergruß zeigen.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-fan-ausschreitungen-vor-spiel-in-marseille-a-a490aa5c-9b22-42e2-82c1-174851516eed",
      "image_title": "Fans von Eintracht Frankfurt in Ausschreitungen verwickelt - Daniel Cole / AP"
    },
    {
      "title": "Rassistische und sexistische Äußerungen NBA belegt Phoenix-Suns-Eigentümer mit Sperre und Millionenstrafe",
      "teaser": "Robert Sarver soll mindestens fünfmal das N-Wort benutzt und weibliche Angestellte sexuell belästigt haben. Dafür erhält er Sanktionen von der NBA, die aber noch viel härter hätten ausfallen können.",
      "url": "https://www.spiegel.de/sport/basketball/nba-sperrt-robert-sarver-von-den-phoenix-suns-wegen-rassistischer-und-sexistischer-aeusserungen-a-7bca68c3-95e9-4cbc-8dc5-12c0a9cf778c",
      "image_title": "NBA belegt Phoenix-Suns-Eigentümer mit Sperre und Millionenstrafe - Ross D. Franklin / AP"
    },
    {
      "title": "Bayerns Gegner in der Champions League Wie sich der FC Barcelona neu erfunden hat",
      "teaser": "Wenn die Bayern den FC Barcelona empfangen, werden alle Augen auf Robert Lewandowski gerichtet sein. Doch der Ex-Münchner ist nicht der einzige Grund für die neue Stärke des zuletzt gebeutelten Klubs. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-wie-sich-der-fc-barcelona-mit-robert-lewandowski-und-ousmane-dembele-neu-erfunden-hat-a-11e306a1-befe-400e-802e-4b3dbe3b31e4",
      "image_title": "Wie sich der FC Barcelona neu erfunden hat - MARCELO DEL POZO / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Deutschlands Gegner bei der EM 40 Punkte, die Griechenland zur Basketballnation machten",
      "teaser": "Am Abend spielt das griechische Team gegen Deutschland um die Halbfinalteilnahme bei der EM. Die Griechen sind heute eine europäische Basketballmacht – zu verdanken haben sie dies einem Spiel vor 35 Jahren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-40-punkte-die-griechenland-1987-zur-basketball-nation-machten-a-4c636e8f-1ae2-493d-a5de-4b552209b124",
      "image_title": "40 Punkte, die Griechenland zur Basketballnation machten - Claus Bergmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Turnier in Deutschland Keine Stehplätze zur Fußball-EM 2024",
      "teaser": "Die Uefa hatte Stehplätze im Europapokal zuletzt testweise wiedereingeführt, bei der kommenden EM in Deutschland wird es dem DFB zufolge jedoch noch keine geben – auch wenn die Stadien sie im Ligabetrieb anbieten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-ohne-stehplaetze-a-71733296-c633-4617-b498-4f1ae1954f7b",
      "image_title": "Keine Stehplätze zur Fußball-EM 2024 - Federico Gambarini / dpa"
    },
    {
      "title": "Köln-Vorstand zu Gewalt in Nizza »Dafür gibt es überhaupt keine Entschuldigung«",
      "teaser": "»Teilweise entfesselte Gewalt«: Der Vorstand des 1. FC Köln verurteilt die Ausschreitungen beim Europapokalspiel in Nizza klar – und fordert von den Fans Mithilfe bei der Identifizierung der Schläger.",
      "url": "https://www.spiegel.de/sport/fussball/vorstand-des-1-fc-koeln-keine-entschuldigung-fuer-gewalttaten-von-nizza-a-69fd7f78-44d6-4ae6-80f1-084476577ab9",
      "image_title": "»Dafür gibt es überhaupt keine Entschuldigung« - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "Ehemaliger Liverpool-Torhüter Loris Karius unterschreibt für dreieinhalb Monate in Newcastle",
      "teaser": "Seit Jahren spielt Loris Karius im europäischen Fußball keine wirkliche Rolle mehr. Dabei ist er im besten Torwartalter. Nun sucht er bei Newcastle United sein Glück. Als Ersatz des Ersatztorwarts. Und mit Minivertrag.",
      "url": "https://www.spiegel.de/sport/fussball/loris-karius-zu-newcastle-united-ex-fc-liverpool-keeper-bleibt-in-england-a-81275fcf-c537-4332-89b9-ca419b183c29",
      "image_title": "Loris Karius unterschreibt für dreieinhalb Monate in Newcastle - Andreas Gora / dpa"
    },
    {
      "title": "Existenzängste von Sportvereinen wegen der Energiekrise »Der Herbst wird ungemütlich«",
      "teaser": "Erst die Coronapandemie, nun die Energiekrise: Viele deutsche Vereine stecken in einer prekären Lage. Mit der Sorge vor existenziellen Risiken wächst auch die Wut auf die Politik. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/vereine-in-der-dauerkrise-die-gefahr-des-energie-lockdowns-erzuernt-den-breitensport-a-96b3e110-f39e-4795-b242-899b1536c857",
      "image_title": "»Der Herbst wird ungemütlich« - Kira Hofmann / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Extreme Schmerzen« Zverev sagt nach erneuter Verletzung Teilnahme am Davis Cup ab",
      "teaser": "Tennis-Olympiasieger Zverev plante bereits sein Comeback für den nun anstehenden Davis Cup, doch ein Knochenödem im Fuß wirft ihn erneut zurück. Ohne Pause, sagte Zverev, könne es »Probleme für die Karriere« geben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-sagt-nach-erneuter-verletzung-teilnahme-am-davis-cup-ab-a-ee2b1447-4505-4be9-a3c0-3e91a978a1eb",
      "image_title": "Zverev sagt nach erneuter Verletzung Teilnahme am Davis Cup ab - Michael Schwartz / dpa"
    },
    {
      "title": "Bundesliga-Schlusslicht VfL Bochum trennt sich von Trainer Reis",
      "teaser": "Sechs Spiele, null Punkte: Der VfL Bochum hat auf den schwachen Saisonstart reagiert und Trainer Thomas Reis von seinen Aufgaben entbunden. Zuvor hatte Reis den VfL zurück in die Bundesliga geführt und die Klasse gehalten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-thomas-reis-als-trainer-des-vfl-bochum-freigestellt-a-7e262c72-940d-428e-a88e-696226d8022f",
      "image_title": "VfL Bochum trennt sich von Trainer Reis - Moritz Müller / IMAGO"
    },
    {
      "title": "Höhenflug des SC Freiburg Erntezeit im Breisgau",
      "teaser": "Auf erfolgreiche Phasen folgte beim SC Freiburg in der Vergangenheit meist ein jäher Absturz. Viel spricht dafür, dass der Tabellenzweite diesen Kreislauf durchbrochen hat. Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-ist-bundesliga-zweiter-es-ist-erntezeit-im-breisgau-a-ec551ac7-1a0c-416d-a326-b5d28728d4ee",
      "image_title": "Erntezeit im Breisgau - Grant Hubbs / Eibner / IMAGO"
    },
    {
      "title": "Wichtigster Wachstumsmarkt der NFL Was hinter dem Football-Boom in Deutschland steckt",
      "teaser": "In Deutschland drängt American Football als TV-Sportart auf Platz zwei hinter Fußball. Nirgendwo wächst die Begeisterung so wie hierzulande. Woran liegt das? Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-deutschland-was-hinter-dem-football-boom-steckt-a-68d958fb-bc1a-428f-8345-b797fe5df4e9",
      "image_title": "Was hinter dem Football-Boom in Deutschland steckt - Kevin C. Cox / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Der Große Preis von Italien wurde zerstört«",
      "teaser": "Auf dem Hochgeschwindigkeitskurs in Monza ging das Rennen gemächlich hinter dem Safety-Car zu Ende. Besonders in Italien zeigt sich die Presse empört. Jenseits des Ferrari-Landes gilt der Ärger auch der einseitigen WM.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-der-grosse-preis-von-italien-wurde-zerstoert-a-f7133419-20b5-4ec2-9e5d-1f2f41ee153c",
      "image_title": "»Der Große Preis von Italien wurde zerstört« - Clive Mason / Getty Images"
    },
    {
      "title": "Tennis-Supertalent gewinnt die US Open Die Ära Alcaraz hat begonnen",
      "teaser": "Sein Spiel ist schnell, hart, riskant. Nun ist klar: Carlos Alcaraz' Tennis ist das eines Champions. Der Spanier steht nach seinem US-Open-Sieg an der Weltspitze – mit nur 19 Jahren. Und er könnte lange dort oben bleiben. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/carlos-alcaraz-gewinnt-die-us-open-der-beginn-einer-neuen-aera-a-f3b7490d-9839-4962-bf11-82120e29177e",
      "image_title": "Die Ära Alcaraz hat begonnen - Jason Szenes / EPA"
    },
    {
      "title": "NFL-Auftakt Brady überzeugt nach Rücktritt vom Rücktritt, deutsches Brüderpaar mit Touchdown-Doppelpack",
      "teaser": "Tom Brady hatte sein Karriereende noch einmal verschoben. Zum NFL-Saisonauftakt warf der 45-Jährige nun so weit wie seit Jahren nicht mehr. Die St.-Brown-Brüder starteten mit Touchdowns, doch gewinnen konnte nur einer.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-tom-brady-ueberzeugt-nach-ruecktritt-vom-ruecktritt-deutsches-bruederpaar-mit-touchdown-doppelpack-a-025086c8-cc39-4f4d-b6b0-53553cbba682",
      "image_title": "Brady überzeugt nach Rücktritt vom Rücktritt, deutsches Brüderpaar mit Touchdown-Doppelpack - Michael Ainsworth / AP"
    },
    {
      "title": "Tuchel über sein Aus beim FC Chelsea »Ich bin am Boden zerstört«",
      "teaser": "Nach einer peinlichen Pleite zum Champions-League-Auftakt verlor Thomas Tuchel seinen Trainerjob beim FC Chelsea. Jetzt äußert er sich erstmals öffentlich dazu – und zeigt sich extrem enttäuscht.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-ueber-sein-trainer-aus-beim-fc-chelsea-ich-bin-am-boden-zerstoert-a-e98c1bc9-7e03-4ed4-8f49-142d1680b54c",
      "image_title": "»Ich bin am Boden zerstört« - Jurij Kodrun / Getty Images"
    },
    {
      "title": "US-Open-Sieger Carlos Alcaraz Der beste Tennisspieler der Welt ist erst 19 Jahre alt",
      "teaser": "Noch nie schaffte es ein Tennisprofi so früh an die Spitze der Weltrangliste: Carlos Alcaraz hat gegen Casper Ruud die US Open gewonnen. Der Spanier kämpfte erfolgreich gegen seine Müdigkeit an.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-carlos-alcaraz-gewinnt-das-finale-gegen-casper-ruud-a-7ef50939-6c14-456e-a588-aefc9ca52678",
      "image_title": "Der beste Tennisspieler der Welt ist erst 19 Jahre alt - Antoine Couvercelle / PanoramiC / IMAGO"
    },
    {
      "title": "Im Viertelfinale gegen Griechenland Antetokounmpo fordert die deutschen Basketballer",
      "teaser": "Der eine NBA-Superstar trifft auf Deutschland, der andere scheidet überraschend aus: Giannis Antetokounmpo führt Griechenland ins Viertelfinale der Basketball-EM, Nikola Jokić verliert mit Serbien gegen Italien.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-giannis-antetokounmpo-fuehrt-griechenland-ins-viertelfinale-a-1f2f228a-564c-47e8-85db-b05a90b3d18d",
      "image_title": "Antetokounmpo fordert die deutschen Basketballer - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Spanien-Rundfahrt Evenepoel macht Vuelta-Sieg in Madrid perfekt",
      "teaser": "Der Belgier Remco Evenepoel hat mit dem Gesamtsieg der 77. Spanien-Rundfahrt den größten Erfolg seiner Karriere gefeiert. Pascal Ackermann wurde auf der Schlussetappe Dritter im Sprint.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-remco-evenepoel-gewinnt-spanien-rundfahrt-a-eddc02f3-415e-42ba-900f-86e10d4f87d6",
      "image_title": "Evenepoel macht Vuelta-Sieg in Madrid perfekt - Javier Lizon / EPA"
    },
    {
      "title": "Vuelta-Sieger Evenepoel Die Stärke nach dem Sturz",
      "teaser": "Radprofi Remco Evenepoel ist der erste Belgier seit mehr als 40 Jahren, der eine große Rundfahrt gewinnt. Er wäre wohl schon früher durchgestartet, doch vor zwei Jahren erlebte er einen Albtraum. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/vuelta-gewinner-remco-evenepoel-die-staerke-nach-dem-sturz-a-f2bd5778-27a5-41a7-bc0f-6176c4fac959",
      "image_title": "Die Stärke nach dem Sturz - Javier Lizon / EPA",
      "author": "Peter Ahrens"
    }
  ]
}