{
  "timestamp": "2022-12-03T18:22:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "3:1-Achtelfinalsieg gegen die USA Dumfries brilliert für die Niederlande",
      "teaser": "Für die USA steht die Heimreise an. Beim Achtelfinalaus gegen die Niederlande fielen die Amerikaner zweimal auf den gleichen Trick herein und bekamen den laufstarken Flügelspieler Denzel Dumfries nicht in den Griff.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlande-stehen-nach-3-1-gegen-die-usa-im-viertelfinale-a-fd9178f9-6fcc-4108-86a4-dd395751f9a4",
      "image_title": "Dumfries brilliert für die Niederlande - IMAGO/nordphoto GmbH / Bratic / IMAGO/Nordphoto"
    },
    {
      "title": "Weltcup im finnischen Kontiolahti Rees wird Dritter – Biathleten bestätigen starken Saisonstart",
      "teaser": "Roman Rees sicherte den deutschen Biathlon-Herren im Sprint den dritten Podestplatz im dritten Rennen. Gewonnen hat mal wieder Johannes Thingnes Bø. Anna Weidel zeigte ein starkes Rennen und verpasste das Podium knapp.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-sprint-in-kontiolahti-roman-rees-wird-dritter-anna-weidel-knapp-geschlagen-a-168a9a9e-88d0-4c35-9a18-79b5b2eb96d6",
      "image_title": "Rees wird Dritter – Biathleten bestätigen starken Saisonstart - IMAGO/Kalle Parkkinen / IMAGO/Newspix24"
    },
    {
      "title": "Nordische Kombination Nach schwachem Sprung – Geiger sprintet von Platz 18 auf drei",
      "teaser": "Die ersten drei Saisonrennen verpatzte Vinzenz Geiger, in Lillehammer zeigte der Olympiasieger sein Können. Nach einem missratenen Sprung holte er in der Loipe auf. Bei den Frauen überzeugte die 16-jährige Nathalie Armbruster.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-vinzenz-geiger-laeuft-in-lillehammer-auf-platz-drei-a-b59c7e64-c892-4769-bfc6-97c213279e77",
      "image_title": "Nach schwachem Sprung – Geiger sprintet von Platz 18 auf drei - Tom Weller / picture alliance / dpa"
    },
    {
      "title": "Argentiniens Superstar bei seiner wohl letzten WM »Messi rechnet nicht mehr mit dem Titel«",
      "teaser": "Am Abend kämpft Lionel Messi mit Argentinien um das WM-Viertelfinale. Hier spricht sein Biograf Guillem Balagué über Messis Titelhoffnung, wie er mit dem Altern umgeht – und wer nun der Größere ist: Messi oder Maradona. Ein Interview von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-argentinien-bei-wm-2022-messi-rechnet-nicht-mehr-mit-dem-titel-a-f6eca665-03e4-4648-9a14-b5b875c70890",
      "image_title": "»Messi rechnet nicht mehr mit dem Titel« - Jorge Saenz / AP"
    },
    {
      "title": "Die WM als Selbstversuch Wie ich 24 Spiele live im Stadion erlebt habe",
      "teaser": "Ein Plausch mit Jürgen Klinsmann, immer wieder Coldplay zur Halbzeit, große Geschichten auf dem Rasen: Unser Autor hat zwei Spiele pro Tag konsumiert. Leidet er jetzt an einer Überdosis? Aus Katar berichtet Günter Klein",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-unser-autor-hat-24-spiele-live-im-stadion-gesehen-was-macht-das-mit-einem-a-e6054c84-e6e1-41a2-b504-3c864e1d2b3b",
      "image_title": "Wie ich 24 Spiele live im Stadion erlebt habe - Ali Haider / EPA"
    },
    {
      "title": "Musiala und der DFB-Kader in der Einzelkritik Vom WM-Lichtblick zum Mittelpunkt des Wiederaufbaus",
      "teaser": "2024 findet die EM in Deutschland statt. Wer sollte dann noch dem Kader angehören? Bei Hoffnungsträger Musiala, Havertz und Sané ist die Antwort klar. Bei Kapitän Neuer und Trainer Flick eher weniger. Der Blick in die Zukunft. Von Jan Göbel und Marcus Krämer, Doha und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-jamal-musiala-thomas-mueller-joshua-kimmich-und-hansi-flick-in-der-einzelkritik-a-2aaae829-0183-4655-b1e6-0e0aae95d514",
      "image_title": "Vom WM-Lichtblick zum Mittelpunkt des Wiederaufbaus - KIRILL KUDRYAVTSEV / AFP",
      "author": "Jan Göbel und Marcus Krämer, Doha und Hamburg"
    },
    {
      "title": "Gastgeber der Fußball-WM Katar plant laut Medienbericht jetzt Olympia-Bewerbung",
      "teaser": "Der Kleinstaat hat noch Größeres vor: Nach der Fußball-WM will Katar offenbar die Olympischen Spiele 2036 ausrichten. Die Chancen stehen nicht schlecht – trotz Gluthitze am Persischen Golf.",
      "url": "https://www.spiegel.de/sport/fussball-wm-gastgeber-katar-plant-laut-medienbericht-olympia-bewerbung-a-7ff14aea-d67e-49ea-ac0f-b67bdfda605c",
      "image_title": "Katar plant laut Medienbericht jetzt Olympia-Bewerbung - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Von Weah bis Thuram Diese Söhne berühmter Väter spielen bei der WM",
      "teaser": "Manche WM-Teilnehmer haben das Talent in die Wiege gelegt bekommen – und eifern in Katar erfolgreichen Vätern nach. Mit dabei: Zwei US-Talente, einer, dessen Papa zum Trainerstab gehört. Und ein deutscher Nationalspieler. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-diese-soehne-beruehmter-vaeter-spielen-bei-der-weltmeisterschaft-a-7f2ac6db-0203-4549-af7a-c114a992f840",
      "image_title": "Diese Söhne berühmter Väter spielen bei der WM - IMAGO/Yukihito Taguchi / IMAGO/USA TODAY Network",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutscher Olympischer Sportbund Weiter mit Präsident Weikert – und ein deutliches Ja zu den Olympia-Plänen",
      "teaser": "Thomas Weikert hat für das »Misstrauen gegen einzelne Personen« in der Vergangenheit um Verzeihung gebeten. Dann wurde der DOSB-Präsident in seinem Amt bestätigt. In Zukunft hat er Großes vor.",
      "url": "https://www.spiegel.de/sport/dosb-thomas-weikert-bleibt-praesident-mitglieder-stimmen-olympia-plaenen-zu-a-17cc5507-a48a-42ae-b066-5ce5af453d18",
      "image_title": "Weiter mit Präsident Weikert – und ein deutliches Ja zu den Olympia-Plänen - Tom Weller / dpa"
    },
    {
      "title": "+++ WM-News +++ Serbische Fans zeigten faschistische Slogans beim Spiel gegen die Schweiz",
      "teaser": "Das gestrige Gruppenspiel zwischen Serbien und der Schweiz war politisch aufgeladen. Der Schweizer Kapitän Granit Xhaka heizte die Stimmung mit einem doppeldeutigen Trikot an. Und: Kane trotz Torflaute gelassen. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-abschaffen-des-sportdirektors-beim-dfb-war-laut-matthias-sammer-ein-fehler-a-e8c1b5c1-5294-4cd7-ab5c-32cccdf57fd0",
      "image_title": "Serbische Fans zeigten faschistische Slogans beim Spiel gegen die Schweiz - Laurent Gillieron / dpa"
    },
    {
      "title": "Nachfolger von Sven Mislintat VfB Stuttgart verpflichtet Fabian Wohlgemuth als Sportdirektor",
      "teaser": "Die Trainerstelle ist noch vakant, aber der abstiegsbedrohte VfB Stuttgart holt einen neuen Sportdirektor: Fabian Wohlgemuth habe in Paderborn bewiesen, »dass er mit überschaubaren Mitteln einen werthaltigen Kader zusammenstellen kann«.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-holt-fabian-wohlgemuth-als-nachfolger-fuer-sven-mislintat-a-b83e7c8c-d09c-405e-b222-9f4c9523112e",
      "image_title": "VfB Stuttgart verpflichtet Fabian Wohlgemuth als Sportdirektor - Friso Gentsch / dpa"
    },
    {
      "title": "WM-Berichterstattung Habt ihr ein Frauenproblem, liebes ZDF? Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Wenn es ernst wird, lässt der Sender meistens Männer ran. Woanders macht die WM mehr Freude.",
      "url": "https://www.spiegel.de/sport/wm-berichterstattung-habt-ihr-ein-frauenproblem-liebes-zdf-a-909f6220-4175-4e99-be08-b94ffa22f50c",
      "image_title": "Habt ihr ein Frauenproblem, liebes ZDF? - Michael Braunschädel / ZDF"
    },
    {
      "title": "WM-Aus für Uruguays Ikone Der verstörende Abschied des Luis Suárez",
      "teaser": "Luis Suárez war immer kontrovers, nun verlässt er die große Fußballbühne unter Tränen und Verwünschungen gegen die Fifa. Uruguay fühlt sich betrogen, der deutsche Schiedsrichter Siebert wird zum ghanaischen Racheengel. Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-luis-suarez-scheidet-mit-uruguay-tragisch-aus-a-9b1d0a15-cabc-4f35-84b9-e51c291ece2d",
      "image_title": "Der verstörende Abschied des Luis Suárez - Noushad Thekkayil / EPA"
    },
    {
      "title": "Zwischen Ascheplatz und Weltmeisterschaft Auf der Suche nach dem Geist des Fußballs",
      "teaser": "In Katar geht es um den Weltmeistertitel, bei einem Freizeitkick in Hamburg nur um Spaß. Aber was ist eigentlich der wahre Fußball? Eine Spurensuche. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-auf-der-suche-nach-dem-geist-des-fussballs-a-240da139-1a6f-41ad-b776-1b765bb5bcdc",
      "image_title": "Auf der Suche nach dem Geist des Fußballs - Arthur Thill / JQ / Agency People Image",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "WM 2022 Schweiz nach Traumtor im Achtelfinale – Brasilien trotz Niederlage Gruppensieger",
      "teaser": "In einem spektakulären und hitzigen Duell gegen Serbien hat die Schweiz sich fürs Achtelfinale qualifiziert. Parallel steckte Brasiliens B-Elf gegen Kamerun eine folgenlose Niederlage ein.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-schweiz-nach-sieg-gegen-serbien-im-achtelfinale-brasilien-trotz-niederlage-gegen-kamerun-gruppensieger-a-38fe59af-2fd2-4c20-8b4a-232897e2cc89",
      "image_title": "Schweiz nach Traumtor im Achtelfinale – Brasilien trotz Niederlage Gruppensieger - SUHAIB SALEM / REUTERS"
    },
    {
      "title": "WM-News am Freitag Deutscher Schiedsrichter Siebert flüchtet vor aufgebrachten Uruguayern",
      "teaser": "Daniel Siebert verweigerte Uruguay zwei Elfmeter, mindestens eine Entscheidung war hochumstritten. Am Ende schieden die Südamerikaner aus – und verloren die Nerven. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-spaniens-trainer-luis-enrique-empfindet-keine-freude-ueber-deutschlands-aus-a-ba03debb-4394-4629-80e7-ac96d8aba068",
      "image_title": "Deutscher Schiedsrichter Siebert flüchtet vor aufgebrachten Uruguayern - ALBERT GEA / REUTERS"
    },
    {
      "title": "WM 2022 Südkorea dank Last-minute-Treffer gegen Portugal im Achtelfinale",
      "teaser": "Ein einziges Tor gab den Ausschlag: Trotz eines 2:0-Sieges gegen Ghana muss Uruguay die Heimreise antreten. Südkorea sicherte sich in der Nachspielzeit Platz zwei der Gruppe H.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-suedkorea-schlaegt-portugal-und-steht-im-achtelfinale-a-a8adea0f-7965-42f2-81b4-f1e1a61b7e9a",
      "image_title": "Südkorea dank Last-minute-Treffer gegen Portugal im Achtelfinale - Alex Grimm / Getty Images"
    },
    {
      "title": "DFB-Geschäftsführer Oliver Bierhoff Der Mann, der den Unmut auf sich zieht",
      "teaser": "Es ist die dritte deutsche Turnierschlappe – und wieder wird DFB-Geschäftsführer Bierhoff mitverantwortlich gemacht. Es rächt sich gerade seine gewachsene Distanz zum Team. Kann er sich im Amt halten? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-oliver-bierhoff-zieht-den-oeffentlichen-unmut-auf-sich-a-58b63d1f-281f-4507-9109-aa1414fe6bb7",
      "image_title": "Der Mann, der den Unmut auf sich zieht - Robin Rudel / Sportfoto Rudel / IMAGO"
    },
    {
      "title": "Nach frühem WM-Aus Katarische Sportsendung verhöhnt deutsche Nationalmannschaft",
      "teaser": "Deutschlands Mund-zu-Statement während der Fußball-WM kam nicht überall gut an. Gäste einer katarischen TV-Show haben nun ihrerseits ein Zeichen gesetzt. Auch andernorts wurde dem deutschen Team mit Häme begegnet.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katarische-sportsendung-macht-sich-ueber-deutschlands-wm-aus-lustig-a-0a28fe88-8c3a-4e8a-b073-67d99fc15f23",
      "image_title": "Katarische Sportsendung verhöhnt deutsche Nationalmannschaft - @Qattar_Affairs / Twitter"
    },
    {
      "title": "Fifa erklärt Japans Millimeter-Tor Wann ist ein Ball eigentlich im Aus?",
      "teaser": "Es war der Treffer, der Deutschland aus der WM geworfen hat: TV-Bilder erweckten den Eindruck, der Ball vor Japans Siegtor sei im Aus gewesen. Jetzt hat die Fifa reagiert. Antworten zu den wichtigsten Fragen. Von Markus Sutera",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-aufregung-um-japans-siegtor-gegen-spanien-a-a580d821-7df0-4974-a10a-1e25e7cab543",
      "image_title": "Wann ist ein Ball eigentlich im Aus? - Petr David Josek / AP",
      "author": "Markus Sutera"
    }
  ]
}