{
  "timestamp": "2022-05-21T18:26:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RB-Star Yussuf Poulsen »Im Osten halten die meisten zu uns«",
      "teaser": "Yussuf Poulsen spielt seit neun Jahren für RB Leipzig. Nun kann er mit dem DFB-Pokal seinen ersten Titel holen. Hier spricht der Däne über Joshua Kimmich als WG-Partner, die Stimmung in Leipzig und die aufwühlenden Wochen der EM. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/yussuf-poulsen-von-rb-leipzig-vor-dfb-pokal-finale-im-osten-halten-die-meisten-zu-uns-a-0d276e73-d167-4947-9438-5a8ae0ebb3bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f7d7267-9629-4747-b162-5e901e0cb7d7_w872_r1.778_fpx58_fpy12.jpg",
      "image_title": "»Im Osten halten die meisten zu uns« - Stuart Franklin / Getty Images"
    },
    {
      "title": "Pokalfinalist SC Freiburg Wenn Erfolg die Identität bedroht",
      "teaser": "Der SC Freiburg wurde lange als Wohlfühlenklave der Bundesliga gesehen, als Außenseiter aus der Provinz. Doch zur Entwicklung der vergangenen Jahre passt das Image nicht mehr. Endet beim SC nun die Bescheidenheit? Von Jakob Schönhagen, Freiburg",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-vor-dem-pokalfinale-gegen-rb-leipzig-wenn-erfolg-die-identitaet-bedroht-a-fb3fbc49-5fbb-45ff-a6e8-5104b3cc68c2",
      "image_title": "Wenn Erfolg die Identität bedroht - Martin Rose / Getty Images",
      "author": "Jakob Schönhagen, Freiburg"
    },
    {
      "title": "Formel-1-Qualifying in Barcelona Leclerc startet von der Poleposition, Mick Schumacher in den Top Ten",
      "teaser": "Beim sechsten Rennen der Saison startet Ferrari-Pilot Charles Leclerc bereits zum vierten Mal von Platz eins. Grund zum Jubel hatte auch Mick Schumacher – Sebastian Vettel blieb hinter den Erwartungen zurück.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-qualifying-charles-leclerc-startet-von-der-poleposition-a-e874efc3-d5b1-4c4d-88e0-2f42f51a58b4",
      "image_title": "Leclerc startet von der Poleposition, Mick Schumacher in den Top Ten - ALBERT GEA / REUTERS"
    },
    {
      "title": "Formel 1 in Barcelona Immer Ärger mit den Updates",
      "teaser": "Zum Rennen in Barcelona haben viele Rennställe an ihren Boliden rumgeschraubt. Während sich Ferrari und Red Bull über den Kostendeckel streiten, sieht Sebastian Vettels Aston Martin plötzlich aus wie ein »Green Bull«. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-ferrari-unter-druck-und-der-green-bull-immer-aerger-mit-den-updates-a-d88578ec-33db-4f91-8b86-cf7aba37c996",
      "image_title": "Immer Ärger mit den Updates - Mark Thompson / Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Weitsprungstar Mihambo mit Traumstart ins WM-Jahr Sie flog sogar weiter als bei ihrem Olympiasieg",
      "teaser": "2021 gewann sie Olympiagold, aber so gut wie jetzt war Malaika Mihambo noch nie zum Saisonbeginn: Mit zwei Sprüngen über sieben Meter scheint Deutschlands Sportlerin des Jahres auch in diesem Jahr in Titelform zu sein.",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-in-der-diamond-league-sie-flog-weiter-als-bei-ihrem-olympiasieg-a-9df677a7-c35b-4e83-8671-8aeea3c07bb7",
      "image_title": "Sie flog sogar weiter als bei ihrem Olympiasieg - BEN STANSALL / AFP"
    },
    {
      "title": "Französischer Fußball-Superstar Mbappé sagt offenbar Real Madrid ab und verlängert in Paris",
      "teaser": "Es sollte der spektakulärste Transfer des Jahres werden – doch er ist offenbar abgesagt: Kylian Mbappé hat Medienberichten zufolge Real Madrid eine Abfuhr erteilt.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-paris-saint-germain-star-sagt-real-madrid-ab-und-verlaengert-bei-psg-a-625cda05-b133-4bb8-bf47-7be889f0c91b",
      "image_title": "Mbappé sagt offenbar Real Madrid ab und verlängert in Paris - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Giro d'Italia Yates gewinnt spektakuläre Etappe – Carapaz fährt ins Rosa Trikot",
      "teaser": "Der Ecuadorianer Richard Carapaz ist neuer Gesamtführender des 105. Giro d'Italia. Simon Yates gewann die 14. Etappe, das deutsche Team Bora-hansgrohe zeigte eine beeindruckende Mannschaftsleistung.",
      "url": "https://www.spiegel.de/sport/radsport-simon-yates-holt-tagessieg-beim-giro-d-italia-richard-carapaz-faehrt-ins-rosa-trikot-a-aab4fdf0-a63a-48bb-adb0-f0f2b22e5b9b",
      "image_title": "Yates gewinnt spektakuläre Etappe – Carapaz fährt ins Rosa Trikot - LUCA BETTINI / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça-Trainer Xavi bestätigt Interesse an Lewandowski – »Gibt Verhandlungen«",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Weltfußballer Robert Lewandowski, einem Trainerkandidaten in Hoffenheim – und dem Abgang eines PSG-Stars.",
      "url": "https://www.spiegel.de/sport/fussball/trainer-xavi-vom-fc-barcelona-bestaetigt-interesse-an-robert-lewandowski-transferticker-a-c88552dc-10d6-4a9e-ac9c-5843496e128d",
      "image_title": "Barça-Trainer Xavi bestätigt Interesse an Lewandowski – »Gibt Verhandlungen« - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "NBA-Playoffs Warriors holen 19 Punkte Rückstand gegen Mavericks auf",
      "teaser": "Für die Warriors war es eines der stärksten Playoff-Comebacks der vergangenen Jahrzehnte. Nach der zweiten Niederlage in Folge hoffen die Mavericks nun auf eine eigene Aufholjagd wie im Viertelfinale.",
      "url": "https://www.spiegel.de/sport/basketball/nba-golden-state-warriors-holen-19-punkte-rueckstand-gegen-dallas-mavericks-auf-a-017ae68a-9f29-49f4-8187-83a374a3db6d",
      "image_title": "Warriors holen 19 Punkte Rückstand gegen Mavericks auf - Jed Jacobsohn / AP"
    },
    {
      "title": "Zweitliga-Relegation auf dem Betzenberg Dresden bleibt in Kaiserslautern zum 18. Mal in Folge sieglos",
      "teaser": "Kaiserslautern will mit neuem Trainer aufsteigen, Dynamo Dresden trotz siegloser Rückrunde in der 2. Bundesliga bleiben. Nach dem Hinspiel sind beide Klubs ihrem Ziel nur bedingt näher gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/relegation-zur-2-bundesliga-torloses-remis-zwischen-1-fc-kaiserslautern-und-dynamo-dresden-a-4b8cdf3e-52f9-46f2-b73a-ccda09a15a96",
      "image_title": "Dresden bleibt in Kaiserslautern zum 18. Mal in Folge sieglos - IMAGO/Eibner-Pressefoto/Alexander Neis / IMAGO/Eibner"
    },
    {
      "title": "Wegen Ausschluss russischer Athleten ATP und WTA entziehen Wimbledon die Weltranglistenpunkte",
      "teaser": "Wegen des Ukrainekriegs sind Sportler aus Russland und Belarus in Wimbledon ausgeschlossen. ATP und WTA sehen die Integrität des Tennis verletzt – und vergeben für den Grand Slam keine Weltranglistenpunkte.",
      "url": "https://www.spiegel.de/sport/tennis/atp-vergibt-keine-weltranglistenpunkte-in-wimbledon-a-157d9965-f633-498d-9ee1-7696c7c4dc48",
      "image_title": "ATP und WTA entziehen Wimbledon die Weltranglistenpunkte - BEN STANSALL / AFP"
    },
    {
      "title": "Dortmund trennt sich von Trainer Rose Geredet bis zum Gehtnichtmehr",
      "teaser": "Borussia Dortmund wollte mit Marco Rose die Saison analysieren, am Ende stand die Trennung vom Trainer. Der Nachfolger steht schon bereit, Hilfe kommt wohl ausgerechnet auch von Schalke. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-trennt-sich-von-trainer-rose-geredet-bis-zum-gehtnichtmehr-a-08cbb432-358d-4e1a-996f-2db07c64f484",
      "image_title": "Geredet bis zum Gehtnichtmehr - INA FASSBENDER / AFP",
      "author": "Marcus Bark"
    },
    {
      "title": "Eishockey-WM 9:4-Spektakel gegen Italien – DEB-Team fast sicher im Viertelfinale",
      "teaser": "Wie bei der WM 2021 entscheidet das deutsche Eishockey-Team ein 13-Tore-Schützenfest gegen Italien für sich. Die K.-o.-Runde ist fast sicher, die historisch beste WM-Vorrunde in Reichweite.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-9-4-spektakel-gegen-italien-deb-team-fast-sicher-im-viertelfinale-a-45c1ddab-fa79-4e6d-bcf7-02b9e3e7d792",
      "image_title": "9:4-Spektakel gegen Italien – DEB-Team fast sicher im Viertelfinale - Martin Meissner / dpa"
    },
    {
      "title": "Louisa Lippmann Warum Deutschlands beste Volleyballerin in den Sand wechselt",
      "teaser": "In der Halle war Louisa Lippmann eine Ausnahmespielerin und verdiente gutes Geld. Beim Beachvolleyball beginnt sie jetzt fast bei null. Hier spricht sie über die Gründe. Ein Interview von Marcus Krämer und Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/olympia/louisa-lippmann-warum-deutschlands-beste-volleyballerin-aus-der-halle-in-den-sand-wechselt-a-3bb568a4-5c3e-4ab8-89c5-b317ebbe0fc3",
      "image_title": "Warum Deutschlands beste Volleyballerin in den Sand wechselt - Valerie Schmidt / DER SPIEGEL"
    },
    {
      "title": "Auseinandersetzung nach Platzsturm Crystal-Palace-Trainer Vieira tritt nach Everton-Fan",
      "teaser": "Der FC Everton besiegt Crystal Palace 3:2 und schafft damit den Klassenerhalt in der Premier League. Beim Platzsturm der Fans bedrängt einer Palace-Trainer Vieira. Der wehrt sich rustikal gegen die Respektlosigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/crystal-palace-trainer-vieira-tritt-nach-everton-fan-a-10691dda-3174-467a-83de-4c69c8324b94",
      "image_title": "Crystal-Palace-Trainer Vieira tritt nach Everton-Fan - Jon Super / dpa"
    },
    {
      "title": "Wirbel um Vertreterin von Doping-Opfern Lügen, betrügen, täuschen",
      "teaser": "Ines Geipel kämpfte für Geschädigte des DDR-Dopingsystems, erhielt das Bundesverdienstkreuz. Kritiker nennen sie nun eine »Hochstaplerin«. Zu Recht? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ines-geipel-vertreterin-von-doping-opfern-luegen-betruegen-taeuschen-a-4f0bebfd-c8f3-4eda-bc21-0baf6ecaf7ea",
      "image_title": "Lügen, betrügen, täuschen - Leber / ullstein bild; Wilfried Witters / WITTERS",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Die Sportgrafik der Woche Spitzenimporte",
      "teaser": "Immer wieder schaffen deutsche Basketballer den Sprung in die NBA. Unter den erfolgreichsten ausländischen Wechslern in die US-Topliga sind sie aber nicht – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/sport/die-sportgrafik-der-woche-spitzenimporte-a-e9878a78-918a-49ab-a2b3-2ac7ec9c0953",
      "image_title": "Spitzenimporte - USA TODAY Sports / ddp / [M] DER SPIEGEL"
    },
    {
      "title": "Bundesliga Borussia Dortmund trennt sich überraschend von Trainer Rose",
      "teaser": "Als Vizemeister schloss Borussia Dortmund die Bundesligasaison ab, dennoch muss Trainer Marco Rose nun gehen. Das teilte der Klub auf seiner Website mit. Medienberichten zufolge soll Edin Terzić übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-trennt-sich-ueberraschend-von-trainer-marco-rose-a-0d3ca65b-b3ed-406d-add2-85fc4828fedd",
      "image_title": "Borussia Dortmund trennt sich überraschend von Trainer Rose - David Inderlied / dpa"
    },
    {
      "title": "Abstieg, Morddrohungen, Impfpass-Skandal Die irre Saison von Werder Bremen",
      "teaser": "Ein Jahr lang kämpfte Bremen um die Rückkehr in Liga eins – und seine Existenz im Profifußball. Der SPIEGEL hat den Klub dabei beobachtet, wie er von mehr als bloß dem Impfpass-Skandal erschüttert wurde. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-und-eine-irre-saison-wie-der-bundesliga-rueckkehrer-seinen-krisen-entkam-a-5d1e1dee-404e-4b76-84b3-65fb6368c571",
      "image_title": "Die irre Saison von Werder Bremen - Maik Hölter / Team 2 / IMAGO",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Auftakt der PGA Championship Woods mit schwachem Start – McIllroy liegt vorne",
      "teaser": "Mit der besten Eröffnungsrunde bei einem Major-Golfturnier seit 2011 hat Rory McIllroy die Konkurrenz in Tulsa distanziert. Tiger Woods dagegen macht nach seinem schweren Unfall noch das Bein zu schaffen.",
      "url": "https://www.spiegel.de/sport/golf/woods-mit-schwachem-start-mcillroy-liegt-vorne-a-92dd253d-26cb-43d8-bd9f-7eff3239e2ce",
      "image_title": "Woods mit schwachem Start – McIllroy liegt vorne - Eric Gay / AP"
    },
    {
      "title": "Hertha-Pleite in der Relegation Dieser Klub hat keine Kraft mehr",
      "teaser": "Hertha BSC droht nach der Hinspiel-Niederlage in der Relegation der sportliche Worst Case. Gegen den HSV präsentierte sich die Mannschaft als Spiegelbild der ganzen Saison: komplett verunsichert. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-droht-der-abstieg-dieser-klub-hat-keine-kraft-mehr-a-1866b51e-9f2e-423a-841c-4022f0b89a73",
      "image_title": "Dieser Klub hat keine Kraft mehr - Filip Singer / EPA"
    },
    {
      "title": "Handball-Champions-League THW Kiel trotz Pekeler-Verletzung im Halbfinale – Flensburg ausgeschieden",
      "teaser": "Der THW Kiel steht nach einem Handballkrimi gegen Paris Saint-Germain im Halbfinale der Champions League, sorgt sich aber um Hendrik Pekeler. Für die SG Flensburg-Handewitt reichte es nicht gegen Barcelona.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-thw-kiel-im-halbfinale-hendrik-pekeler-verletzt-sg-flensburg-handewitt-ausgeschieden-a-a0e4b5bf-8dbb-4903-8d2a-63a60888ddb7",
      "image_title": "THW Kiel trotz Pekeler-Verletzung im Halbfinale – Flensburg ausgeschieden - FRANK MOLTER / AFP"
    },
    {
      "title": "Berliner Niederlage in der Bundesliga-Relegation Hilflos BSC",
      "teaser": "Nach einer erschreckend schwachen Leistung steht Hertha BSC vor dem Bundesligaabstieg. Der HSV-Treffer war dem Niveau der Partie angemessen, die Orakelfähigkeiten von Berlins Trainer Felix Magath besser als seine Spieler. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-hertha-bsc-berlin-verliert-hinspiel-gegen-hamburger-sv-a-bcb6109d-08a1-468b-a5d9-3eac459a07b0",
      "image_title": "Hilflos BSC - FABRIZIO BENSCH / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Zähes Spiel Reis flankt ins Tor – Hamburger SV gewinnt Hinspiel bei Hertha BSC",
      "teaser": "Es gab: viel unansehnlichen Fußball beim Relegationshinspiel, besonders Bundesligist Hertha BSC enttäuschte. Der Hamburger SV machte es besser – eine Hereingabe wurde zur unhaltbaren Bogenlampe.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-ludovit-reis-trifft-per-flanke-hamburger-sv-gewinnt-hinspiel-bei-hertha-bsc-a-9dd376eb-8ddf-45eb-aab9-93973c76202a",
      "image_title": "Reis flankt ins Tor – Hamburger SV gewinnt Hinspiel bei Hertha BSC - Martin Rose / Getty Images"
    }
  ]
}