{
  "timestamp": "2022-07-31T21:18:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland verliert EM-Finale in Wembley Diese Tränen werden trocknen",
      "teaser": "Sie haben gespielt, gekämpft, Rückschläge verdaut – und verloren. Doch für die deutschen Fußballerinnen kann es künftig als Team noch viel weiter gehen. England indes feiert eine Trainerin mit goldenem Händchen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-deutschland-unterliegt-england-im-finale-a-7ff2bb7c-b35a-4676-868a-5591e091bd2c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d260fa1-10d3-4ae0-a393-690a8ee208ce_w948_r2.194_fpx48_fpy40.jpg",
      "image_title": "Diese Tränen werden trocknen - Sebastian Christoph Gollnow / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Finale England feiert historischen Sieg bei Heim-EM",
      "teaser": "In einem langen EM-Finale hat die DFB-Elf mit 1:2 das Nachsehen: Die Engländerinnen erkämpfen sich vor heimischer Kulisse den Sieg in der Verlängerung. Den entscheidenden Treffer erzielt Chloe Kelly.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-deutschland-verliert-gegen-england-a-3286b8c7-8875-4086-bd31-a8cd6233b7ab",
      "image_title": "England feiert historischen Sieg bei Heim-EM - LISI NIESNER / REUTERS"
    },
    {
      "title": "DFB-Spielerinnen in der Einzelkritik Hegering wird zur tragischen deutschen Heldin",
      "teaser": "Marina Hegering war ihrem größten Triumph so nahe – doch auch das 0:1, an dem sie Mitschuld hatte, verhinderte den Sieg gegen England. Und Lea Schüller konnte die kurzfristig ausgefallene Torjägerin Alexandra Popp nicht ersetzen. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-finalniederlage-gegen-england-deutschland-in-der-einzelkritik-a-01c5fda1-546a-45c3-bb52-98853c4c2102",
      "image_title": "Hegering wird zur tragischen deutschen Heldin - LISI NIESNER / REUTERS"
    },
    {
      "title": "Englands Spielerinnen in der Einzelkritik Kelly lässt die Briten mit ihrem Siegtor jubeln",
      "teaser": "England feiert seine zwei Jokertore durch Chloe Kelly und Ella Toone. Und: Keira Walshs Vorlage zum 1:0 verdient einen Platz in der National Gallery am Trafalgar Square. Aus London berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-finalsieg-gegen-deutschland-englands-spielerinnen-in-der-einzelkritik-a-0bbc2159-a564-44f2-bf93-697825637429",
      "image_title": "Kelly lässt die Briten mit ihrem Siegtor jubeln - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Großer Preis von Ungarn Verstappen fährt von Platz zehn zum Sieg – nächstes Desaster für Leclerc",
      "teaser": "Mehrere Führungswechsel, die stete Angst vor dem Regen – und ein Max Verstappen, der kaum eine Schwäche zeigt: Ein spannendes Rennen in Ungarn lief ganz im Sinne von Red Bull. Die Ferraris enttäuschten erneut.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-grossen-preis-von-ungarn-charles-leclerc-wird-durchgereicht-a-31db4508-1a95-4be4-b0eb-b54fbe55cb80",
      "image_title": "Verstappen fährt von Platz zehn zum Sieg – nächstes Desaster für Leclerc - Attila Kisbenedek / dpa"
    },
    {
      "title": "DFB-Pokal Hertha BSC fliegt im Elfmeterschießen raus – Mainz souverän",
      "teaser": "Fehlstart für den neuen Hertha-Trainer Sandro Schwarz. In der ersten Pokal-Runde scheiterte der Hauptstadtklub trotz 2:0-Führung an Zweitligist Braunschweig. Keine Probleme hatte Mainz 05 mit Drittligist Aue.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-hertha-bsc-fliegt-im-elfmeterschiessen-raus-mainz-05-souveraen-weiter-a-3e3a48ec-e055-4c2b-bb47-89c7a6026ee8",
      "image_title": "Hertha BSC fliegt im Elfmeterschießen raus – Mainz souverän - IMAGO/Joachim Sielski"
    },
    {
      "title": "»Inspiration für Mädchen und Frauen« Queen gratuliert den »Löwinnen« zum EM-Sieg in Wembley",
      "teaser": "Die 96-jährige Queen Elizabeth II. hat den jungen englischen Fußballerinnen zu ihrem ersten Sieg bei einer EM gratuliert. Bundeskanzler Olaf Scholz war vor Ort – und beglückwünschte beide Teams.",
      "url": "https://www.spiegel.de/sport/fussball/europameisterschaft-der-frauen-queen-gratuliert-englischem-team-zum-em-sieg-a-dac4121c-ca1b-4c8b-b864-d1e87b03e4bb",
      "image_title": "Queen gratuliert den »Löwinnen« zum EM-Sieg in Wembley - POOL / REUTERS"
    },
    {
      "title": "Erster Titel für neuen Trainer Messi, Neymar und Ramos schießen Paris zum Supercup-Sieg",
      "teaser": "Der französische Spitzenklub Paris St. Germain ist erfolgreich in die neue Saison gestartet. Beim Debüt von Neu-Trainer Christophe Galtier trafen Spieler, die in der vergangenen Saison hart kritisiert wurden.",
      "url": "https://www.spiegel.de/sport/fussball/messi-neymar-und-ramos-schiessen-paris-saint-germain-zum-supercup-sieg-a-9c938c44-f61b-4d64-9f64-6a3ba5f878f3",
      "image_title": "Messi, Neymar und Ramos schießen Paris zum Supercup-Sieg - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Er wurde 88 Jahre alt NBA-Legende Bill Russell gestorben",
      "teaser": "Der erfolgreichste Basketball-Spieler der NBA-Geschichte ist am Sonntag im Alter von 88 Jahren verstorben: Bill Russell gewann als Center der Boston Celtics elf Meistertitel – und revolutionierte den Sport.",
      "url": "https://www.spiegel.de/sport/basketball/nba-ikone-basketball-legende-bill-russell-gestorben-mit-88-jahren-a-85476088-3dde-49e3-bb2a-12c07ee2475d",
      "image_title": "NBA-Legende Bill Russell gestorben - Bill Chaplis / AP"
    },
    {
      "title": "Vielfach dekorierter Wallach gestorben Isabell Werth trauert um Satchmo",
      "teaser": "Er holte Goldmedaillen bei EM, WM und Olympia, nun ist das Pferd der Dressurreiterin Isabell Werth im Alter von 28 Jahren gestorben. Die Sportlerin aus Rheinberg erfuhr im Trainingslager vom Tod ihres Wallachs.",
      "url": "https://www.spiegel.de/sport/vielfach-dekorierter-wallach-werths-gold-pferd-satchmo-ist-tot-a-ee56a70a-0807-41c4-92a4-9f200f2b4881",
      "image_title": "Isabell Werth trauert um Satchmo - imago sportfotodienst"
    },
    {
      "title": "Frankreich-Rundfahrt Van Vleuten gewinnt Tour de France Femmes – trotz Materialpechs",
      "teaser": "Annemiek van Vleuten hat Radsportgeschichte geschrieben und sich bei der Premiere der Tour de France Femmes zur Gesamtsiegerin gekrönt. Auf der letzten Etappe musste sie zeitweise mit dem Rad einer Teamkollegin fahren.",
      "url": "https://www.spiegel.de/sport/annemiek-van-vleuten-gewinnt-die-tour-de-france-der-frauen-trotz-materialpech-der-letzten-etappe-a-c15ef4a2-7460-4beb-aaf8-a98dd1793a38",
      "image_title": "Van Vleuten gewinnt Tour de France Femmes – trotz Materialpechs - JEFF PACHOUD / AFP"
    },
    {
      "title": "DFB-Pokal Freiburg dreht Spiel in Kaiserslautern – Hoffenheim muss lange zittern",
      "teaser": "Freiburg lag nach einem Traumtor aus 50 Metern lange zurück, siegte aber dennoch am Betzenberg. Auch in Rödinghausen zwang der Viertligist die TSG Hoffenheim in die Verlängerung.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sc-freiburg-dreht-spiel-in-kaiserslautern-tsg-hoffenheim-weiter-a-c4499aaa-64b0-4d07-b35d-42341c564a0e",
      "image_title": "Freiburg dreht Spiel in Kaiserslautern – Hoffenheim muss lange zittern - RONALD WITTEK / EPA"
    },
    {
      "title": "DFB-Pokal Schalke feiert 5:0 – auch Sandhausen locker weiter",
      "teaser": "Schalke 04 sorgt mit zwei Treffern schon vor der Pause für klare Verhältnisse – und bekommt vom Bremer SV dennoch eine »kalte Dusche«. Auch der SV Sandhausen hat gegen Viertligist Rehden keine Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-schalke-04-siegt-gegen-bremer-sv-auch-sv-sandhausen-gegen-rehden-locker-weiter-a-bc219382-3992-4b43-a5e6-918690c4a842",
      "image_title": "Schalke feiert 5:0 – auch Sandhausen locker weiter - IMAGO/Tim Rehbein/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Deutschlands Zweikämpferin Oberdorf Sie lässt es krachen",
      "teaser": "Grätschen, Bock auf Zweikämpfe: Das ist Lena Oberdorf. Mit 20 ist sie eine Säule im DFB-Team. Begleiter bezeichnen sie als »Weltklasse«. Doch an einer Schwäche muss sie arbeiten, sagt Oberdorf selbst. Aus London berichten Hendrik Buchheister und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-lena-oberdorf-vor-dem-em-finale-sie-laesst-es-krachen-a-72e0db61-8b7f-4007-9a28-c75ed73266a0",
      "image_title": "Sie lässt es krachen - Tolga Akmen / EPA"
    },
    {
      "title": "»Fußballer des Jahres« Nkunku, Schüller und Freiburg-Coach Streich ausgezeichnet",
      "teaser": "Als erster Profi von RB Leipzig ist Christopher Nkunku zu Deutschlands Fußballer des Jahres gewählt worden. Lea Schüller setzte sich vor EM-Star Alexandra Popp durch. Trainer des Jahres ist Christian Streich, er zeigte sich bescheiden.",
      "url": "https://www.spiegel.de/sport/fussball/fussballer-des-jahres-christopher-nkunku-lea-schueller-und-christian-streich-ausgezeichnet-a-d9fb32a1-0b7f-4982-9144-66b89ca4e7ef",
      "image_title": "Nkunku, Schüller und Freiburg-Coach Streich ausgezeichnet - RONNY HARTMANN / AFP"
    },
    {
      "title": "Kanuslalom-WM in Augsburg Gold, Gold, Bronze – Deutschland überragt auch im Canadier",
      "teaser": "Die deutschen Slalomkanuten bleiben bei ihrer Heim-WM der Goldstandard: Andrea Herzog überraschte trotz Stangenberührung mit 0,92 Sekunden Vorsprung die Topfavoritin – Sideris Tasiadis gewann seinen ersten Titel.",
      "url": "https://www.spiegel.de/sport/kanuslalom-wm-in-augsburg-andrea-herzog-und-sideris-tasiadis-gewinnen-gold-im-canadier-a-c06e06f6-0731-4220-a1b4-b3368a4c7ae1",
      "image_title": "Gold, Gold, Bronze – Deutschland überragt auch im Canadier - Matthias Hangst / Getty Images"
    },
    {
      "title": "Jan Callsen-Bracker vom DFB-Trainerstab Für ihn entscheidet jedes Detail – sogar ein Schnürsenkel",
      "teaser": "Schmerzen lindern, Spielerinnen in ihren Leistungen verbessern: Der Ex-Fußballer Jan-Ingwer Callsen-Bracker ist für das neurozentrierte Training im DFB-Team zuständig. Was heißt das genau? Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/jan-ingwer-callsen-bracker-mit-dfb-frauen-im-em-endspiel-er-achtet-auch-noch-auf-die-schnuersenkel-a-3fc34d54-989f-406a-80ab-7c8f04325e06",
      "image_title": "Für ihn entscheidet jedes Detail – sogar ein Schnürsenkel - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Nach Pokalspiel Jena gegen Wolfsburg Offenbar Rangeleien zwischen Spielern und Fans – DFB leitet Ermittlungen ein",
      "teaser": "Nach dem Pokalspiel in Jena sollen Heimfans Spieler des VfL Wolfsburg attackiert haben. Der DFB will das untersuchen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalspiel-gegen-vfl-wolfsburg-fc-carl-zeiss-jena-will-moegliche-zwischenfaelle-untersuchen-a-3e82a6b9-c51f-4e15-b479-f6d84aab7c4b",
      "image_title": "Offenbar Rangeleien zwischen Spielern und Fans – DFB leitet Ermittlungen ein - IMAGO/Sven Sonntag / IMAGO/Picture Point LE"
    },
    {
      "title": "+++ Fußball-Transferticker vom 31. Juli +++ Offiziell: Nationalspieler David Raum wechselt zu RB Leipzig",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit David Raums Abschied von der TSG Hoffenheim, einer möglichen Stuttgart-Verstärkung – und einem teuren Wunschspieler für den AC Mailand.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-tauschen-hoffenheims-david-raum-und-leipzigs-angelino-die-vereine-a-ead66942-43eb-4952-8f38-ab95b91d4072",
      "image_title": "Offiziell: Nationalspieler David Raum wechselt zu RB Leipzig - ALBERTO LINGRIA / REUTERS"
    },
    {
      "title": "Nagelsmann zum Fall Lewandowski »Man muss Lewy auf ewig dankbar sein«",
      "teaser": "Der Streit zwischen Robert Lewandowski und dem FC Bayern dauert auch nach seinem Abschied an. Julian Nagelsmann will da offenbar nicht mitmachen.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-coach-julian-nagelsmann-will-nicht-gegen-robert-lewandowski-nachtreten-ewig-dankbar-a-00b4e57f-73ec-42a7-ba82-191703012632",
      "image_title": "»Man muss Lewy auf ewig dankbar sein« - Sven Hoppe / dpa"
    },
    {
      "title": "Doppelter Neustart auf Sand Olympiasiegerin Ludwig arbeitet künftig mit Umsteigerin Lippmann zusammen",
      "teaser": "Die eine ist Deutschlands beste Beachvolleyballerin, die andere war bisher die Beste in der Halle: Nun wollen sich Laura Ludwig nach ihrer Babypause und Strand-Neuling Louisa Lippmann gemeinsam für Olympia 2024 qualifizieren.",
      "url": "https://www.spiegel.de/sport/olympia/beachvolleyball-olympiasiegerin-laura-ludwig-arbeitet-kuenftig-mit-louisa-lippmann-zusammen-a-f360f9aa-3f4f-4a10-a6b6-d555cc637da2",
      "image_title": "Olympiasiegerin Ludwig arbeitet künftig mit Umsteigerin Lippmann zusammen - Frank Molter / picture alliance/dpa"
    },
    {
      "title": "EM-Finalgegner England »Deutschland… Wembley… Das ist unser Schicksal«",
      "teaser": "England fiebert dem EM-Finale gegen Deutschland entgegen – und hat grenzenloses Vertrauen in die Trainerin. Wie kann die DFB-Elf dieses Team knacken? Aus London berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-finalgegner-england-deutschland-wembley-das-ist-unser-schicksal-a-b905aed1-d58e-4c72-bdb9-01869ee4fdea",
      "image_title": "»Deutschland… Wembley… Das ist unser Schicksal« - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "DFB-Männer schreiben Brief an Frauen-Nationalelf »Belohnt euch!«",
      "teaser": "Die »Jungs von der anderen Mannschaft« haben den DFB-Frauen vor dem EM-Finale in einem Brief Mut gemacht. Hansi Flick wird nach London reisen, auch Kanzler Scholz kommt zum Anfeuern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-maenner-schreiben-brief-an-frauen-vor-dem-em-finale-wir-sind-stolz-auf-euch-a-06b15e82-8cee-489d-84bb-a8d8ea9b4cf5",
      "image_title": "»Belohnt euch!« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Musiala glänzt bei Supercup-Sieg des FC Bayern Unfassbar",
      "teaser": "Im torreichsten Supercup der Geschichte präsentiert sich der FC Bayern erst wunderbar, dann verwundbar. Jamal Musiala zeigte eine Leistung, nach der sein Trainer ihn zur »Weltklasse« erhob – ohne übertreiben zu müssen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-gewinnt-supercup-gegen-rb-leipzig-jamal-musiala-fuer-julian-nagelsmann-weltklasse-a-94b95f7c-39f4-4186-91f2-aa789a40ced2",
      "image_title": "Unfassbar - Hendrik Schmidt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Supercup FC Bayern gewinnt Acht-Tore-Spiel gegen RB Leipzig – Mané trifft beim Debüt",
      "teaser": "Die ersten 45 Minuten sahen nach Demontage aus, dann wurde es knapp: Der FC Bayern hat nach einem Spektakel gegen RB Leipzig den Supercup gewonnen. Einer der Torschützen: Debütant Sadio Mané.",
      "url": "https://www.spiegel.de/sport/fussball/supercup-fc-bayern-gewinnt-acht-tore-spiel-gegen-rb-leipzig-sadio-mane-trifft-beim-debuet-a-4a5043a2-cb3b-4e6c-b250-855da4ebcfb6",
      "image_title": "FC Bayern gewinnt Acht-Tore-Spiel gegen RB Leipzig – Mané trifft beim Debüt - Hendrik Schmidt / dpa"
    }
  ]
}