{
  "timestamp": "2022-06-13T13:39:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kuriose Todesfälle auf Fairway, Grün und Co. »Die Golfer hatten keine Ahnung, dass sie über eine Leiche trampelten«",
      "teaser": "Ein missglückter Abschlag, gefährliche Wildtiere, tödliche Blitzschläge – auf dem Golfplatz kann man auf viele Arten ums Leben kommen. Ein Gerichtsmediziner erklärt, wie man den Fairway-Tod vermeiden kann. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/golf/golf-und-tote-die-golfer-hatten-keine-ahnung-dass-sie-ueber-eine-leiche-trampelten-a-7b114f90-7bdc-4a3d-b41b-d06348a20056",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eadacf41-4e51-423e-9522-3a2c171cf611_w872_r1.778_fpx68.68_fpy54.96.jpg",
      "image_title": "»Die Golfer hatten keine Ahnung, dass sie über eine Leiche trampelten« - Joe McBride / Getty Images"
    },
    {
      "title": "Möglicher Nachfolger für Mané Liverpool holt Stürmer Darwin Núñez für bis zu 100 Millionen Euro Ablöse",
      "teaser": "Er ist fast 1,90 Meter groß und pfeilschnell: Liverpool greift für Benfica-Stürmer Darwin Núñez tief in die Tasche. Der Uruguayer könnte Sadio Mané ersetzen, der vor einem Wechsel zum FC Bayern stehen soll.",
      "url": "https://www.spiegel.de/sport/fussball/moeglicher-nachfolger-fuer-sadio-mane-fc-liverpool-holt-darwin-nunez-von-benfica-a-c41347c7-1568-481e-a904-8d746c4c2ba2",
      "image_title": "Liverpool holt Stürmer Darwin Núñez für bis zu 100 Millionen Euro Ablöse - CARLOS COSTA / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Haaland unterschreibt bei City bis 2027, Chiellini wechselt nach Los Angeles",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Diesmal mit Giorgio Chiellinis USA-Abenteuer, fünf Jahren Haaland in Manchester und Kevin-Prince Boateng bei Hertha BSC.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-erling-haaland-bis-2027-bei-manchester-city-giorgio-chiellini-nach-los-angeles-a-496d1ed3-ecc3-4ca0-95fc-74fe696bce63",
      "image_title": "Haaland unterschreibt bei City bis 2027, Chiellini wechselt nach Los Angeles - Vegard Grott / BILDBYRAN / IMAGO"
    },
    {
      "title": "Nachruf auf DDR-Fußballer Bernd Bransch Der stille Kapitän",
      "teaser": "Bernd Bransch führte die DDR-Auswahl bei ihrer einzigen WM-Teilnahme 1974 an. Mit der Nationalelf feierte er seine Erfolge, sein Herz gehörte aber dem Halleschen FC. Der Klub trauert um seinen größten Spieler. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-ddr-fussballer-bernd-bransch-der-stille-kapitaen-a-9d18ec81-a95e-480b-bd56-88feb50235a9",
      "image_title": "Der stille Kapitän - Roland Witschel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hamiltons Schmerzen bei Verstappens Formel-1-Sieg Autsch, der Mercedes geht auf den Rücken",
      "teaser": "Lewis Hamilton kann seinen Rennwagen vor Schmerzen kaum verlassen. Sebastian Vettel fährt zum besten Ergebnis der Saison. Und Sieger Max Verstappen wird von seinem Team aufgefordert, langsamer zu fahren. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-kaempft-mit-rueckenschmerzen-max-verstappen-kaempft-allein-a-3d247666-d8ca-4fee-aeea-621d6c1db9ad",
      "image_title": "Autsch, der Mercedes geht auf den Rücken - IMAGO/Simon Galloway / IMAGO/Motorsport Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Formel 1 in Baku Doppelsieg für Red Bull, Desaster für Ferrari",
      "teaser": "Wieder auf der Pole, wieder ausgeschieden: Charles Leclerc schaffte es wegen eines Motorschadens nicht ins Ziel, auch der zweite Ferrari fiel aus. Max Verstappen und Sergio Pérez im Red Bull hatten leichtes Spiel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-doppelsieg-fuer-red-bull-desaster-fuer-ferrari-a-103b7ed7-de0e-4002-8480-7a901ca8fd84",
      "image_title": "Doppelsieg für Red Bull, Desaster für Ferrari - Andy Hone / Motorsport Images / IMAGO"
    },
    {
      "title": "Norwegischer Meistertrainer Bayern-Frauen verpflichten Alexander Straus",
      "teaser": "Die vergangene Saison verlief für die Frauen des FC Bayern enttäuschend. Aus Norwegen kommt nun ein neuer Trainer, der gerade eine historisch gute Saison hinter sich hat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-frauen-des-fc-bayern-verpflichten-norweger-alexander-straus-a-6259ce1e-fe23-4a9b-99ce-8759da12f72e",
      "image_title": "Bayern-Frauen verpflichten Alexander Straus - Marius Simensen / Bildbyran / IMAGO"
    },
    {
      "title": "ATP-Weltrangliste Verletzter Zverev neue Nummer zwei der Tenniswelt",
      "teaser": "Mit einer schweren Bänderverletzung muss er länger pausieren, in der Tennis-Weltrangliste zieht Alexander Zverev trotzdem an Novak Djoković vorbei. Auch Oscar Otte ist so gut platziert wie noch nie.",
      "url": "https://www.spiegel.de/sport/tennis/atp-weltrangliste-alexander-zverev-neuer-zweiter-oscar-otte-an-51-a-04c9e11c-6cf3-453f-a75d-6893a36bd891",
      "image_title": "Verletzter Zverev neue Nummer zwei der Tenniswelt - YVES HERMAN / REUTERS"
    },
    {
      "title": "NFL-Profi Allen Footballspieler verfehlt Weltrekord über 110 Meter Hürden um 0,04 Sekunden",
      "teaser": "Devon Allen verdient sein Geld in der Football-Profiliga NFL – doch Weltklasse ist der US-Amerikaner in einer anderen Sportart: Im Hürdensprint über 110 Meter lief Allen nun die drittbeste Zeit der Geschichte.",
      "url": "https://www.spiegel.de/sport/leichtathletik-nfl-profi-devon-allen-verfehlt-weltrekord-ueber-110-meter-huerden-knapp-a-0aa6dade-d9b3-400c-8fd0-63b99c41778c",
      "image_title": "Footballspieler verfehlt Weltrekord über 110 Meter Hürden um 0,04 Sekunden - Mike Stobe / Getty Images / AFP"
    },
    {
      "title": "Nations League Portugal unterliegt beim Schlusslicht – Seferović trifft nach 57 Sekunden",
      "teaser": "Cristiano Ronaldo war gar nicht erst angereist – schon verlor das klar favorisierte Portugal gegen die bis dato punktlose Schweiz. Spanien setzte sich dem Pressing Tschechiens zur Wehr – und holte sich die Tabellenführung.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-portugal-unterliegt-der-schweiz-spanien-schlaegt-tschechien-a-997bc488-75cc-4111-83a1-8fb071d80e07",
      "image_title": "Portugal unterliegt beim Schlusslicht – Seferović trifft nach 57 Sekunden - Michael Buholzer / EPA"
    },
    {
      "title": "Handball-Bundesliga Füchse-Routinier Lindberg holt sich die Torjägerkanone – im Alter von 40 Jahren",
      "teaser": "Hans Lindberg bleibt ein Ausnahmespieler: Der 40-Jährige der Füchse Berlin holte sich mit 242 Toren erneut den Titel des besten Torschützen der Saison – das nötigt selbst Handball-Ikone Stefan Kretzschmar Respekt ab.",
      "url": "https://www.spiegel.de/sport/handball/handball-hans-lindberg-von-fuechse-berlin-holt-sich-torjaegerkanone-mit-40-jahren-a-0be05483-a302-4e42-9869-3fbc2d8baf8a",
      "image_title": "Füchse-Routinier Lindberg holt sich die Torjägerkanone – im Alter von 40 Jahren - IMAGO/Andreas Gora"
    },
    {
      "title": "Drei Wochen vor Tour de France Roglic gewinnt Dauphiné-Rundfahrt – Froome muss um Tour-Teilnahme bangen",
      "teaser": "In vergangenen Jahren war ein Erfolg beim Criterium du Dauphiné oft ein gutes Zeichen für die Frankreich-Rundfahrt. Diesmal ließ sich Primož Roglič den Sieg nicht nehmen – auch wenn er nicht allein ins Ziel kam.",
      "url": "https://www.spiegel.de/sport/radsport-primoz-roglic-gewinnt-dauphine-rundfahrt-chris-froome-muss-um-tour-bangen-a-13c63cc4-4f3c-42a0-b585-07c89475f219",
      "image_title": "Roglic gewinnt Dauphiné-Rundfahrt – Froome muss um Tour-Teilnahme bangen - David Stockman / dpa"
    },
    {
      "title": "Nations League Haaland führt Norwegen erneut zum Sieg gegen Schweden",
      "teaser": "Norwegen gewinnt dank Erling Haaland auch das Rückspiel in der Nations League gegen Schweden. Der künftige Manchester-City-Stürmer traf erneut doppelt – und hat nun 20 Länderspieltreffer in 21 Spielen erzielt.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-erling-haaland-fuehrt-norwegen-erneut-zum-sieg-gegen-schweden-a-916392b7-2c4f-44b4-a05a-c5c1f2697b07",
      "image_title": "Haaland führt Norwegen erneut zum Sieg gegen Schweden - Beate Oma Dahle / EPA"
    },
    {
      "title": "Tennisprofi Kyrgios Veranstalter untersuchen Rassismusvorwürfe",
      "teaser": "Die Niederlage gegen Andy Murray rückte in den Hintergrund: Nick Kyrgios soll beim Tennisturnier in Stuttgart aus dem Publikum heraus rassistisch beleidigt worden sein. Die Veranstalter wollen dem Vorwurf nachgehen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-erhebt-rassismus-vorwuerfe-stuttgart-kuendigt-untersuchung-an-a-86519428-fe6b-47ef-bd5b-f499698b875f",
      "image_title": "Veranstalter untersuchen Rassismusvorwürfe - Tom Weller / dpa"
    },
    {
      "title": "Niederlage gegen Berrettini Angeschlagener Murray verliert sein 70. Finale auf der ATP-Tour",
      "teaser": "Andy Murray hat den ersten Rasentitel seit seinem Wimbledonsieg 2016 verpasst. Der Brite, der mit einer künstlichen Hüfte spielt, unterlag in Stuttgart Matteo Berrettini – zwischendurch stand er kurz vor der Aufgabe.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-stuttgart-andy-murray-verliert-sein-70-finale-auf-der-atp-tour-gegen-matteo-berrettini-a-5e915d20-f421-4578-be29-3c742698167c",
      "image_title": "Angeschlagener Murray verliert sein 70. Finale auf der ATP-Tour - Bernd Weißbrod / dpa"
    },
    {
      "title": "Unfall vor Nations-League-Spiel Bulgariens Nedelew nach Operation bei Bewusstsein",
      "teaser": "Auf dem Weg zur Nations League war das bulgarische Team in einen Unfall verwickelt worden. Der frühere Bundesligaprofi Todor Nedelew wurde dabei schwer verletzt – ist nun nach einer OP aber auf dem Weg der Besserung.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-bulgariens-todor-nedelew-nach-unfall-bei-bewusstsein-a-f899e011-382a-4e6a-9b32-2227fb21a029",
      "image_title": "Bulgariens Nedelew nach Operation bei Bewusstsein - Anton Uzunov / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Real verabschiedet Marcelo – Werder verzichtet offenbar auf Singh",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit einem Champions-League-Sieger aus Madrid, Leroy Sanés kleinem Bruder und Gerüchten um Paris Saint-Germain.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-marcelo-verabschiedet-sich-bei-real-madrid-neuer-vertrag-fuer-leroy-sanes-bruder-bei-schalke-a-d286334a-6e2f-4d43-83e8-a6b0330f3b72",
      "image_title": "Real verabschiedet Marcelo – Werder verzichtet offenbar auf Singh - PAUL ELLIS / AFP"
    },
    {
      "title": "Fußball DDR-Auswahl-Kapitän Bernd Bransch ist tot",
      "teaser": "Die einzige WM-Teilnahme einer DDR-Fußballauswahl bleibt bis heute untrennbar mit dem Namen Bernd Bransch verbunden. Nun ist der frühere Abwehrchef des Halleschen FC im Alter von 77 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ddr-auswahl-kapitaen-bernd-bransch-ist-tot-a-5896f8af-78ed-4a09-b8c5-c201e5e32738",
      "image_title": "DDR-Auswahl-Kapitän Bernd Bransch ist tot - imago images/ Horstmüller"
    },
    {
      "title": "Fußball Schalke-Mitglieder verweigern Vorständen der Jahre 2019 und 2020 die Entlastung",
      "teaser": "Der Abstieg 2021, die desolate Finanzlage: Schalkes Fans machen dafür die alte Führung verantwortlich – auf der Mitgliederversammlung wurde ihnen das Vertrauen entzogen. Sportlich stimmt der Klub auf harte Zeiten ein.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-mitglieder-entlasten-vorstaende-der-jahre-2019-und-2020-nicht-a-e95b1fd2-7ef0-4c1a-890b-7867eb31fb1c",
      "image_title": "Schalke-Mitglieder verweigern Vorständen der Jahre 2019 und 2020 die Entlastung - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Fußballweltmeisterschaft Wales-Mitarbeiter boykottieren Endrunde in Katar als Zeichen gegen Diskriminierung",
      "teaser": "Wales hat sich erstmals seit 1958 für eine Fußballweltmeisterschaft qualifiziert, doch einige Mitarbeiter werden nicht zur Endrunde in Katar reisen – als Zeichen gegen die Diskriminierung Homosexueller in dem Wüstenstaat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wales-mitarbeiter-boykottieren-wm-in-katar-als-zeichen-gegen-diskriminierung-a-fd6b86c6-48a3-471b-9b90-6aec5db31731",
      "image_title": "Wales-Mitarbeiter boykottieren Endrunde in Katar als Zeichen gegen Diskriminierung - IMAGO/David Davies / IMAGO/PA Images"
    },
    {
      "title": "DFB-Enttäuschung gegen Ungarn Die Sturmflaute",
      "teaser": "Es war die schwächste Teamleistung unter Hansi Flick – und Angreifer Timo Werner fiel beim Remis gegen Ungarn ohne einen Schuss auf das Tor besonders ab. Seine Entwicklung ist auch ein Rückschlag für den Bundestrainer. Aus Budapest berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-nur-mit-remis-gegen-ungarn-die-sturmflaute-a-ff3d301a-e5e0-48e9-b36e-635bbdd0a5cf",
      "image_title": "Die Sturmflaute - MARTON MONUS / REUTERS"
    },
    {
      "title": "Tischtennis Boll bricht sich selbst eine Rippe – und wird deutscher Meister mit Borussia Düsseldorf",
      "teaser": "Timo Boll hat mit Borussia Düsseldorf zum zwölften Mal die deutsche Tischtennismeisterschaft gewonnen. Dabei spielte er mit einem Rippenbruch – das sei allerdings »Scheißdreck« im Vergleich zu seinen anderen Verletzungen.",
      "url": "https://www.spiegel.de/sport/tischtennis-timo-boll-bricht-sich-selbst-eine-rippe-und-wird-deutscher-meister-mit-borussia-dueddeldorf-a-482bf4f3-11eb-45fb-82f1-6c2f80d6312e",
      "image_title": "Boll bricht sich selbst eine Rippe – und wird deutscher Meister mit Borussia Düsseldorf - Harald Bremes / Jan Huebner / IMAGO"
    },
    {
      "title": "Harmlose DFB-Elf enttäuscht gegen Ungarn Diese Mannschaft ist urlaubsreif",
      "teaser": "In Ungarn suchte die deutsche Nationalelf nach einem Erfolgserlebnis, sammelte aber das dritte Remis in der Nations League. Sorgen macht die Leistung – besonders die des Sturms, der nur einmal aufs ungarische Tor schoss. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-glueckliches-remis-kaum-torchancen-deutschland-enttaeuscht-gegen-ungarn-a-38927745-4069-4eec-b0a8-074274a9b7bd",
      "image_title": "Diese Mannschaft ist urlaubsreif - ATTILA KISBENEDEK / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "England, Italien, Niederlande, Belgien Der große Remis-Abend in der Nations League",
      "teaser": "Nicht nur die deutsche Mannschaft hat diesen Fußballabend in Ungarn mit einem Unentschieden abgeschlossen. Auch in den anderen Topspielen der Nations League gab es keine Sieger.",
      "url": "https://www.spiegel.de/sport/fussball/fast-nur-unentschieden-der-grosse-remis-abend-in-der-nations-league-a-b01e2315-47e1-4f52-8f32-d2b20de5d46d",
      "image_title": "Der große Remis-Abend in der Nations League - Jon Super / AP"
    },
    {
      "title": "DFB-Elf gegen Ungarn in der Einzelkritik Werner wieder glücklos, Goretzka fehlt diesmal das Herz",
      "teaser": "Das neue Dortmunder Innenverteidigerpärchen Niklas Süle und Nico Schlotterbeck harmoniert beim Remis in Budapest noch nicht. In der Mitte blieb Leon Goretzka blass, vorn muss sich Hansi Flick was einfallen lassen. Aus Budapest berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-gegen-ungarn-in-der-einzelkritik-timo-werner-einmal-mehr-gluecklos-a-978eb342-3d13-4d89-9570-d34819782ddb",
      "image_title": "Werner wieder glücklos, Goretzka fehlt diesmal das Herz - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Nations-League-Partie gegen Ungarn Drittes Spiel, drittes Unentschieden – DFB-Elf tritt auf der Stelle",
      "teaser": "Die deutsche Nationalmannschaft wartet weiter auf den ersten Sieg in der Nations League. Gegen Ungarn bot die DFB-Elf über weite Strecken eine schwache Leistung. Die Aufbruchstimmung unter Hansi Flick ist erst einmal dahin.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-partie-gegen-ungarn-drittes-spiel-drittes-unentschieden-dfb-elf-tritt-auf-der-stelle-a-b1cb602a-566c-485e-aa8e-9fce2dbe3bb6",
      "image_title": "Drittes Spiel, drittes Unentschieden – DFB-Elf tritt auf der Stelle - Anna Szilagyi / AP"
    }
  ]
}