{
  "timestamp": "2022-07-12T10:25:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beth Mead und Englands 8:0 Die Torjägerin, die aus dem Schatten kommt",
      "teaser": "Noch vor einem Jahr hatte man sie in der Nationalelf Englands nicht auf dem Zettel. Jetzt überragte Beth Mead beim haushohen Sieg gegen Norwegen. Dafür musste sie eine persönliche Niederlage überwinden. Aus Brighton berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-angreiferin-beth-mead-ueberragt-england-deklassiert-norwegen-a-f59b9d75-3345-4f43-a48d-3d68e3b0140d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bafe5cd4-d058-45be-b4d5-155ab4c5c43f_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Die Torjägerin, die aus dem Schatten kommt - Alessandra Tarantino / AP"
    },
    {
      "title": "Österreich gewinnt EM-Spiel gegen Nordirland Corona-Ersatz Schiechtl glänzt als Torschützin",
      "teaser": "Gegen England saß Österreichs Katharina Schiechtl noch 90 Minuten lang auf der Bank. Ein positiver Coronatest der Teamkollegin spülte die Abwehrspielerin in die Startelf – und auf die Liste der Torschützinnen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-katharina-schiechtl-leitet-sieg-von-oesterreich-gegen-nordirland-ein-a-21a0b424-0e15-4e33-a77d-ac86f03db008",
      "image_title": "Corona-Ersatz Schiechtl glänzt als Torschützin - Dan Mullan / Getty Images"
    },
    {
      "title": "Berichte über sexuelle Belästigungen und Pöbeleien in der Formel 1 Das Rennen ist vorbei, die Vorwürfe bleiben",
      "teaser": "Beim Großen Preis von Österreich haben sich vor allem Frauen im Publikum über Belästigungen beschwert. Es soll zu Übergriffen gekommen sein. Vorschläge für Maßnahmen kommen vor allem von den Fahrern. Von Nina Golombek und Karin Sturm, Spielberg",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-vorwuerfe-sexueller-belaestigungen-und-poebeleien-das-rennen-ist-vorbei-die-vorwuerfe-bleiben-a-6cdcf2ee-b892-4116-8dfa-33c1f6022d74",
      "image_title": "Das Rennen ist vorbei, die Vorwürfe bleiben - JOE KLAMAR / AFP",
      "author": "Nina Golombek und Karin Sturm, Spielberg"
    },
    {
      "title": "Sechster Platz in Österreich Darum hat sich Mick Schumacher in der Formel 1 etabliert",
      "teaser": "Unfälle, schlechte Ergebnisse, Kritik vom Teamchef: Mick Schumacher hat eine schwere Zeit hinter sich. Seit drei Rennen läuft es nun aber für den 23-Jährigen, er nennt einen einfachen Grund. Aus Spielberg berichtet Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mick-schumacher-in-der-formel-1-die-gruende-fuer-den-formanstieg-bei-haas-a-bbea2bda-cfee-4795-bdff-35890dc9c8e8",
      "image_title": "Darum hat sich Mick Schumacher in der Formel 1 etabliert - Clive Rose / Getty Images"
    },
    {
      "title": "Eisschnelllauf-Olympiasiegerin Verfassungsbeschwerde von Claudia Pechstein wegen Dopingsperre erfolgreich",
      "teaser": "Die Eisschnelllauf-Olympiasiegerin Claudia Pechstein kämpft um Schadensersatz für ihre zweijährige Dopingsperre. Das Bundesverfassungsgericht hat mit einer Entscheidung jetzt den Weg für ihren Prozess freigemacht.",
      "url": "https://www.spiegel.de/sport/claudia-pechstein-verfassungsbeschwerde-wegen-dopingsperre-erfolgreich-a-26d01932-9129-4bea-b129-625d675aefa2",
      "image_title": "Verfassungsbeschwerde von Claudia Pechstein wegen Dopingsperre erfolgreich - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Olympiasieger Mo Farah »Die Wahrheit ist, dass ich nicht der bin, für den Sie mich halten«",
      "teaser": "Der britische Läuferstar und vierfache Olympiasieger Mo Farah hat im Fernsehen seine Lebenslüge offenbart: Er sei als Kind aus Ostafrika nach Großbritannien gebracht worden – illegal und unter falschem Namen.",
      "url": "https://www.spiegel.de/sport/mohamed-mo-farah-in-bbc-dokumentation-die-wahrheit-ist-dass-ich-nicht-der-bin-fuer-den-sie-mich-halten-a-80379e73-fa10-40f4-a79f-bdc5fa4b3fa9",
      "image_title": "»Die Wahrheit ist, dass ich nicht der bin, für den Sie mich halten« - Zac Goodwin / PA Images / IMAGO"
    },
    {
      "title": "Fußball-EM 8:0 – Engländerinnen deklassieren Mitfavoriten Norwegen",
      "teaser": "Englands Fußballerinnen haben sich gegen Norwegen in einen Rausch gespielt. Schon zur Pause stand es 6:0. England ist das Viertelfinale sicher, Norwegen muss in ein Endspiel gegen Österreich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-england-deklassiert-norwegen-bei-8-0-erfolg-a-2a20bc29-9538-45e7-ac01-7353ee4c037c",
      "image_title": "8:0 – Engländerinnen deklassieren Mitfavoriten Norwegen - Harriet Lander / Getty Images"
    },
    {
      "title": "DFB-Frauen Angreiferin Lea Schüller positiv auf Corona getestet",
      "teaser": "Beim EM-Auftakt gegen Dänemark erzielte sie noch einen Treffer, nun muss Lea Schüller nach einem positiven Coronatest erst mal passen. Laut Verbandsangaben verspüre sie »leichte Symptome«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-dfb-angreiferin-lea-schueller-positiv-auf-corona-getestet-a-3557ba14-dfba-4316-9f2e-5c7879ee901f",
      "image_title": "Angreiferin Lea Schüller positiv auf Corona getestet - Justin Tallis / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Pogba kehrt nach sechs Jahren zu Juventus zurück",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit einem prominenten Rückkehrer in die Serie A, Wolfsburger Wechselkandidaten und einem Liverpooler Abgang.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-juventus-turin-bestaetigt-transfer-von-paul-pogba-a-d876e33c-1100-4ecb-b536-0a6808716c08",
      "image_title": "Pogba kehrt nach sechs Jahren zu Juventus zurück - James Wilson / Sportimage / IMAGO"
    },
    {
      "title": "Wimbledonsieger Djoković Rekordjäger in Teilzeit",
      "teaser": "Novak Djoković hat mit seinem erneuten Wimbledonsieg bewiesen, dass er im Dreikampf um den Grand-Slam-Rekord der Favorit ist. Er selbst erschwert sich die Jagd allerdings durch seine Impfablehnung. Aus Wimbledon berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/wimbledon-2022-novak-djokovic-rekordjaeger-in-teilzeit-a-435bba6f-130a-4b41-8da9-a5962e2197f0",
      "image_title": "Rekordjäger in Teilzeit - Zac Goodwin / AP"
    },
    {
      "title": "Pressestimmen zum Großen Preis von Österreich »Leclerc lässt 60.000 Verstappen-Fans verstummen«",
      "teaser": "Charles Leclerc hat Red Bull und Max Verstappen die Party in Orange beim Heim-Grand-Prix in Spielberg verdorben. Die internationale Presse lobt den Ferrari-Piloten und freut sich über eine Formel-1-WM, die wieder spannend wird.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-pressestimmen-zum-grossen-preis-von-oesterreich-a-648fac61-d11d-4279-b4a2-1b705b42158e",
      "image_title": "»Leclerc lässt 60.000 Verstappen-Fans verstummen« - Matthias Schrader / AP"
    },
    {
      "title": "Lina Magull Fußballnationalspielerin fordert Mindestlohn in erster und zweiter Liga",
      "teaser": "In der ersten und zweiten Liga sollen Fußballerinnen so viel verdienen, dass sie nicht mehr nebenher arbeiten müssen – das wünscht sich Nationalspielerin Lina Magull. Die Gehälter der Männer hält sie für »überdimensioniert«.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-nationalspielerin-lina-magull-fordert-mindestlohn-in-erster-und-zweiter-liga-a-02bbdbc3-db6c-4166-83e6-e5a55959f0b0",
      "image_title": "Fußballnationalspielerin fordert Mindestlohn in erster und zweiter Liga - Eibner; Memmler / IMAGO"
    },
    {
      "title": "Frankreichs Trainerin Corinne Diacre und ihr Team Beziehungsstatus: Besser als je zuvor",
      "teaser": "Lange Zeit kriselte es zwischen Frankreichs Nationaltrainerin Corinne Diacre und ihrem Team, doch vor der EM änderte sie ihren Stil – mit Erfolg. Beim Auftaktspiel glänzte der Titelfavorit. Aus Rotherham berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-frankreichs-trainerin-corinne-diacre-und-ihr-team-beziehungsstatus-besser-als-je-zuvor-a-624b6334-4058-41d2-ae80-3d3e30dd4ca5",
      "image_title": "Beziehungsstatus: Besser als je zuvor - naomi baker / Getty Images"
    },
    {
      "title": "Sebastian Vettel über Fan-Belästigungen »Wer auch immer diese Leute sind, sie sollten sich schämen«",
      "teaser": "Beim Formel-1-Rennen in Spielberg sollen Zuschauerinnen rassistisch, homophob und sexistisch beleidigt worden sein. Sebastian Vettel fordert harte Konsequenzen. Max Verstappen bringt eine Alkoholgrenze ins Spiel.",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-ueber-fan-belaestigungen-bei-formel-1-wer-auch-immer-diese-leute-sind-sie-sollten-sich-schaemen-a-fe4f2592-a9c5-4e88-9ed5-7347833f428a",
      "image_title": "»Wer auch immer diese Leute sind, sie sollten sich schämen« - Bryn Lennon / Getty Images"
    },
    {
      "title": "Wimbledon Aktivist musste wegen Peng-Shuai-Botschaft offenbar das Finale verlassen",
      "teaser": "Der Fall der chinesischen Tennisspielerin Peng Shuai bewegte über Monate die Öffentlichkeit. Beim Wimbledon-Finale protestierte ein Aktivist in ihrem Namen – und wurde dafür offenbar von Sicherheitskräften hart angegangen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-aktivist-musste-wegen-peng-shuai-botschaft-das-finale-verlassen-a-54b62dee-9cd0-4fea-ad89-210faeb8afb3",
      "image_title": "Aktivist musste wegen Peng-Shuai-Botschaft offenbar das Finale verlassen - Zac Goodwin / dpa"
    },
    {
      "title": "Kantersieg bei der Fußball-EM Italiens Abwehr lädt Frankreich zum Toreschießen ein",
      "teaser": "Debakel für Italien zum EM-Auftakt: Die Mitfavoritinnen aus Frankreich trafen schon vor der Pause fünfmal – und nahmen dann Tempo raus. Onema Geyoro glänzte mit drei Toren.",
      "url": "https://www.spiegel.de/sport/formel1/fussball-em-2022-frankreich-schenkt-italien-fuenf-tore-in-einer-haelfte-ein-a-4cdad4f8-53ec-4d76-be80-44c0cf657cbf",
      "image_title": "Italiens Abwehr lädt Frankreich zum Toreschießen ein - Dave Thompson / AP"
    },
    {
      "title": "»Es zerreißt mir so das Herz« Auch Speerwurf-Europameisterin Hussong sagt WM-Start ab",
      "teaser": "Den deutschen Leichtathleten gehen allmählich die Medaillenkandidaten aus: Nach Johannes Vetter kann auch Christin Hussong nicht an der WM teilnehmen – zuvor hatten schon andere Hoffnungsträger abgesagt.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-speerwurf-europameisterin-christin-hussong-sagt-start-ab-a-6a3f16ea-14cd-47e6-bd9b-148d969df794",
      "image_title": "Auch Speerwurf-Europameisterin Hussong sagt WM-Start ab - Ryan Pierse / Getty Images"
    },
    {
      "title": "Djokovićs Wimbledon-Sieg über Kyrgios Der Beginn einer wunderbaren Freundschaft",
      "teaser": "Novak Djoković feiert in Wimbledon seinen 21. Grand-Slam-Titel. Über Schmeicheleien unter Männern, frühe oder späte Uhren – und ungefähr 700 Drinks, die seinen Gegner zur Weißglut trieben. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovics-wimbledon-sieg-der-beginn-einer-wunderbaren-freundschaft-a-a0b63e74-e282-4b93-b82d-3334ee9c1abe",
      "image_title": "Der Beginn einer wunderbaren Freundschaft - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Isländische Nationalspielerin des VfL Wolfsburg Jónsdóttirs Topleistung reicht gegen Belgien nicht zum Sieg",
      "teaser": "Sie dribbelte, sie sprintete, sie ließ Gegenspielerinnen stehen. Doch Sveindís Jónsdóttir schaffte es nicht, Island zum ersten EM-Erfolg zu schießen. Gespielt wurde gegen Belgien in einem Trainingsstadion.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-island-und-belgien-trennen-sich-im-gruppenspiel-remis-a-81fd82b8-c42e-4d02-921e-5ce1788e9d66",
      "image_title": "Jónsdóttirs Topleistung reicht gegen Belgien nicht zum Sieg - Martin Rickett / dpa"
    },
    {
      "title": "Ferrari beim Großen Preis von Österreich Feuer und Flamme",
      "teaser": "Beim Heimrennen von Red Bull meldet sich Charles Leclerc im WM-Kampf zurück – trotz defekten Gaspedals. Der zweite Ferrari brannte ab, Carlos Sainz kam nur mühsam heraus und kritisierte die Streckenposten. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-charles-leclerc-gewinnt-der-ferrari-von-carlos-sainz-brennt-a-7c198627-4fd3-455d-acff-ce208dda01ec",
      "image_title": "Feuer und Flamme - IMAGO/nordphoto GmbH / Bratic / IMAGO/Nordphoto",
      "author": "Nina Golombek"
    },
    {
      "title": "Wimbledon-Finale 2022 Djoković gewinnt gegen Kyrgios seinen 21. Grand-Slam-Titel",
      "teaser": "Novak Djoković hat zum siebten Mal das traditionsreiche Rasenturnier in Wimbledon gewonnen. Gegen Nick Kyrgios gab der 35-Jährige nur den ersten Satz her – zum Schluss wurde es dennoch noch mal spannend.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-novak-djokovic-gewinnt-gegen-nick-kyrgios-seinen-21-grand-slam-titel-a-e36cfc2a-d1c3-4658-8345-33ba321e3c52",
      "image_title": "Djoković gewinnt gegen Kyrgios seinen 21. Grand-Slam-Titel - Adam Davy / dpa"
    },
    {
      "title": "Tour de France Geschke erobert beim Etappensieg von Jungels das Bergtrikot",
      "teaser": "Schon zum zweiten Mal wagte sich Simon Geschke in eine Ausreißergruppe. Zum Etappensieg reichte es erneut nicht, doch der 36-Jährige kann als achter Deutscher in der Tour-de-France-Historie das Bergtrikot überziehen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-simon-geschke-erobert-beim-etappensieg-von-bob-jungels-das-bergtrikot-a-94bab8f4-606b-4c88-84b0-729aec293bca",
      "image_title": "Geschke erobert beim Etappensieg von Jungels das Bergtrikot - YOAN VALAT / EPA"
    },
    {
      "title": "Fünfter Coronafall bei der EM 2022 Groenen spielt 90 Minuten gegen Schweden, am Tag danach ist sie positiv",
      "teaser": "Die Niederländerin Jackie Groenen fällt bei der EM 2022 mit einem positiven Coronatest vorerst aus. Wenige Stunden zuvor stand sie noch auf dem Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-jackie-groenen-ist-der-fuenfte-corona-fall-in-england-a-eff78e4d-b8e0-4769-9a10-bc50958df8f4",
      "image_title": "Groenen spielt 90 Minuten gegen Schweden, am Tag danach ist sie positiv - Danny Lawson / dpa"
    },
    {
      "title": "Leclerc schlägt in der Formel 1 zurück Ferrari siegt in Österreich, Schumacher holt wieder Punkte",
      "teaser": "So chancenlos war Max Verstappen lange nicht: WM-Rivale Charles Leclerc überholt ihn in Österreich dreimal und gewinnt das Rennen. Mick Schumacher erreicht das beste Ergebnis seiner Karriere.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-siegt-in-spielberg-mick-schumacher-holt-wm-punkte-a-99bc530e-542b-45b8-be88-1f01a6107f42",
      "image_title": "Ferrari siegt in Österreich, Schumacher holt wieder Punkte - Matthias Schrader / AP"
    }
  ]
}