{
  "timestamp": "2022-09-02T22:22:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Reus schießt Dortmund zum Sieg gegen harmlose Hoffenheimer",
      "teaser": "Dortmund ließ gegen Hoffenheim viele Chancen liegen, es reichte aber für drei Punkte. Dennoch ist die Stimmung getrübt: Mo Dahoud fehlt wohl bis zur WM, dazu verletzte sich Jamie Bynoe-Gittens. Und der VAR sorgte für Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-marco-reus-schiesst-borussia-dortmund-zum-sieg-gegen-die-tsg-hoffenheim-a-c967dd34-9bc6-4b6b-807c-c0a3fa56c94f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc15dd1b-5403-42b2-9f80-e920bb108cf9_w872_r1.778_fpx49.34_fpy50.jpg",
      "image_title": "Reus schießt Dortmund zum Sieg gegen harmlose Hoffenheimer - Martin Meissner / AP"
    },
    {
      "title": "Bundesligaspieler Wie Mario Götze Leipzigs Trainer in einem Hotel auf Mallorca verulkte",
      "teaser": "Mario Götze hat in der Sommerpause in einem spanischen Hotel zufällig das Trainerteam von RB Leipzig getroffen. Die Begegnung hatte dem Fußballer zufolge einen Hauch von »Verstehen Sie Spaß«.",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-verulkte-domenico-tedesco-in-einem-hotel-auf-mallorca-a-bba2e4a3-1fbe-4ff6-a229-2b9ca87dba09",
      "image_title": "Wie Mario Götze Leipzigs Trainer in einem Hotel auf Mallorca verulkte - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Der Transfersommer bei Europas Topklubs Unbescheidener denn je",
      "teaser": "Milliardenausgaben in der Premier League, dreistellige Millionenprämien für Starspieler, Klubs, die trotz finanzieller Notlagen groß investieren: Das waren die wichtigsten Transfers des Fußballsommers. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bei-europas-top-klubs-unbescheidener-denn-je-a-9a15d82c-15d9-4863-9138-bc05de996fb9",
      "image_title": "Unbescheidener denn je - [M] Matt McNulty / Manchester City; DeFodi Images; Jose Breton / NurPhoto via Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "DDR-Nationalspieler bei Olympia 1972 Die Fußballer, die die Terroristen fotografierten",
      "teaser": "Für die DDR-Fußballnationalmannschaft waren die Olympischen Spiele von München voller Emotionen. Sportlich war sie erfolgreich, aber das Attentat auf das israelische Team mussten die Spieler aus nächster Nähe erleben. Von Peter Ahrens und Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/ddr-auswahl-bei-den-olympischen-spielen-1972-die-fussballer-die-die-terroristen-fotografierten-a-070fb75c-179f-4904-8db9-c1ee1b16910a",
      "image_title": "Die Fußballer, die die Terroristen fotografierten - Christian Schroedter / IMAGO",
      "author": "Peter Ahrens und Anne Armbrecht"
    },
    {
      "title": "Fußballquiz Der Sohn welches Weltstars spielt jetzt auf Schalke?",
      "teaser": "Der Vater absolvierte mehr als 100 Länderspiele und gewann die Champions League, der Sohn spielt jetzt für Schalke. Wer ist gesucht? Und: Welcher Weltmeister stieg zum Karriereende ab? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-der-sohn-welches-weltstars-spielt-jetzt-beim-fc-schalke-a-f802dbea-84eb-4685-aaf1-d900ed0aecb7",
      "image_title": "Der Sohn welches Weltstars spielt jetzt auf Schalke? - Sven Simon / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schröder schwächelt? Kein Problem",
      "teaser": "Überraschend deutlich setzte sich Deutschland bei der Basketball-EM gegen Titelkandidat Frankreich durch. Die Hauptrolle spielten dabei nicht die Stars wie Dennis Schröder und Franz Wagner – sondern deren Vertreter. Von Philipp Awounou, Köln",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-gewinnt-gegen-frankreich-dank-der-ersatzspieler-a-4c815b84-1e74-430c-9ee7-5c2f6529ad67",
      "image_title": "Schröder schwächelt? Kein Problem - IMAGO/Heiko Becker / IMAGO/HMB-Media",
      "author": "Philipp Awounou, Köln"
    },
    {
      "title": "Basketball-EM 2022 Spielplan, Gruppen, Ergebnisse",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-spielplan-gruppen-ergebnisse-a-5d374873-1c18-47d8-87cb-cfcacbb850d9"
    },
    {
      "title": "Pleite für Stabhochsprung-Weltrekordhalter Überflieger Duplantis kann doch noch verlieren",
      "teaser": "Armand Duplantis schien nach 20 Erfolgen in Serie unbesiegbar. Jetzt scheiterte der Schwede beim Diamond-League-Meeting an einer Höhe, die er sonst mühelos überspringt.",
      "url": "https://www.spiegel.de/sport/diamond-league-meeting-ueberflieger-armand-duplantis-in-bruessel-nur-zweiter-a-7a9904bb-7233-4a10-90ef-d6cba2a29c68",
      "image_title": "Überflieger Duplantis kann doch noch verlieren - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim schlägt Düsseldorf spät – Nürnberg verspielt zweimalige Führung",
      "teaser": "Der 1. FC Heidenheim zeigte abermals eine starke Leistung und übernimmt dank eines 2:1 gegen Düsseldorf die Tabellenführung. Beim 1. FC Nürnberg ist dagegen der Wurm drin. Die Franken verloren 2:4 in Braunschweig.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-1-fc-nuernberg-verliert-bei-eintracht-braunschweig-1-fc-heidenheim-gewinnt-a-ecb50f9e-3118-4158-9fe3-f079f0750b1b",
      "image_title": "Heidenheim schlägt Düsseldorf spät – Nürnberg verspielt zweimalige Führung - IMAGO/H. Langer / IMAGO/Langer"
    },
    {
      "title": "Spanien-Rundfahrt Ackermann tritt zu früh an und wird noch abgefangen",
      "teaser": "Auf einer flachen Vuelta-Etappe verpasste Pascal Ackermann beim Triumph des Dänen Mads Pedersen den Sieg nur knapp. Für Aufregung sorgte der Spanier Juan Ayuso, der trotz eines positiven Coronatests weiterfahren darf.",
      "url": "https://www.spiegel.de/sport/vuelta-pascal-ackermann-wird-dritter-bei-sieg-von-mads-pedersen-a-cd5e5735-c005-4483-b75d-79fe4ce31d6c",
      "image_title": "Ackermann tritt zu früh an und wird noch abgefangen - IMAGO/DAVID PINTENS / IMAGO/Belga"
    },
    {
      "title": "Nach wochenlangem Streit Formel-1-Supertalent Piastri darf zu McLaren wechseln",
      "teaser": "Eine Vertragsposse ist zu Ende: Im August beförderte Alpine seinen Nachwuchspiloten Oscar Piastri zum Stammfahrer, doch der weigerte sich und hatte schon bei McLaren zugesagt. Nun urteilte ein Schiedsgericht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-supertalent-oscar-piastri-darf-von-alpine-zu-mclaren-wechseln-a-b68e50b9-ee5a-4f19-9ee2-49d6795fed0f",
      "image_title": "Formel-1-Supertalent Piastri darf zu McLaren wechseln - NACHO DOCE / REUTERS"
    },
    {
      "title": "Sportgrafik der Woche Gelddruckmaschine Champions League",
      "teaser": "Am Dienstag startet die Champions League in die neue Saison. Unsere Sportgrafik der Woche zeigt, wie die besten Fußballligen Europas mit den Milliardeneinnahmen aus der Königsklasse ihre Vorrangstellung zementieren.",
      "url": "https://www.spiegel.de/sport/wer-hat-dem-wird-gegeben-a-1f363cdc-2455-42a6-92b3-8a007261e954",
      "image_title": "Gelddruckmaschine Champions League - ANP / IMAGO; [M] DER SPIEGEL / ANP / IMAGO, [M] DER SPIEGEL"
    },
    {
      "title": "Als Ersatz für Werner und Lukaku Tuchel holt Aubameyang zum FC Chelsea",
      "teaser": "Die Einkaufstour des FC Chelsea endete mit zwei späten Transfers: Pierre-Emerick Aubameyang kehrt in die Premier League zurück, mit Denis Zakaria setzt Trainer Thomas Tuchel auf weitere Bundesliga-Erfahrung.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-holt-pierre-emerick-aubameyang-zum-fc-chelsea-a-f0eb21a5-1cde-456f-95fc-82764c1668ee",
      "image_title": "Tuchel holt Aubameyang zum FC Chelsea - David Ramos / Getty Images"
    },
    {
      "title": "Umkämpfter Sieg bei den US Open Nadal haut sich den Schläger gegen die Nase",
      "teaser": "Erst reihte Rafael Nadal Fehler an Fehler, später schlug er selbst seine Nase blutig: An das Match gegen Fabio Fognini wird sich der Grand-Slam-Rekordsieger noch länger erinnern. Der Traum vom 23. Titel lebt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-rafael-nadal-besiegt-fabio-fognini-und-hat-seine-nase-blutig-a-b276b221-6263-485b-92be-812b8d772353",
      "image_title": "Nadal haut sich den Schläger gegen die Nase - COREY SIPKIN / AFP"
    },
    {
      "title": "Aus für »Sister Act« bei den US Open Williams-Schwestern verpassen zweite Runde im Doppel",
      "teaser": "Die Zuschauer waren auf ihrer Seite – aber die Gegnerinnen Linda Noskova und Lucie Hradecka stärker: Im Doppel haben die Williams-Schwestern Serena und Venus die erhoffte Sensation verpasst.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-williams-schwestern-serena-und-venus-verpassen-zweite-runde-im-doppel-a-cedf92cf-af2a-44ea-8ee3-76fdaf6319ae",
      "image_title": "Williams-Schwestern verpassen zweite Runde im Doppel - CJ GUNTHER / EPA"
    },
    {
      "title": "Basketball-EM Deutschland feiert überraschenden Auftaktsieg gegen Frankreich",
      "teaser": "Besser hätte es für die deutschen Basketballer bei ihrem ersten EM-Spiel in Köln nicht laufen können: Das Team um Dennis Schröder setzte sich gegen Titelfavorit Frankreich durch – und überzeugte besonders in der Defensive.",
      "url": "https://www.spiegel.de/sport/basketball/auftakt-der-basketball-em-deutschland-schlaegt-frankreich-dank-starker-teamleistung-a-f7dbaf65-5751-48b2-98e5-3a62952d6437",
      "image_title": "Deutschland feiert überraschenden Auftaktsieg gegen Frankreich - IMAGO/Jörn Wolter / wolterfoto.de / IMAGO/Wolter"
    },
    {
      "title": "Zeremonie für Ex-Basketballer Dirk Nowitzki Die 14 unterm Hallendach",
      "teaser": "»Es ist mir eine Riesenehre«: Dirk Nowitzkis Trikotnummer wird in der Nationalmannschaft künftig nicht mehr vergeben. Der Ex-Basketballer dankte seinen Weggefährten – und wurde in Köln sogar vom Bundespräsidenten geehrt.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzkis-nummer-wird-nicht-mehr-vergeben-die-14-unterm-hallendach-a-877dde04-fe54-418a-b017-bef1cfb51dcf",
      "image_title": "Die 14 unterm Hallendach - Alexander Scheuber / Getty Images"
    },
    {
      "title": "US Open Niemeier kommt nach Rückstand zurück und erreicht Runde drei",
      "teaser": "Als letzte verbliebene deutsche Starterin kämpft Jule Niemeier sich beherzt durch das Feld der US Open. Weltranglistenerste Iga Świątek indes unterstrich mit einem Sieg im Schnelldurchgang ihren Favoritenstatus.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-jule-niemeier-erreicht-runde-drei-auch-iga-swiatek-weiter-a-c6419f88-cff6-4fec-99b5-43f92d0c096d",
      "image_title": "Niemeier kommt nach Rückstand zurück und erreicht Runde drei - IMAGO/Paul Zimmer"
    },
    {
      "title": "Anreisechaos bei Basketball-EM Nach unfreiwilliger Taxifahrt durch Köln – Slowenien gewinnt Auftaktspiel",
      "teaser": "Sloweniens Basketball-Nationalspieler warteten am Nachmittag vor ihrem Hotel auf den Bus, der sie zum EM-Auftaktspiel gegen Litauen bringen sollte. Vergebens. Später waren sie trotzdem erfolgreich.",
      "url": "https://www.spiegel.de/sport/basketball/anreisechaos-bei-basketball-em-nach-unfreiwilliger-taxifahrt-durch-koeln-slowenien-gewinnt-auftaktspiel-a-84be289c-a01d-4091-adc8-e29d441b6d93",
      "image_title": "Nach unfreiwilliger Taxifahrt durch Köln – Slowenien gewinnt Auftaktspiel - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Spanien-Rundfahrt Bergspezialist Carapaz klettert einsam zum Tagessieg",
      "teaser": "Lang und steil: Der Schlussanstieg hinauf nach Penas Blancas verlangte den Radprofis alles ab. Olympiasieger Richard Carapaz siegte, Marco Brenner wurde Fünfter. Remco Evenepoel verteidigte die Vuelta-Gesamtführung.",
      "url": "https://www.spiegel.de/sport/spanien-rundfahrt-bergspezialist-richard-carapaz-holt-sich-den-sieg-auf-der-12-etappe-a-e646d11c-5df1-428f-a45f-e186c7164073",
      "image_title": "Bergspezialist Carapaz klettert einsam zum Tagessieg - Javier Lizon / EPA"
    },
    {
      "title": "Iran lässt Frauen in ein Fußballstadion Fanerlebnis auf Probe",
      "teaser": "Seit mehr als 40 Jahren durften Frauen in Iran erstmals bei einer Ligapartie in ein Fußballstadion. Bei nur einem Verein, in einem separaten Block. Wie war die Stimmung?",
      "url": "https://www.spiegel.de/sport/fussball/iran-frauen-duerfen-erstmals-seit-mehr-als-40-jahren-wieder-zu-einem-fussball-liga-spiel-a-dd8c6509-a52f-424f-9be2-ac1cb6854d1d"
    },
    {
      "title": "Serena Williams überrascht bei den US Open Sie dreht die Zeit zurück",
      "teaser": "Serena Williams steht noch einmal in der 3. Runde der US Open, das hätten der 40-Jährigen nicht mehr viele zugetraut. Sie strotzt vor Spielfreude und Selbstvertrauen: Kann sie das Turnier gewinnen? Aus New York berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-bei-den-us-open-sie-dreht-die-zeit-zurueck-a-c9a4ee35-675d-49a0-a934-3369fdc5876f",
      "image_title": "Sie dreht die Zeit zurück - Frank Franklin II / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Draxler wechselt leihweise von PSG zu Benfica",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Wechsel am letzten Tag des Transferfensters: heute mit Benfica Lissabon als Umschlagplatz für Ex-Nationalspieler und einem Ersatz für Saša Kalajdžić beim VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-borussia-dortmund-verkauft-abwehrspieler-manuel-akanji-an-manchester-city-a-f54c3733-f5d7-4aa4-8ab1-db6903403007",
      "image_title": "Draxler wechselt leihweise von PSG zu Benfica - IMAGO/STUDIO FOTOGRAFICO BUZZI SRL / IMAGO/Buzzi"
    },
    {
      "title": "Zum Start der Heim-EM Wie gut sind die deutschen Basketballer wirklich?",
      "teaser": "Viele Ausfälle, ein angeschlagener Kapitän Dennis Schröder und ein neuer Coach: Vor dem Start der EM stehen viele Fragezeichen hinter dem DBB-Team. Von einem frühzeitigen Aus bis zur Medaille scheint alles möglich. Von Philipp Awounou, Köln",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-wie-gut-sind-die-deutschen-basketballer-wirklich-a-a1f6da07-ec0c-44b3-ac34-7ad98a744816",
      "image_title": "Wie gut sind die deutschen Basketballer wirklich? - Tilo Wiedensohler / IMAGO / camera4+",
      "author": "Philipp Awounou, Köln"
    },
    {
      "title": "Kuriose Szene bei den US Open Kyrgios beschwert sich bei Schiedsrichter über Marihuana-Geruch im Stadion",
      "teaser": "Tennisprofi Nick Kyrgios hat in der zweiten Runde der US Open für Wirbel gesorgt: Im Spiel gegen den Franzosen Benjamin Bonzi forderte er den Schiedsrichter auf, das Publikum zu verwarnen – der Haschgeruch irritiere ihn.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-nick-kyrgios-beschwert-sich-bei-schiedsrichter-ueber-marihuana-geruch-im-stadion-a-8768fefc-de4d-41dc-89d2-1b846275abd9",
      "image_title": "Kyrgios beschwert sich bei Schiedsrichter über Marihuana-Geruch im Stadion - IMAGO/GEPA pictures/ Patrick Steiner / IMAGO/GEPA pictures"
    },
    {
      "title": "Ex-Weltmeister Häßler über gesundheitliche Probleme »Ich bin nicht todkrank«",
      "teaser": "Thomas Häßler, Fußball-Weltmeister von 1990, klagte zuletzt über Gedächtnisverlust und Tinnitus. Sein Traineramt in der sechsten Liga muss er ruhen lassen – aber der Klub hält zu ihm.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-haessler-ueber-seinen-gesundheitszustand-ich-bin-nicht-todkrank-a-4ca20af6-ca2d-4b84-b31e-d3d9a5e547b8",
      "image_title": "»Ich bin nicht todkrank« - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Formel-1-Pilot Vettel hatte Selbstzweifel »Über so was redet man ja als Profi nicht«",
      "teaser": "Sebastian Vettel wird seine Rennkarriere bald beenden. In einem Interview vor dem Rennen in Zandvoort spricht er über Zweifel an seinen eigenen Fähigkeiten – und eine mögliche Schreinerlehre nach Karriereende.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-sebastian-vettel-von-aston-martin-ueber-selbstzweifel-und-das-karriereende-a-d6cd7fe5-e3f5-45f0-aab4-ab633d03f9ef",
      "image_title": "»Über so was redet man ja als Profi nicht« - Stephane Mahe / REUTERS"
    }
  ]
}