{
  "timestamp": "2022-02-18T10:22:34",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eiskunstläuferin Kamila Walijewa Das einsamste Mädchen der Welt",
      "teaser": "Es war ein Drama auf dem Eis: In der Kür stürzte die des Dopings beschuldigte Kamila Walijewa aus den Medaillenrängen und wurde von ihrer umstrittenen Trainerin kritisiert. Die 15-Jährige konnte einem leidtun. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-stuerzt-aus-den-medaillen-das-einsamste-maedchen-der-welt-a-391474fd-3674-4b7f-a61d-02b17502b128",
      "image_title": "Das einsamste Mädchen der Welt - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Eiskunstlauf-Drama IOC-Boss kritisiert »emotionale Kälte« bei Walijewas Umfeld",
      "teaser": "»Mir lief es kalt über den Rücken«: Nach dem bitteren Olympiafinale der 15-jährigen Kamila Walijewa kritisiert IOC-Präsident Thomas Bach das Umfeld der Eiskunstläuferin mit deutlichen Worten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ioc-boss-thomas-bach-kritisiert-umfeld-von-kamila-walijewa-a-4f2fa3c9-2994-4dd7-b620-9f16501c6c05",
      "image_title": "IOC-Boss kritisiert »emotionale Kälte« bei Walijewas Umfeld - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Kombinierer Frenzel bei Olympia Happy End mit Schrecken",
      "teaser": "Eric Frenzel musste nach seiner Coronainfektion elf Tage in Isolation bei den Olympischen Spielen. Am Ende versöhnte den Kombinierer Team-Silber zumindest ein wenig. Dabei sah es nach Frenzels Lauf nicht danach aus. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-eric-frenzels-happy-end-a-ab88188f-2897-4105-a91d-3b01b2db1e92",
      "image_title": "Happy End mit Schrecken - Matthias Schrader / AP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Tag 14 bei Olympia Achte Goldmedaille für China, letzte Chance für deutsche Biathleten",
      "teaser": "Am drittletzten Olympiatag hoffen die bislang erfolglosen deutschen Biathlon-Herren doch noch auf eine Medaille. Freestylerin Eileen Gu hat erneut Gold geholt. Die des Dopings überführte Kamila Walijewa beteuert ihre Unschuld.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-in-peking-was-in-der-nacht-geschah-und-was-der-tag-bringt-a-ea7b64f0-dbea-406e-a36f-68ce4ff8946b",
      "image_title": "Achte Goldmedaille für China, letzte Chance für deutsche Biathleten - Hendrik Schmidt / dpa"
    },
    {
      "title": "ARD-Expertin Witt über Walijewa-Auftritt bei Olympia »Man hat sie der Welt zum Fraß vorgeworfen«",
      "teaser": "Die russische Eiskunstläuferin Kamila Walijewa versagte in der Kür. Die zweifache Olympiasiegerin Katarina Witt kritisierte unter Tränen den »verantwortungslosen« Umgang mit der 15-Jährigen.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-kati-witt-ueber-kamila-walijewa-man-hat-sie-der-welt-zum-frass-vorgeworfen-a-20fce6ca-1ad2-4f76-a4a5-339cb78a821a"
    },
    {
      "title": "+++ Olympia-Update +++ Deutsche Biathlon-Männer bleiben ohne Medaille – Bö sorgt für Rekord",
      "teaser": "Kein einziges Mal durften die deutschen Biathleten in Peking jubeln. Auch die DSV-Frauen gingen am Freitag leer aus. Johannes Thingnes Bö gewann das 15. Gold für Norwegen bei den Spielen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-14-im-live-blog-bobfahrerin-lidija-hunko-positiv-auf-doping-getestet-a-6d9eeb23-c033-4951-9701-9850fcc2fba3"
    },
    {
      "title": "Olympia 2022 Sportgerichtshof veröffentlicht Details im Dopingfall Walijewa",
      "teaser": "Der Internationale Sportgerichtshof Cas hatte Eiskunstläuferin Kamila Walijewa in Peking den Start erlaubt – trotz positiver Dopingprobe. Zu deren Ergebnis wurden nun Einzelheiten öffentlich.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eiskunstlauf-cas-veroeffentlicht-details-im-dopingfall-kamila-walijewa-a-c72b65b8-9392-432f-8563-7c48baa72b15"
    },
    {
      "title": "Playoffs in der Europa League Blamable Heimniederlage gegen Glasgow Rangers – Dortmund vor dem Aus",
      "teaser": "Borussia Dortmund hat auf internationaler Bühne erneut eine enttäuschende Leistung gezeigt. In den Playoffs der Europa League verlor der Bundesligazweite gegen den Außenseiter aus Glasgow 2:4.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-playoffs-borussia-dortmund-nach-heimniederlage-gegen-glasgow-rangers-vor-dem-aus-a-e6c1c628-089d-4550-8db3-e1adfea56571",
      "image_title": "Blamable Heimniederlage gegen Glasgow Rangers – Dortmund vor dem Aus - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Champions-League-Remis der Bayern in Salzburg München ist eine Baustelle",
      "teaser": "Schlechtes Positionsspiel, mangelnde Kommunikation – und dann noch Uneinigkeit bei Transferfragen. Rund um das 1:1 in Salzburg offenbaren sich die Probleme des FC Bayern. Aus Salzburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-praesentiert-sich-derzeit-unsicher-a-60d13180-a4f7-4b6b-b7c7-5cd3447747e0",
      "image_title": "München ist eine Baustelle - Sven Hoppe / dpa"
    },
    {
      "title": "Fußballquiz Wo in Spanien fand das Finale der WM 1982 statt?",
      "teaser": "In welchem Stadion trafen Deutschland und Italien im Endspiel aufeinander? Welcher Fünftligist steht im Achtelfinale des FA-Cups? Und wie heißen die amtierenden Weltmeisterinnen? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-fand-das-finale-der-wm-1982-in-spanien-statt-a-56b162ec-9d23-44d6-9993-d815dcaaedf6",
      "image_title": "Wo in Spanien fand das Finale der WM 1982 statt? - Sportfoto Rudel / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "ARD und ZDF bei den Olympischen Spielen Die große Zerrissenheit",
      "teaser": "ARD und ZDF haben den Spagat zwischen Gold-Jubel und Regime-Kritik nicht immer geschafft. Aber der Ton war bei den Winterspielen in Peking angemessen kühler als sonst. Eine TV-Kritik. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ard-und-zdf-bei-den-olympischen-spielen-2022-die-grosse-zerrissenheit-a-7fec7deb-4e3e-47f7-8ac2-d3e140b2e74f",
      "image_title": "Die große Zerrissenheit - opokupix / imago images/opokupix",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Eiskunstlauffinale »Kamila Walijewas Qual wird das traurige Vermächtnis der Peking-Spiele sein«",
      "teaser": "Die Rede ist von einem »neuen Tiefpunkt«: Die internationale Presse findet deutliche Worte zum Umgang mit der 15-jährigen Kamila Walijewa. In Russland wird ihr Start bei der Kür als Heldinnentat gefeiert.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-pressestimmen-zur-kamila-walijewa-ihre-qual-wird-das-traurige-vermaechtnis-der-spiele-sein-a-96b1c261-d089-4337-aa97-48a239606200",
      "image_title": "»Kamila Walijewas Qual wird das traurige Vermächtnis der Peking-Spiele sein« - Peter Kneffel / dpa"
    },
    {
      "title": "NFL-Quarterback und Super-Bowl-Champion Stafford sieht Frau von Bühne stürzen – und hilft erst viel später",
      "teaser": "Bei den Feierlichkeiten zum Super-Bowl-Gewinn der Los Angeles Rams verletzte sich eine Fotografin schwer – vor den Augen von Quarterback Matthew Stafford. Dem schien das egal, später half er aber doch noch.",
      "url": "https://www.spiegel.de/sport/nfl-quarterback-und-super-bowl-champion-matthew-stafford-sieht-frau-von-buehne-stuerzen-und-hilft-erst-viel-spaeter-a-36c5f12e-dfa2-4add-8df1-b77a4aff26f0",
      "image_title": "Stafford sieht Frau von Bühne stürzen – und hilft erst viel später - Marcio Jose Sanchez / AP"
    },
    {
      "title": "2:2 gegen San Sebastian Forsberg bewahrt Leipzig vor Fehlstart in die Europa League",
      "teaser": "Sich »gut verkaufen« war die Devise des Trainers für das Spiel gegen Real Sociedad San Sebastian. Und das wäre beinahe schiefgegangen. Doch Emil Forsberg bewies kurz vor Schluss Nervenstärke.",
      "url": "https://www.spiegel.de/sport/fussball/emil-forsberg-bewahrt-leipzig-vor-fehlstart-in-die-europa-league-a-dd827b48-2ab5-4e97-b70f-8975b0036061",
      "image_title": "Forsberg bewahrt Leipzig vor Fehlstart in die Europa League - kolbert-press/Marc Niemeyer / imago images/kolbert-press"
    },
    {
      "title": "Aalen trennt sich von Uwe Wolf Klub wirft Trainer Lügen, Bedrohungen und Irreführung vor",
      "teaser": "Schwere Vorwürfe erhebt der VfR Aalen gegen seinen bisherigen Trainer Uwe Wolf. Der reagiert auf seinen Rauswurf überrascht – und selbstbewusst: »So einen guten Trainer wie mich haben die noch nie gehabt.«",
      "url": "https://www.spiegel.de/sport/fussball/vfr-aalen-wirft-trainer-uwe-wolf-luegen-bedrohungen-und-irrefuehrung-vor-a-c33939d5-d3cc-433e-91a7-6f6ef4c6451a",
      "image_title": "Klub wirft Trainer Lügen, Bedrohungen und Irreführung vor - Roland Sippel - Eibner-Pressefoto / imago images/Eibner"
    },
    {
      "title": "Olympische Winterspiele Das war Tag 13 in Peking",
      "teaser": "Silber für Deutschland in der Nordischen Kombination, Tränen bei Kamila Walijewa – und: wieder Drama um Mikaela Shiffrin, die nach ihrem Sturz in den sozialen Netzwerken angefeindet worden ist. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-13-in-peking-a-702c0aef-df45-4ea9-9051-c72eeb9d6149",
      "image_title": "Das war Tag 13 in Peking - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Michael Masi Fia setzt Formel-1-Renndirektor nach umstrittenem Saisonfinale ab",
      "teaser": "Verstappen gegen Hamilton – das spannende Saisonfinale der Formel 1 wurde maßgeblich durch Entscheidungen des Rennleiters Michael Masi beeinflusst. Nun muss Masi gehen, der Weltverband kündigte weitere Neuerungen an.",
      "url": "https://www.spiegel.de/sport/formel1/fia-setzt-formel-1-renndirektor-nach-umstrittenem-saisonfinale-ab-a-aca7c000-cd77-4909-818c-e6330cf079c1",
      "image_title": "Fia setzt Formel-1-Renndirektor nach umstrittenem Saisonfinale ab - Bryn Lennon / Getty Images"
    },
    {
      "title": "Star-Eiskunstläuferin aus Russland Etliche Fehler – positiv getestete Walijewa verpasst Medaille",
      "teaser": "Die 15 Jahre alte Kamila Walijewa ist das große Thema der Winterspiele – wegen eines positiven Dopingtests. Nun stand die Russin im Einzel-Finale völlig neben sich und wurde Vierte. Gold ging an eine Teamkollegin.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-die-positiv-getestete-eiskunstlaeuferin-verpasst-medaille-a-6a3293ae-2ce0-47cd-aa11-86cde275f9a5",
      "image_title": "Etliche Fehler – positiv getestete Walijewa verpasst Medaille - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Nordische Kombination Deutschland holt Silber, obwohl Frenzel nach Coronainfektion einbricht",
      "teaser": "Deutschland wollte Gold in der Nordischen Kombination. In der Staffel brach aber Eric Frenzel ein. Der deutsche Schlussläufer Vinzenz Geiger sicherte hinter Norwegen zumindest Silber.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-deutschland-holt-silber-in-nordischer-kombination-eric-frenzel-bricht-ein-a-c013d69d-a95c-4bbe-9a8a-fcdbec929312",
      "image_title": "Deutschland holt Silber, obwohl Frenzel nach Coronainfektion einbricht - Daniel Karmann / dpa"
    },
    {
      "title": "Minusgrade in Peking Das gefährliche Frieren bei Olympia",
      "teaser": "Die Athleten in China bibbern derzeit bei bis zu minus 20 Grad Celsius. Das ist nicht nur unangenehm für die Sportlerinnen und Sportler bei den Olympischen Winterspielen. Es kann auch gesundheitliche Folgen haben. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-minusgrade-in-peking-das-gefaehrliche-frieren-bei-olympia-a-e328e57a-f91e-4b49-b48c-baa363154e33",
      "image_title": "Das gefährliche Frieren bei Olympia - Matthias Hangst / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Politische Winterspiele Peking-Sprecherin nutzt Pressekonferenz für Propaganda der Kommunistischen Partei",
      "teaser": "Olympia soll nicht politisiert werden, sagen das IOC und der Gastgeber aus China. Nun hat eine chinesische Sprecherin der Spiele bei einer Pressekonferenz aber genau das gemacht. Journalisten warf sie Lügen vor.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-peking-sprecherin-bezeichnet-berichte-ueber-menschenrechtsverletzungen-als-luegen-a-4fb96918-38d9-4d34-b445-a9977eab72ce",
      "image_title": "Peking-Sprecherin nutzt Pressekonferenz für Propaganda der Kommunistischen Partei - Xue Yuge / imago images/Xinhua"
    },
    {
      "title": "Bronze für Maier im Freestyle-Cross Sie kam als Vierte ins Ziel, dann führte sie der Videobeweis zur Medaille",
      "teaser": "Minutenlang musste sie warten, dann stand die Entscheidung: Daniela Maier hat bei den Winterspielen die Bronzemedaille im Skicross gewonnen. Die Entscheidung ist umstritten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-daniela-maier-gewinnt-bronze-im-freestyle-cross-a-2383ab17-5946-46e8-ba2c-5c061e136130",
      "image_title": "Sie kam als Vierte ins Ziel, dann führte sie der Videobeweis zur Medaille - GEPA pictures/ Matic Klansek / imago images/GEPA pictures"
    },
    {
      "title": "Nächster Sturz für US-Star Topfavoritin Shiffrin scheidet schon wieder früh aus",
      "teaser": "Diese Winterspiele sind für sie wirklich verkorkst: Zum dritten Mal scheiterte Ski-Superstar Mikaela Shiffrin in Peking vorzeitig. Auch im Kombinations-Slalom war das Rennen für sie früh vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-topfavoritin-mikaela-shiffrin-scheidet-schon-wieder-frueh-aus-a-d26be1b5-0eae-4d16-8849-d146d887d7d1",
      "image_title": "Topfavoritin Shiffrin scheidet schon wieder früh aus - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Tag 13 bei Olympia in Peking Kamila Walijewa geht aufs Eis und die deutschen Kombinierer auf Medaillenjagd",
      "teaser": "Mikaela Shiffrin hatte große Hoffnungen auf Gold – und ist erneut gestürzt. Im Eiskunstlauf sind alle Augen auf Kamila Walijewa gerichtet. Und die Kombinierer planen den ganz großen Wurf. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-der-tag-13-bei-den-winterspielen-in-peking-a-9a8ffc88-72ae-4c60-84fb-72c223afe0ea",
      "image_title": "Kamila Walijewa geht aufs Eis und die deutschen Kombinierer auf Medaillenjagd - Valery Sharifulin / imago images/ITAR-TASS"
    },
    {
      "title": "+++ Olympia-Update +++ Die Freundin, die ihren Startplatz abgab, holt nun selbst Bronze",
      "teaser": "Eisschnelllaufstar Erin Jackson holte Gold, weil Brittany Bowe auf ihren Startplatz über die 500 Meter verzichtete. Nun hat auch Bowe ihre Medaille. Und: Der Massenstart der Biathlon-Frauen wird aufgrund der Temperaturen vorverlegt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-13-im-live-blog-cakmakli-folgt-superstar-gu-ins-halfpipe-finale-a-312e756b-5f0e-4864-bab1-4f8443732466",
      "image_title": "Die Freundin, die ihren Startplatz abgab, holt nun selbst Bronze - Lintao Zhang / Getty Images"
    },
    {
      "title": "Auswärtssieg in Mailand Liverpool verdirbt Inter die Champions-League-Party",
      "teaser": "Erstmals seit zehn Jahren steht Inter im Achtelfinale der Königsklasse – doch schon nach dem Hinspiel stehen die Chancen aufs Weiterkommen schlecht. Das lag vor allem an Liverpools Standardstärke.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gewinnt-bei-inter-mailand-und-steht-vor-viertelfinal-einzug-a-a26a6b62-dd18-4ac9-9a07-06a78404e4ca",
      "image_title": "Liverpool verdirbt Inter die Champions-League-Party - Antonio Calanni / AP"
    },
    {
      "title": "Champions League Coman rettet den FC Bayern vor Pleite in Salzburg",
      "teaser": "Trainer Julian Nagelsmann tobte auf der Bank, seine Mannschaft schluderte auf dem Feld: Der FC Bayern stand im Achtelfinal-Hinspiel in Salzburg kurz vor einer Niederlage. Dann erlöste Kingsley Coman den Favoriten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-rettet-bei-rb-salzburg-ein-remis-a-01608ea1-8424-43f1-9445-c7d83fb706c3",
      "image_title": "Coman rettet den FC Bayern vor Pleite in Salzburg - KERSTIN JOENSSON / AFP"
    },
    {
      "title": "Shorttrackerin Seidel scheidet unter Tränen aus Zwei Wochen für zwei Minuten",
      "teaser": "Anna Seidel war mit 15 erstmals bei Olympia. Acht Jahre später wollte die beste deutsche Shorttrackerin nach langer Leidenszeit ihren Frieden finden. Stattdessen wurde sie bestraft. Von Anne Armbrecht und Marcus Krämer, Peking",
      "url": "https://www.spiegel.de/sport/olympia/anna-seidel-bei-olympia-2022-zwei-wochen-fuer-zwei-sekunden-a-4bba8a73-1a48-48f3-998e-86b1880b435d",
      "image_title": "Zwei Wochen für zwei Minuten - Christof Koepsel / International Skating Union / Getty Images",
      "author": "Anne Armbrecht und Marcus Krämer, Peking"
    },
    {
      "title": "Das war Tag zwölf bei Olympia Sensations-Gold für Deutschland",
      "teaser": "Bronze-Überraschung und eine unerwartete Goldmedaille: Nach dem dritten Platz für die deutschen Biathletinnen gelingt zwei Langläuferinnen der Olympia-Coup im Teamsprint. Und: Die US-Männer sind beim Eishockey raus. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-zwoelf-in-peking-a-b78723c6-3b90-478c-92da-b3fb89ff0cbd",
      "image_title": "Sensations-Gold für Deutschland - LINDSEY WASSON / REUTERS"
    },
    {
      "title": "Olympische Winterspiele in Peking »Man zählt die Tage runter, bis es vorbei ist«",
      "teaser": "Die Olympischen Winterspiele in Peking gehen auf die Zielgerade. Trotz der sportlichen Erfolge der deutschen Mannschaft kommt bei SPIEGEL-Reporter Marcus Krämer wenig Freude auf – im Gegenteil. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/olympia/olympische-bubble-kein-spass-fuer-die-reporter-a-5977d479-6f68-4ad4-b125-c52b227fd453"
    }
  ]
}