{
  "timestamp": "2022-06-29T15:52:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debütantin Niemeier schlägt Weltranglisten-Dritte in nur 58 Minuten",
      "teaser": "Jule Niemeier ist beim Rasenklassiker in Wimbledon eine Sensation gelungen. Erstmals im Hauptfeld, bezwang die 22-Jährige die Weltranglisten-Dritte Anett Kontaveit – auch Oscar Otte erreichte die dritte Runde.",
      "url": "https://www.spiegel.de/sport/tennis/ueberraschung-in-wimbledon-jule-niemeier-schlaegt-weltranglisten-dritte-anett-kontaveit-a-b3448f9a-8fb3-47ca-84d4-adb35eadcd87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcd37f93-aa56-4abd-8f42-883aaced48e5_w872_r1.778_fpx37_fpy55.jpg",
      "image_title": "Debütantin Niemeier schlägt Weltranglisten-Dritte in nur 58 Minuten - Toby Melville / REUTERS"
    },
    {
      "title": "Serena Williams in Wimbledon Diese unerbittlich rasende Zeit",
      "teaser": "Das Comeback ist misslungen, bereits in der ersten Runde ist die Tennisikone Serena Williams in Wimbledon ausgeschieden. Die 40-Jährige kann nicht mehr mithalten. Warum tut sie sich das noch an? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-in-wimbledon-sie-kann-nicht-mehr-mithalten-a-86bb59af-cc19-4dae-8dfa-75acbae6f095",
      "image_title": "Diese unerbittlich rasende Zeit - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "»In der Kabine hatten es alle« Alizé Cornet berichtet von »Coronaepidemie« bei den French Open",
      "teaser": "Beim Grand Slam in Paris soll es zu zahlreichen Coronafällen gekommen sein – ohne dass die Öffentlichkeit davon erfuhr. Die Französin Alizé Cornet berichtet von einem »Stillschweigeabkommen« unter den Spielern.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennis-spielerin-berichtet-von-corona-epidemie-bei-french-open-a-fa11f9ef-3c11-4696-949b-ec6239ce028a"
    },
    {
      "title": "Fußballbuch des ehemaligen Werder-Stars Haben Traditionsklubs noch eine Zukunft, Herr Bode?",
      "teaser": "Er hat die Erfolge und den Niedergang von Werder Bremen miterlebt: Nun hat Marco Bode ein Buch geschrieben. Ein Gespräch über Patchworkfamilien im Fußball, Coronafrust und die möglichen Vorteile der Super League. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ex-werder-bremen-star-marco-bode-haben-traditionsklubs-noch-eine-zukunft-a-79a5c3f6-34f8-401a-a01a-49b1918b1be9",
      "image_title": "Haben Traditionsklubs noch eine Zukunft, Herr Bode? - Joosep Martinson / Getty Images"
    },
    {
      "title": "Rassismusvorwurf in der Formel 1 Piquet entschuldigt sich bei Hamilton – wollte aber »nie beleidigen«",
      "teaser": "Lewis Hamilton sei ein unglaublicher Fahrer – und er selbst sei bloß falsch übersetzt worden: Nach Rassismusvorwürfen gegen seine Person fühlt sich der frühere Formel-1-Weltmeister Nelson Piquet missverstanden.",
      "url": "https://www.spiegel.de/sport/formel1/rassismusvorwurf-in-der-formel-1-nelson-piquet-entschuldigt-sich-bei-lewis-hamilton-a-1b9ec569-8c0c-45e1-bc6b-2c02ad3520b8",
      "image_title": "Piquet entschuldigt sich bei Hamilton – wollte aber »nie beleidigen« - Janos Marjai / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça bietet wohl 40 Millionen für Lewandowski, Lukaku posiert mit Inter-Schal",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit einer neuen Offerte aus Spanien, einem alten Bekannten für Inter und Axel Witsel, dessen Wechsel zu Atlético in der Schwebe hängt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-bereitet-wohl-finales-angebot-fuer-robert-lewandowski-an-fc-bayern-vor-a-24677e8e-1157-4bc9-beb8-6ad6ef145322",
      "image_title": "Barça bietet wohl 40 Millionen für Lewandowski, Lukaku posiert mit Inter-Schal - Kenzo Tribouillard / AFP"
    },
    {
      "title": "US-amerikanischer Basketballstar Brittney Griner bleibt bis Dezember in russischer Haft",
      "teaser": "Wegen des Verdachts auf Drogenbesitz wurde Brittney Griner im Februar in Moskau festgenommen. Mittlerweile ist ihr Fall eine Staatsaffäre zwischen Russland und den USA. Nun steht zumindest der Prozessbeginn fest.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-star-brittney-griner-bleibt-bis-dezember-in-russischer-haft-a-860d5932-fdb3-496c-86f4-72d9214372f7",
      "image_title": "Brittney Griner bleibt bis Dezember in russischer Haft - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Schwimm-WM in Budapest Nach Fotofinish – Leonie Beck gewinnt im Freiwasser Silber",
      "teaser": "Am Ende fehlte nach mehr als zwei Stunden im Wasser weniger als eine Sekunde zum Sieg. Dennoch ist das WM-Silber über zehn Kilometer für Leonie Beck ein großer Erfolg – sie wechselte erst nach Olympia 2016 ins Freiwasser.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-budapest-leonie-beck-gewinnt-im-freiwasser-silber-a-8ac4de37-84de-4423-a31e-c71b67984537",
      "image_title": "Nach Fotofinish – Leonie Beck gewinnt im Freiwasser Silber - Zsolt Szigetvary / EPA"
    },
    {
      "title": "Wimbledon-Aus gegen Außenseiterin Tan Williams verliert ihr Comeback-Match",
      "teaser": "Das Publikum peitschte sie vorwärts, wollte eine Fortsetzung des Spektakels – aber Serena Williams spielte nicht mehr auf Superstarniveau. Außenseiterin Harmony Tan nutzte ihre Chance.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-serena-williams-verliert-comeback-match-gegen-aussenseiterin-tan-a-d7b1430f-dc80-493a-8872-d176fcfb4f0a",
      "image_title": "Williams verliert ihr Comeback-Match - Alberto Pezzali / AP"
    },
    {
      "title": "Ausraster in Wimbledon Tennisprofi Kyrgios spuckt in Richtung Zuschauer",
      "teaser": "Wieder die Beherrschung verloren: Auf dem Rasen in Wimbledon ärgerte sich der australische Tennisprofi Nick Kyrgios über einen Zuschauer und reagierte nicht wie ein Gentleman.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-tennisprofi-nick-kyrgios-bespuckt-einen-zuschauer-a-e5ca494b-e480-41ab-b8aa-b9fb553e6f91",
      "image_title": "Tennisprofi Kyrgios spuckt in Richtung Zuschauer - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Einzug in die zweite Runde in Wimbledon Nadals Kampf dauert drei Stunden und 33 Minuten",
      "teaser": "Rafael Nadal ist mit einem mühevollen Viersatzsieg über den Außenseiter Francisco Cerúndolo ins Turnier gestartet. Und: Sechs deutsche Profis sind ausgeschieden.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-rafael-nadal-zieht-nach-sieg-ueber-francisco-cerundolo-in-zweite-runde-ein-a-d6aa0988-ea26-4503-9c97-da855807f07e",
      "image_title": "Nadals Kampf dauert drei Stunden und 33 Minuten - John Walton / AP"
    },
    {
      "title": "Trotz zuletzt zahlreicher positiver Fälle Radsport-Weltverband lockert Coronaregeln vor Tour de France",
      "teaser": "Bei der Tour de Suisse Mitte Juni hatte eine Coronawelle das Teilnehmerfeld ausgedünnt. Bei der Frankreichrundfahrt muss ein positiver Test dennoch nicht das Aus bedeuten.",
      "url": "https://www.spiegel.de/sport/radsport-weltverband-uci-lockert-coronaregeln-vor-tour-de-france-a-c9f9ba42-65a8-4900-ae62-30ca7a3d4d08",
      "image_title": "Radsport-Weltverband lockert Coronaregeln vor Tour de France - Nico Vereecken / Panoramic International / IMAGO"
    },
    {
      "title": "Rückkehr in die Fußball-Bundesliga Endlich bekommt Löw die Antwort von Mario Götze",
      "teaser": "Die Verpflichtung von Mario Götze hat nicht nur bei Eintracht Frankfurt Euphorie ausgelöst, sie ist auch eine Chance für den Bundesliga-Rückkehrer. Mit 30 will er den Ballast der Vergangenheit hinter sich lassen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-bei-eintracht-frankfurt-ein-neuanfang-mit-30-a-f41cd5df-96a6-4850-ba6c-e31d665990a8",
      "image_title": "Endlich bekommt Löw die Antwort von Mario Götze - HEIKO BECKER / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Wechsel von Barças de Jong zu Manchester United wohl vor Abschluss",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit dem Wunschspieler von United-Coach Erik ten Hag, Stürmer-Ausverkauf bei Dynamo und dem wackelnden Wechsel Josha Vagnomans.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-frenkie-de-jong-vor-wechsel-zu-manchester-united-josha-vagnomans-transfer-zum-vfb-stuttgart-wackelt-a-a2af8a52-3c98-4f7a-b81b-c6fc1108f118",
      "image_title": "Wechsel von Barças de Jong zu Manchester United wohl vor Abschluss - IMAGO/The Netherlands v Poland / IMAGO/ANP"
    },
    {
      "title": "Tennis-Grand-Slam Wie Wimbledon in die Kriegswirren geriet",
      "teaser": "Erdbeeren, Schlangen, Regengüsse: Wimbledon ist so zurück, wie man es kannte. Aber nur fast. Weil die Politik es so wollte, erleben Fans diesmal lediglich das berühmteste Freundschaftsturnier der Welt. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/sport/tennis/wie-wimbledon-in-die-kriegswirren-geriet-spiel-satz-und-kein-sieg-a-ef89a322-fe65-449c-9749-bbd495e8d735",
      "image_title": "Wie Wimbledon in die Kriegswirren geriet - IMAGO/Li Ying / IMAGO/Xinhua",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Formel-1-Weltmeister Nelson Piquet beleidigte Hamilton rassistisch",
      "teaser": "Kurz vor Silverstone sind ältere Aufnahmen des früheren Weltmeisters Nelson Piquet aufgetaucht, in denen er sich rassistisch über Lewis Hamilton äußert. Formel 1 und Fia reagierten – ohne Piquets Namen zu nennen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-nelson-piquet-beleidigte-lewis-hamilton-rassistisch-a-e5fd397b-20bb-41e4-83dd-0e2a7137e8d2",
      "image_title": "Nelson Piquet beleidigte Hamilton rassistisch - imago sportfotodienst / ZUMA Wire"
    },
    {
      "title": "Coronainfektion Vorjahresfinalist Berrettini verpasst Wimbledon",
      "teaser": "Matteo Berretini zählte in Wimbledon zu den Favoriten, im Vorjahr musste er sich erst im Finale Novak Djoković geschlagen geben. Diesmal besiegelt eine Coronainfektion das Aus des Italieners – noch vor dem ersten Match.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-matteo-berrettini-muss-wegen-corona-aufgeben-a-bdba434a-6252-4c41-b0c9-def4f4b9feb5",
      "image_title": "Vorjahresfinalist Berrettini verpasst Wimbledon - Clive Brunskill / Getty Images"
    },
    {
      "title": "Wimbledon Kerber mühelos weiter – Otte verliert Tennistasche und gewinnt deutsches Duell",
      "teaser": "Nur 16 Minuten brauchte Angelique Kerber für ihren ersten Satzgewinn in Wimbledon. Auch Tennisaufsteiger Otte steht in Runde zwei, drei Partien mit deutscher Beteiligung werden erst im Laufe des Dienstags beendet.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-angelique-kerber-muehelos-weiter-oscar-otte-verliert-tennistasche-und-gewinnt-deutsches-duell-a-c0524f5f-1576-4409-b4a2-e31698536e80",
      "image_title": "Kerber mühelos weiter – Otte verliert Tennistasche und gewinnt deutsches Duell - Alberto Pezzali / AP"
    },
    {
      "title": "Leistungsdruck bei deutschen Spitzensportlern Ende der Karriere. Mit 24",
      "teaser": "Beachvolleyballer Julius Thole und Ruderer Oliver Zeidler zählen zu den größten Sporttalenten. Einer hat hingeschmissen, der andere quält sich weiter. Über den unbändigen Ehrgeiz, den es braucht, ein Weltstar zu werden. Von Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/leistungsdruck-bei-deutschen-spitzensportlern-ende-der-karriere-mit-24-a-5a0ef5d7-5b71-45ff-a722-552a22b477db",
      "image_title": "Ende der Karriere. Mit 24 - Alexandra Polina / DER SPIEGEL",
      "author": "Jannik Höntsch"
    },
    {
      "title": "Tour de France Drei Deutsche im Bora-Aufgebot – Cavendish und Alaphilippe fehlen",
      "teaser": "Der deutsche Rennstall Bora-hansgrohe hat sein Aufgebot für die Tour de France bekannt gegeben – mit einer Überraschung. Auch Mark Cavendish und Julian Alaphilippe werden bei der Rundfahrt nicht mit dabei sein.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-bora-aufgebot-mit-lennard-kaemna-nils-politt-und-maximilian-schachmann-a-67021d4b-340c-4ff4-bb80-abe089d29bd6",
      "image_title": "Drei Deutsche im Bora-Aufgebot – Cavendish und Alaphilippe fehlen - David Inderlied / dpa"
    },
    {
      "title": "Wimbledon Premierensieg für Niemeier, Struff unterliegt Alcaraz in fünf Sätzen",
      "teaser": "Erfreulicher Wimbledonauftakt für die deutschen Tennisprofis: Jule Niemeier gewann ihr erstes Grand-Slam-Match überhaupt und ist wie Maximilian Marterer weiter. Jan-Lennard Struff bot Aufsteiger Caros Alcaraz einen großen Kampf.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-maximilian-marterer-und-jule-niemeier-in-runde-zwei-a-77048295-5fcd-47b3-8545-8e30dfc9f73b",
      "image_title": "Premierensieg für Niemeier, Struff unterliegt Alcaraz in fünf Sätzen - Frank Molter / dpa"
    },
    {
      "title": "Zum Start des Grand-Slam-Turniers Was Wimbledon mit dem Rasenboom in Deutschland zu tun hat",
      "teaser": "Halle, Stuttgart, Berlin, Bad Homburg: Wegen der Vorbereitung auf Wimbledon wird in Deutschland vermehrt auf Rasen Tennis gespielt. Nun hofft der DTB sogar auf die Rückkehr in die Reihe der großen Masters-Turniere. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-darum-werden-in-deutschland-immer-mehr-rasenturniere-veranstaltet-a-c766302f-aee6-415a-8a6a-8112c4f5f489",
      "image_title": "Was Wimbledon mit dem Rasenboom in Deutschland zu tun hat - Hannah McKay / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Baumgart verlängert in Köln, Jesus vor Arsenal-Wechsel",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit einem Starstürmer für den FC Arsenal und der Fortführung der Liaison zwischen Steffen Baumgart und dem 1. FC Köln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-steffen-baumgart-verlaengert-beim-1-fc-koeln-gabriel-jesus-vor-wechsel-zum-fc-arsenal-a-f3219faa-727c-45ad-aeb9-50579b9e7e72",
      "image_title": "Baumgart verlängert in Köln, Jesus vor Arsenal-Wechsel - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Schwimm-WM »Sehr nah an perfektem Rennen« – Wellbrock holt erstes Einzel-Gold",
      "teaser": "Im Becken musste Florian Wellbrock sich seinem Rivalen Gregorio Paltrinieri noch geschlagen geben, über fünf Kilometer im Freiwasser glückte die Revanche. Die Paradestrecke des 24-Jährigen aber kommt erst noch.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-florian-wellbrock-holt-gold-ueber-fuenf-kilometer-im-freiwasser-a-6aa0d397-0dee-45eb-8b6b-6c26567dc054",
      "image_title": "»Sehr nah an perfektem Rennen« – Wellbrock holt erstes Einzel-Gold - Bernadett Szabo / REUTERS"
    }
  ]
}