{
  "timestamp": "2022-11-01T21:22:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Leverkusen reicht ein 0:0 zum Einzug in die Europa League",
      "teaser": "Bayer Leverkusen spielte gegen Brügge so schwerfällig wie zuletzt in der Liga und kam nicht über ein 0:0 hinaus. Weil aber Atlético Madrid in Porto verlor, überholte der Bundesligist die Spanier und spielt im Frühjahr international.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-04-leverkusen-spielt-0-0-gegen-bruegge-und-zieht-in-europa-league-ein-a-db6b55c6-736a-4672-aebf-8e0fd81028fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0372f507-4a2a-4fa3-8185-711fa170b776_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "Leverkusen reicht ein 0:0 zum Einzug in die Europa League - IMAGO/Kirchner / Christopher Neundorf / IMAGO/Kirchner-Media"
    },
    {
      "title": "Letzter Spieltag im Europapokal Das müssen Sie über das Ende der Gruppenphasen wissen",
      "teaser": "Welche Teams haben sich bereits qualifiziert und wie ist die Lage der deutschen Mannschaften? In dieser Woche stehen die letzten Spiele der Gruppenphasen in Champions League, Europa League und Conference League an. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/fussball/champions-europa-conference-league-das-muessen-sie-ueber-das-ende-der-gruppenphasen-wissen-a-7ff58ead-e468-47f4-be5e-474000be75bd",
      "image_title": "Das müssen Sie über das Ende der Gruppenphasen wissen - RONALD WITTEK / EPA",
      "author": "Mathis Vogel"
    },
    {
      "title": "Gas- und Stromkosten belasten den Sport »Wir sterben hier gerade den Tod auf Raten«",
      "teaser": "Mit viel Geld wollten Sportfunktionäre die Deutschen nach Corona zu mehr Bewegung animieren, dann kamen Putins Krieg und die Energiekrise. Heute bangen etliche Vereine um ihre Existenz. Von Michael Fröhlingsdorf und Annika Schultz",
      "url": "https://www.spiegel.de/sport/der-sport-und-die-energiekrise-wir-sterben-hier-gerade-den-tod-auf-raten-a-041f78bb-03e6-4935-b707-fcc74a46d1d5",
      "image_title": "»Wir sterben hier gerade den Tod auf Raten« - Martin Brinckmann / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf und Annika Schultz"
    },
    {
      "title": "Antisemitismus-Kontroverse um Kyrie Irving Der Kanye West des Basketballs",
      "teaser": "NBA-Star Kyrie Irving ist als Verschwörungstheoretiker bekannt. Es fing an mit Geheimgesellschaften und einer abgelehnten Coronaimpfung. Jetzt teilt er auch antisemitische Inhalte. Darüber diskutieren will er aber nicht. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/kyrie-irving-und-die-antisemitismus-kontroverse-der-kanye-west-des-basketballs-a-84cb7aae-a9ea-46e0-b00f-275575b2038e",
      "image_title": "Der Kanye West des Basketballs - Richard Shotwell / dpa",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Fehlstart in der NBA Steve Nash und Brooklyn Nets gehen getrennte Wege",
      "teaser": "Ein Starspieler verbreitet Antisemitismus und Verschwörungsmythen, nach sieben Spielen hat das Basketballteam Brooklyn Nets nur ein Spiel gewonnen: Am Tiefpunkt von Steve Nashs turbulenter Amtszeit als Trainer ist nun Schluss.",
      "url": "https://www.spiegel.de/sport/basketball/nba-steve-nash-und-brooklyn-nets-gehen-getrennte-wege-a-803ffbb9-dcf2-4d4b-a013-f5c320b1c18d",
      "image_title": "Steve Nash und Brooklyn Nets gehen getrennte Wege - John Minchillo / dpa"
    },
    {
      "title": "Kroos schwört Real Madrid die Treue »Ich werde meine Karriere hier beenden, ich weiß nur noch nicht, wann«",
      "teaser": "Seit 2014 spielt Ex-Nationalspieler Toni Kroos im Mittelfeld von Real Madrid, sein Vertrag läuft nur noch bis zum Saisonende. Einen Wechsel schloss Kroos nun aus – ein Karriereende aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-will-bei-real-madrid-bleiben-ich-werde-meine-karriere-hier-beenden-ich-weiss-nur-noch-nicht-wann-a-a8082cac-e1f6-41df-8c1f-19aba364d4fa",
      "image_title": "»Ich werde meine Karriere hier beenden, ich weiß nur noch nicht, wann« - JUAN CARLOS HIDALGO / EPA"
    },
    {
      "title": "Nach Chelsea-Aus Tuchel bestätigt Anfragen großer Klubs – und taucht in Indien ab",
      "teaser": "Ex-Chelsea-Trainer Thomas Tuchel befindet sich aktuell auf einer Erholungsreise durch Indien. Dort spricht er über eine erholsame Ayurveda-Kur, seine Liebe zu seinem Ex-Klub und die Anfrage eines deutschen Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/nach-dem-aus-bei-chelsea-thomas-tuchel-bestaetigt-anfragen-grosser-klubs-a-9fc164a9-39cd-47f1-8780-a460f356be02",
      "image_title": "Tuchel bestätigt Anfragen großer Klubs – und taucht in Indien ab - ANTONIO BRONIC / REUTERS"
    },
    {
      "title": "Rückschlag für den Weltmeister Frankreich-Star Pogba verpasst die WM",
      "teaser": "Es hat nicht gereicht: Nach einer Knieverletzung wird Mittelfeldspieler Paul Pogba nicht rechtzeitig fit, um bei der Fußball-WM in Katar zu spielen. Er ist nicht der einzige Star der Franzosen, der absagen muss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltmeisterschaft-2022-in-katar-paul-pogba-faellt-verletzt-aus-a-2f3cbabe-78a0-4e5b-8dfe-2d22d2fc83c5",
      "image_title": "Frankreich-Star Pogba verpasst die WM - FRANCK FIFE / AFP"
    },
    {
      "title": "Gleiche Bezahlung wie bei den Männern Handballbund lobt 250.000 Euro für den EM-Titel der Frauen aus",
      "teaser": "Der Deutsche Handballbund hat für die EM der Frauen die mögliche Titelprämie bekanntgegeben – und setzt dabei auf Equal Pay. Die Maßnahme ist Teil einer Strategie, mit der der Verband das Interesse am Sport steigern will.",
      "url": "https://www.spiegel.de/sport/handball/equal-pay-deutscher-handballbund-lobt-fuer-frauen-250-000-euro-fuer-den-em-titel-aus-a-a947a9c2-1fca-4ede-949b-bafd5a292a42",
      "image_title": "Handballbund lobt 250.000 Euro für den EM-Titel der Frauen aus - PETTER ARVIDSON / imago images/Bildbyran"
    },
    {
      "title": "Sommermärchen-Affäre Verfahren gegen Ex-DFB-Funktionäre eingestellt",
      "teaser": "Das Landgericht Frankfurt zieht einen Schlussstrich unter das Verfahren gegen die Ex-DFB-Funktionäre Wolfgang Niersbach, Theo Zwanziger und Horst R. Schmidt. Zuvor war bereits ein Prozess in der Schweiz gescheitert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verfahren-gegen-wolfgang-niersbach-theo-zwanziger-und-horst-schmidt-eingestellt-a-02450f96-8a3e-4ada-bb73-fdc31bc34f29",
      "image_title": "Verfahren gegen Ex-DFB-Funktionäre eingestellt - Ralph Orlowski/ REUTERS"
    },
    {
      "title": "American Football McCaffrey erzielt Touchdowns auf drei verschiedene Arten",
      "teaser": "Eigentlich ist Christian McCaffrey als Running Back dafür zuständig, den Ball in die gegnerische Endzone zu tragen. Dass er auch hervorragend fangen und werfen kann, bewies er beim Sieg seiner 49ers gegen die LA Rams.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-christian-mccaffrey-erzielt-touchdowns-auf-drei-verschiedene-arten-a-7439a611-c801-4337-9a60-013a4c1d3003",
      "image_title": "McCaffrey erzielt Touchdowns auf drei verschiedene Arten - Gary A. Vasquez / USA TODAY Network / IMAGO"
    },
    {
      "title": "Umstrittener NBA-Star Kyrie Irving wegen Antisemitismus in der Kritik – Klub verurteilt »Hassrede«",
      "teaser": "Der umstrittene NBA-Superstar Kyrie Irving hat sich erneut den Unmut der Brooklyn Nets zugezogen. Der 30-Jährige postete einen Link zu einem Film, dessen Inhalt als antisemitisch gilt – die Reaktion folgte prompt.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nba-star-kyrie-irving-nach-antisemitismus-vorwurf-erneut-in-der-kritik-a-7812620a-7ef2-418f-ba81-9fe5ef2dd5bb",
      "image_title": "Kyrie Irving wegen Antisemitismus in der Kritik – Klub verurteilt »Hassrede« - John Minchillo / dpa"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Als ob er gerade eine Spritztour ans Meer genossen hätte«",
      "teaser": "Weltmeister Max Verstappen hat auch den Großen Preis von Mexiko gewonnen – und damit einen Rekord für die meisten Saisonsiege aufgestellt. So reagieren die internationalen Medien.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-die-pressestimmen-zum-rekord-von-max-verstappen-a-7fdb39d1-742b-450c-a26d-77fe48ecde8d",
      "image_title": "»Als ob er gerade eine Spritztour ans Meer genossen hätte« - Fernando Llano / AP"
    },
    {
      "title": "14. Erfolg in dieser Formel-1-Saison Weltmeister Verstappen stellt einen Siegrekord auf",
      "teaser": "Bisher hielten Michael Schumacher und Sebastian Vettel den Siegrekord in einer Saison – nun hat sich Max Verstappen diese Bestleistung geschnappt. In Mexiko verwies er den hoffnungsvollen Lewis Hamilton auf Platz zwei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-stellt-mit-dem-14-saisonsieg-einen-neuen-rekord-auf-a-21c9c088-7726-40f8-bdd7-0820b302fd42",
      "image_title": "Weltmeister Verstappen stellt einen Siegrekord auf - EDGARD GARRIDO / REUTERS"
    },
    {
      "title": "Nach Nebel-Chaos im Europapokal Köln punktet gegen Hoffenheim",
      "teaser": "Nach einer Spielverschiebung gegen den FC Slovacko hatte der 1. FC Köln nur den Samstag, um sich für die Partie gegen Hoffenheim zu erholen. Trotzdem ergab sich ein munteres Spiel – und eine verdiente Punkteteilung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-punktet-gegen-tsg-hoffenheim-a-f993a376-a0f4-45eb-9dd8-03b70bfb1905",
      "image_title": "Köln punktet gegen Hoffenheim - IMAGO/Sascha Meiser / IMAGO/Jan Huebner"
    },
    {
      "title": "Bei Madrid-Remis gegen Girona Kroos fliegt erstmals in seiner Profikarriere vom Platz",
      "teaser": "Seit 2007 ist Toni Kroos Fußballprofi. Vom Platz gestellt wurde der Weltmeister von 2014 noch nie – bis zur Nachspielzeit gegen Girona. Kroos' Klub Real Madrid bleibt in der Tabelle vorn, Rivale Barcelona rückt aber näher.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-toni-kroos-sieht-gelb-rot-bei-remis-gegen-girona-a-ced3d0b2-0344-4854-aff3-5e18a2fae643",
      "image_title": "Kroos fliegt erstmals in seiner Profikarriere vom Platz - Denis Doyle / Getty Images"
    },
    {
      "title": "0:2 gegen Freiburg Auch beim Debüt von Trainer Reis bleibt Schalke harmlos",
      "teaser": "Der FC Schalke zeigte beim ersten Spiel unter dem neuen Trainer Thomas Reis eine defensiv ordentliche Leistung, erspielte sich aber kaum Chancen. Anders die Freiburger, für die Vincenzo Grifo beide Treffer erzielte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-verliert-bei-debuet-von-trainer-thomas-reis-gegen-sc-freiburg-a-607fb925-316f-432e-957e-75e0a165338f",
      "image_title": "Auch beim Debüt von Trainer Reis bleibt Schalke harmlos - David Inderlied / dpa"
    },
    {
      "title": "Siebte Minute der Nachspielzeit gegen Gladbach Union nach spätem Tor wieder Tabellenführer",
      "teaser": "Union tat sich gegen Mönchengladbach lange schwer – die Borussia schien die Berliner mit den eigenen Waffen schlagen zu können. Doch der Tabellenführer der Bundesliga zeigte zum wiederholten Male große Moral.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-ganz-spaet-gegen-borussia-moenchengladbach-a-024c79b8-c150-4880-808e-b2790da637ab",
      "image_title": "Union nach spätem Tor wieder Tabellenführer - Andreas Gora / dpa"
    },
    {
      "title": "Proteste in Iran Ali Daei – der Fußballheld, der sich mit den Mullahs anlegt",
      "teaser": "Einst war Ali Daei ein Star der Bundesliga, in Iran gilt er als Fußballikone und Volksheld. Zuletzt unterstützte er die Proteste im Land. Nun soll er angeblich festgenommen worden sein. Was steckt dahinter? Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/iran-proteste-ali-daei-der-fussballheld-der-sich-mit-den-mullahs-anlegt-a-4c59b1ec-a070-4daa-8880-d66769c96e00",
      "image_title": "Ali Daei – der Fußballheld, der sich mit den Mullahs anlegt - Hasan Sarbakhshian / AP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "2. Fußball-Bundesliga Bénes schießt HSV zum Sieg im Spitzenspiel in Paderborn",
      "teaser": "Der Hamburger SV hat sich von einem frühen Rückstand nicht verunsichern lassen, drehte das Spiel und steht nun in der Tabelle wieder vor Gegner Paderborn. Hannover 96 hat Karlsruhe besiegt und bleibt vorne dran.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-besiegt-den-sc-paderborn-a-843ec466-4e53-488b-9a99-9e0ce0bd6222",
      "image_title": "Bénes schießt HSV zum Sieg im Spitzenspiel in Paderborn - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Schwimm-Weltcup in Toronto Zehn Sekunden schneller – Ledecky pulverisiert Wellbrock-Weltrekord",
      "teaser": "Katie Ledecky hat beim Weltcup in Toronto über die 1500 Meter Freistil für Aufsehen gesorgt: Sie verbesserte den Weltrekord von Sarah Wellbrock deutlich – bei ihrem ersten Kurzbahnstart über diese Strecke überhaupt.",
      "url": "https://www.spiegel.de/sport/schwimmen-katie-ledecky-pulverisiert-weltrekord-von-sarah-wellbrock-ueber-1500-meter-freistil-a-85f600db-e966-4f93-8c59-d22ea4492ec5",
      "image_title": "Zehn Sekunden schneller – Ledecky pulverisiert Wellbrock-Weltrekord - Frank Gunn / dpa"
    },
    {
      "title": "Serie A in Italien Ultra-Anführer von Inter Mailand erschossen",
      "teaser": "Vittorio Boiocchi gehörte zu den berüchtigtsten Ultra-Anführern Italiens. Vor dem Heimspiel seines Klubs Inter Mailand wurde der 69-Jährige auf offener Straße erschossen – zahlreiche Fans verließen daraufhin das Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ultra-anfuehrer-von-inter-mailand-erschossen-a-a9416ae2-e6c3-4aff-948a-b154273bcad1",
      "image_title": "Ultra-Anführer von Inter Mailand erschossen - Miguel Medina / AFP"
    },
    {
      "title": "Drei Wochen vor WM-Start Kantersieg gegen Mainz, aber Bangen um Müller und Neuer",
      "teaser": "Rund um das 6:2 gegen Mainz sind die Verletzungen der Bayern-Stars großes Thema. Nach SPIEGEL-Informationen herrscht vor allem bei Thomas Müller teamintern Sorge über den Zeitpunkt seiner Rückkehr – drei Wochen vor WM-Start. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bangt-um-manuel-neuer-und-thomas-mueller-a-104e7233-ac75-41f9-8dfd-5c6978b0758b",
      "image_title": "Kantersieg gegen Mainz, aber Bangen um Müller und Neuer - MIS / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Misserfolgsserie in der Formel 1 Schneller Schumacher überfährt die Track Limits – und startet von Platz 16",
      "teaser": "Mick Schumacher kämpft um einen Platz in der Formel 1. Beim Qualifying in Mexiko fuhr der Haas-Pilot eine exzellente Runde, die jedoch annulliert wurde. Nun wird es schwer, im Rennen WM-Punkte zu holen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-exiko-mick-schumacher-ueberfaehrt-die-track-limits-und-startet-von-platz-16-a-51013140-f25e-4a63-9c73-3c9432709565",
      "image_title": "Schneller Schumacher überfährt die Track Limits – und startet von Platz 16 - CARLOS PEREZ GALLARDO / REUTERS"
    }
  ]
}