{
  "timestamp": "2022-11-29T04:25:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ich hoffe, dass dem Jungen nichts passiert« Flitzer mit Regenbogenfahne sorgt bei Portugal-Spiel für Unterbrechung",
      "teaser": "Mit einer Regenbogenfahne in der Hand und weiteren politischen Botschaften auf dem T-Shirt stürmte ein Mann den Rasen beim WM-Spiel von Portugal gegen Uruguay. Ordner führten den Flitzer ab. Ein Spieler macht sich nun Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-flitzer-mit-regenbogenfahne-bei-portugal-spiel-a-fd220e4f-5b0e-4372-a65b-5fc2559f5bc0",
      "image_title": "Flitzer mit Regenbogenfahne sorgt bei Portugal-Spiel für Unterbrechung - Tom Weller / dpa"
    },
    {
      "title": "Chaos beim Turiner Klub Juventus-Vorstand mit Präsident Andrea Agnelli und Pavel Nedved tritt zurück",
      "teaser": "Italiens Rekordmeister Juventus ist finanziell angeschlagen, 16 Personen droht ein Prozess wegen mutmaßlicher Bilanzfälschung und Unregelmäßigkeiten bei Transfers. Nun ist der gesamte Vorstand weg. Der Klub versinkt im Chaos.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-vorstand-von-juventus-mit-praesident-andrea-agnelli-und-pavel-nedved-tritt-zurueck-a-0e1344c4-1751-4e62-808e-a602220e0aa9",
      "image_title": "Juventus-Vorstand mit Präsident Andrea Agnelli und Pavel Nedved tritt zurück - ISABELLA BONOTTO / AFP"
    },
    {
      "title": "2:0 gegen Uruguay Bruno Fernandes schießt Portugal mit zwei Toren ins Achtelfinale",
      "teaser": "Portugal steht nach einem Sieg gegen offensiv lange harmlose Uruguayer vorzeitig im Achtelfinale. Beide Treffer erzielte Bruno Fernandes. Für eine kurze Unterbrechung sorgte ein Flitzer mit Regenbogenfahne.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-schlaegt-uruguay-und-steht-vorzeitig-im-achtelfinale-a-7f853701-c92e-4222-bdc1-f16e5275aef9",
      "image_title": "Bruno Fernandes schießt Portugal mit zwei Toren ins Achtelfinale - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "+++ WM-News am Montag +++ Flitzer mit Regenbogenfahne stürmt Feld bei Portugal-Spiel",
      "teaser": "Eine Kapitänsbinde in Regenbogenfarben wurde bei der WM in Katar verboten. Nun ist ein Zuschauer mit einer Fahne in diesen Farben auf das Spielfeld gelaufen. Auch Botschaften für die Ukraine und iranische Frauen zeigte er. Die News am Montag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-pepe-kann-heute-zum-drittaeltesten-spieler-der-wm-werden-einfach-ein-monster-a-55714c0f-9a65-48d5-9404-4ed267bc88c8",
      "image_title": "Flitzer mit Regenbogenfahne stürmt Feld bei Portugal-Spiel - Abir Sultan / EPA"
    },
    {
      "title": "Vor dem WM-Spiel Iran – USA Iranische Journalisten wollen mit US-Team über die Politik der USA sprechen",
      "teaser": "Wegen der brutalen Unterdrückung der Menschenrechte steht Irans Regime in der Kritik. Reporter des Landes nutzten jetzt die Pressekonferenz des US-Teams, um Trainer und Kapitän Fragen zu Missständen in Amerika zu stellen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-usa-gegen-iran-und-eine-denkwuerdige-pressekonferenz-a-48b5dea8-1251-46fe-9866-816bb1d5148c",
      "image_title": "Iranische Journalisten wollen mit US-Team über die Politik der USA sprechen - Ashley Landis / AP"
    },
    {
      "title": "Turnierfavorit bei der WM Brasilien nach Sieg gegen die Schweiz vorzeitig im Achtelfinale",
      "teaser": "Lange fiel den Brasilianern ohne den verletzten Neymar nicht viel ein. Erst ein starker Schuss von Casemiro brachte der Seleçao kurz vor Ende den Sieg gegen die Schweiz und damit den Einzug in die K.-o.-Phase.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-brasilien-schlaegt-die-schweiz-dank-casemiro-1-0-a-cbb340f7-a612-4631-b833-c04503e308bd",
      "image_title": "Brasilien nach Sieg gegen die Schweiz vorzeitig im Achtelfinale - CARL RECINE / REUTERS"
    },
    {
      "title": "34 Jahre alter Angreifer VfL Wolfsburg löst Vertrag mit Max Kruse auf",
      "teaser": "Im Januar kam Max Kruse als vielversprechender Torlieferant nach Wolfsburg. Doch Trainer Niko Kovač setzte nicht auf den Ex-Nationalspieler. Auf »offene und ehrliche Gespräche« folgte nun die Trennung.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-loest-vertrag-mit-max-kruse-auf-a-a19d9311-f218-41cd-9a83-e2bfc584615e",
      "image_title": "VfL Wolfsburg löst Vertrag mit Max Kruse auf - Teresa Kroeger / Nordphoto / IMAGO"
    },
    {
      "title": "Füllkrug und die Rehabilitierung »Fußballromantische Gefühle«",
      "teaser": "Dank Niclas Füllkrug hat Deutschland wieder gute Chancen auf das Achtelfinale. SPIEGEL-Sportreporter Peter Ahrens warnt davor, dem Bremer zu viel Last aufzubürden – und hofft auf einen Flow für die DFB-Elf. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-und-die-rehabilitierung-fussballromantische-gefuehle-a-ecc15791-0b18-452b-944c-11a170dc53fe"
    },
    {
      "title": "Bei deutschem WM-Spiel Was steckt hinter den Özil-Bildern im Al-Bait-Stadion?",
      "teaser": "Während der deutschen Partie gegen Spanien hielten Zuschauer Fotos des früheren Nationalspielers Mesut Özil hoch und imitierten die Mund-zu-Geste der DFB-Auswahl. Unklar ist, wer die Protestierenden waren.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-was-steckt-hinter-den-mesut-oezil-bildern-im-al-bait-stadion-a-b545ac80-1290-4626-9fb0-4e5c338169ca",
      "image_title": "Was steckt hinter den Özil-Bildern im Al-Bait-Stadion? - Matthias Schrader / AP"
    },
    {
      "title": "Ghanas erster WM-Sieg seit 2010 Korea holt Zwei-Tore-Rückstand auf – und verliert trotzdem",
      "teaser": "Sie verspielten eine deutliche Führung, konnten am Ende aber trotzdem jubeln. Ghana hat Südkorea bezwungen – und im letzten Gruppenspiel das Weiterkommen in der eigenen Hand.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-suedkorea-holt-zwei-tore-rueckstand-auf-und-verliert-trotzdem-gegen-ghana-a-090d3626-39d5-4150-af64-10e0caf083c1",
      "image_title": "Korea holt Zwei-Tore-Rückstand auf – und verliert trotzdem - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Junger DFB-Aufsteiger Musiala Das wird der prägende Spieler der nächsten Jahre",
      "teaser": "Im deutschen Fußball wird gerannt, gekämpft, gepresst. Und es gibt Jamal Musiala. Der 19-Jährige revolutioniert das Offensivspiel der Nationalmannschaft bei dieser WM. Von Jan Göbel und Florian Kinast, Chaur und München",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-jamal-musiala-wird-der-praegende-spieler-der-naechsten-jahre-a-d3c8f9a7-3449-41d3-ab93-32e723e6af20",
      "image_title": "Das wird der prägende Spieler der nächsten Jahre - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel und Florian Kinast, Chaur und München"
    },
    {
      "title": "Die Bilder zum Spiel Deutschland gegen Spanien Geschafft",
      "teaser": "Artistische Flugeinlagen, ein inniger Hansi Flick, Spanier auf dem Rasen und natürlich Niclas Füllkrug: Der Druck auf die DFB-Elf gegen Spanien war groß, das Team hielt ihm stand. Das Spiel in Momentaufnahmen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-die-bilder-zum-spiel-deutschland-gegen-spanien-a-b155537e-cd21-4599-8665-b7779d36ffa8",
      "image_title": "Geschafft - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Team bei der WM Wie gut ist Deutschland wirklich?",
      "teaser": "Das Remis gegen Spanien kann für die Deutschen ein Wendepunkt bei der WM sein: sportlich, für die Stimmung im Team und beim Publikum. Ähnliche Erweckungsmomente gab es zwar auch 2018 und 2021. Und doch ist diesmal etwas anders. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-spanien-wie-gut-ist-deutschland-wirklich-a-7331d988-05cd-4a2b-a549-60ac30f3c4b8",
      "image_title": "Wie gut ist Deutschland wirklich? - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "WM 2022 Kamerun und Serbien liefern sich kurioses Spiel ohne Sieger",
      "teaser": "Ein suspendierter Torwart, ein Traumtor, aber kein Gewinner: 3:3 stand es am Ende eines packenden Duells zwischen Kamerun und Serbien. Beide Teams hatten zwischenzeitlich in Führung gelegen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kamerun-und-serbien-liefern-sich-packendes-spiel-ohne-sieger-a-e4e319d1-7123-418f-976a-f7e7af16d829",
      "image_title": "Kamerun und Serbien liefern sich kurioses Spiel ohne Sieger - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "WM-Gruppe E Kampf ums Achtelfinale – Wie Deutschland weiterkommen kann",
      "teaser": "Durch den Punktgewinn gegen Spanien kann die DFB-Elf das WM-Achtelfinale noch erreichen, darf sich gegen Costa Rica aber kein Remis erlauben. Im Fall eines Sieges gibt es verschiedene Konstellationen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-deutschland-nach-dem-remis-gegen-spanien-das-achtelfinale-erreichen-kann-a-80a5391d-9df4-4ae8-b5a5-df1339b524aa",
      "image_title": "Kampf ums Achtelfinale – Wie Deutschland weiterkommen kann - Odd Andersen / AFP"
    },
    {
      "title": "Machtkampf im Tennis DTB-Chef will Präsident des Weltverbands werden",
      "teaser": "Im Tennis bahnt sich ein Kampf um die Führung des Weltverbands an. Gegen den jetzigen Amtsinhaber gibt es Widerstand. Dietloff von Arnim, Präsident des deutschen Tennisbunds, kandidiert für die ITF-Spitze.",
      "url": "https://www.spiegel.de/sport/tennis/dtb-praesident-dietloff-von-arnim-will-praesident-des-tennis-weltverbandes-werden-a-8eb06072-7a5d-4e39-b4c6-be1ed85052dc",
      "image_title": "DTB-Chef will Präsident des Weltverbands werden - Sven Hoppe / dpa"
    },
    {
      "title": "1:1 gegen Spanien Fülle, du bist Deutschland Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Wir müssen Niclas Füllkrug dankbar sein – aber nicht wegen seines Treffers.",
      "url": "https://www.spiegel.de/sport/fussball/wm-kolumne-fuelle-du-bist-deutschland-a-12d123a0-0299-4cb4-9deb-8035b29af5f7",
      "image_title": "Fülle, du bist Deutschland - Luca Bruno / dpa"
    },
    {
      "title": "Niclas Füllkrug in der Nationalelf Im Sturm erobert",
      "teaser": "Sein Tor gegen Spanien hat die DFB-Elf wiederbelebt und bedient die deutsche Sehnsucht nach einem echten Mittelstürmer: Ist die Nationalelf mit Niclas Füllkrug bei der WM wirklich eine bessere Mannschaft? Aus Doha berichten Peter Ahrens und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niklas-fuellkrug-bereichert-das-deutsche-spiel-im-sturm-erobert-a-299f0447-6573-44b8-a24e-35fad62beed1",
      "image_title": "Im Sturm erobert - Federico Gambarini / dpa"
    },
    {
      "title": "Pressestimmen zur Fußball-WM »Der Killer mit der Zahnlücke«",
      "teaser": "Nach dem 1:1 von Deutschland gegen Spanien steht Torschütze Niclas Füllkrug im Fokus. Die internationale Presse lobt den »Superjoker« und schreibt: »Deutschland hat doch eine Nummer 9«. Es gibt aber auch Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-spielt-1-1-gegen-spanien-die-pressestimmen-der-killer-mit-der-zahnluecke-a-2a172f13-2faf-44b2-a56b-409a0e6caf41",
      "image_title": "»Der Killer mit der Zahnlücke« - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Niclas Füllkrugs WM-Tor gegen Spanien Der Retter, der aus der zweiten Liga kam",
      "teaser": "Ein hochklassiges Spiel gegen Spanien findet keinen Sieger. Obwohl: Niclas Füllkrug schreibt ein Märchen, Jamal Musiala überzeugt im Triell der Supertalente. Über das Weiterkommen entscheidet die DFB-Elf wieder selbst. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-spanien-niclas-fuellkrug-wegen-solcher-geschichten-macht-fussball-doch-noch-spass-a-36174c78-ca23-4886-8f61-e741ffe868c8",
      "image_title": "Der Retter, der aus der zweiten Liga kam - Ulmer / Teamfoto / IMAGO",
      "author": "Cedric Voigt"
    }
  ]
}