{
  "timestamp": "2022-02-17T05:17:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Gold-Sensation mit Zweitbesetzung Der Lauf ihres Lebens",
      "teaser": "Nach Staffelsilber haben die deutschen Langläuferinnen die nächste sensationelle Medaille gewonnen – dabei startete das Team gar nicht in Wunschbesetzung. Bundestrainer Schlickenrieder rang mit den Tränen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-langlauf-gold-fuer-katharina-hennig-und-victoria-carl-unfassbar-a-efe50d42-376b-43f3-ba75-6aeb2e23ddf4",
      "image_title": "Der Lauf ihres Lebens - Daniel Karmann / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Shorttrackerin Seidel scheidet unter Tränen aus Zwei Wochen für zwei Minuten",
      "teaser": "Anna Seidel war mit 15 erstmals bei Olympia. Acht Jahre später wollte die beste deutsche Shorttrackerin nach langer Leidenszeit ihren Frieden finden. Stattdessen wurde sie bestraft. Von Anne Armbrecht und Marcus Krämer, Peking",
      "url": "https://www.spiegel.de/sport/olympia/anna-seidel-bei-olympia-2022-zwei-wochen-fuer-zwei-sekunden-a-4bba8a73-1a48-48f3-998e-86b1880b435d",
      "image_title": "Zwei Wochen für zwei Minuten - Christof Koepsel / International Skating Union / Getty Images",
      "author": "Anne Armbrecht und Marcus Krämer, Peking"
    },
    {
      "title": "Das war Tag zwölf bei Olympia Sensations-Gold für Deutschland",
      "teaser": "Bronze-Überraschung und eine unerwartete Goldmedaille: Nach dem dritten Platz für die deutschen Biathletinnen gelingt zwei Langläuferinnen der Olympia-Coup im Teamsprint. Und: Die US-Männer sind beim Eishockey raus. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-zwoelf-in-peking-a-b78723c6-3b90-478c-92da-b3fb89ff0cbd",
      "image_title": "Sensations-Gold für Deutschland - LINDSEY WASSON / REUTERS"
    },
    {
      "title": "Olympische Winterspiele in Peking »Man zählt die Tage runter, bis es vorbei ist«",
      "teaser": "Die Olympischen Winterspiele in Peking gehen auf die Zielgerade. Trotz der sportlichen Erfolge der deutschen Mannschaft kommt bei SPIEGEL-Reporter Marcus Krämer wenig Freude auf – im Gegenteil. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/olympia/olympische-bubble-kein-spass-fuer-die-reporter-a-5977d479-6f68-4ad4-b125-c52b227fd453"
    },
    {
      "title": "Champions League Coman rettet den FC Bayern vor Pleite in Salzburg",
      "teaser": "Trainer Julian Nagelsmann tobte auf der Bank, seine Mannschaft schluderte auf dem Feld: Der FC Bayern stand im Achtelfinal-Hinspiel in Salzburg kurz vor einer Niederlage. Dann erlöste Kingsley Coman den Favoriten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-rettet-bei-rb-salzburg-ein-remis-a-01608ea1-8424-43f1-9445-c7d83fb706c3",
      "image_title": "Coman rettet den FC Bayern vor Pleite in Salzburg - KERSTIN JOENSSON / AFP"
    },
    {
      "title": "Auswärtssieg in Mailand Liverpool verdirbt Inter die Champions-League-Party",
      "teaser": "Erstmals seit zehn Jahren steht Inter im Achtelfinale der Königsklasse – doch schon nach dem Hinspiel stehen die Chancen aufs Weiterkommen schlecht. Das lag vor allem an Liverpools Standardstärke.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gewinnt-bei-inter-mailand-und-steht-vor-viertelfinal-einzug-a-a26a6b62-dd18-4ac9-9a07-06a78404e4ca",
      "image_title": "Liverpool verdirbt Inter die Champions-League-Party - Antonio Calanni / AP"
    },
    {
      "title": "PSG-Star mit Galaauftritt gegen Real »Mbappé, Mbappé!«",
      "teaser": "Heimfans und Gegner: Alle feierten ihn! PSG-Star Kylian Mbappé traf gegen Real Madrid – seinen zukünftigen Klub? Mit seiner Champions-League-Gala verzaubert er den Prinzenpark und verbessert seine Verhandlungsposition. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/psg-vs-real-madrid-luxusspieler-kylian-mbappe-und-die-frage-nach-seiner-zukunft-a-a664e89f-3bfe-4e60-a56c-e9b090510390",
      "image_title": "»Mbappé, Mbappé!« - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Tag 13 bei Olympia in Peking Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Mikaela Shiffrin kann doch noch auf Ski-Gold hoffen, im Eiskunstlauf sind alle Augen auf Kamila Walijewa gerichtet. Und die Kombinierer planen den ganz großen Wurf. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-der-tag-13-bei-den-winterspielen-in-peking-a-9a8ffc88-72ae-4c60-84fb-72c223afe0ea",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "+++ Olympia-Update +++ Cakmakli folgt Superstar Gu ins Halfpipe-Finale",
      "teaser": "Sabrina Cakmakli gehört ebenso wie Gold-Favoritin Eileen Gu zu den zwölf Finalistinnen in der Halfpipe. Und: Der Biathlon-Massenstart der Frauen wird auf Freitag vorverlegt. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-13-im-live-blog-cakmakli-folgt-superstar-gu-ins-halfpipe-finale-a-312e756b-5f0e-4864-bab1-4f8443732466",
      "image_title": "Cakmakli folgt Superstar Gu ins Halfpipe-Finale - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Deutsche Langlauf-Sensation bei Olympia Carl und Hennig holen Gold im Teamsprint",
      "teaser": "Was für ein Finale: Auf den letzten Metern hat Victoria Carl der deutschen Auswahl völlig überraschend die Goldmedaille im Langlauf-Teamsprint gesichert. Eigentlich war Carl für das Rennen gar nicht vorgesehen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-victoria-carl-und-katharina-henning-holen-gold-im-teamsprint-a-c991d857-3ac4-4a69-9a32-9c79bed3d244",
      "image_title": "Carl und Hennig holen Gold im Teamsprint - Daniel Karmann / dpa"
    },
    {
      "title": "Winterspiele 2022 Deutsche Biathlon-Staffel der Frauen gewinnt überraschend Bronze",
      "teaser": "Vom Start bis zum Ende eine starke Teamleistung: Die deutsche Biathlon-Staffel der Frauen hat sich mit der Bronzemedaille belohnt. Schweden marschierte einsam an der Spitze zu Gold.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-deutsche-frauen-staffel-holt-bronze-a-bf4128a2-1945-436a-8127-0c4e555acec5",
      "image_title": "Deutsche Biathlon-Staffel der Frauen gewinnt überraschend Bronze - Angelika Warmuth / dpa"
    },
    {
      "title": "Tag zwölf bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Kein Tag ohne neue Informationen im Fall Kamila Walijewa. Linus Strasser verpasste eine Slalom-Medaille. Und: Eine 23-jährige Deutsche hat ihren letzten Shorttrack-Wettkampf. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-17db1a01-f29a-4e5e-a35e-d8de04e4fb53",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "+++ Olympia-Update +++ Finnland jubelt über Bronze im Eishockey der Frauen",
      "teaser": "Im Langlauf ist Johannes Høsflot Klæbo mal wieder nicht zu schlagen. Die finnische Frauen-Auswahl gewinnt Bronze im Eishockey. Und: Es hat den zweiten Dopingfall bei den Winterspielen gegeben. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-johannes-strolz-im-slalom-vorn-linus-strasser-nicht-weit-dahinter-a-8583246a-4673-437e-9938-eb3fbc34c617",
      "image_title": "Finnland jubelt über Bronze im Eishockey der Frauen - Petr David Josek / AP"
    },
    {
      "title": "United-Sieg in der Premier League Ronaldo beendet längste Torflaute seit 13 Jahren",
      "teaser": "Sechs Spiele ohne Tor? Das kann den besten Stürmern passieren – aber Cristiano Ronaldo eigentlich nicht. Im Ligaspiel gegen Brighton beendete der Portugiese nun seine längste Durststrecke seit 2009.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cristiano-ronaldo-trifft-nach-langer-durstrecke-wieder-fuer-manchester-united-a-985c40dd-2662-4873-b725-3e11d9100265",
      "image_title": "Ronaldo beendet längste Torflaute seit 13 Jahren - Gareth Copley / Getty Images"
    },
    {
      "title": "Real Madrid chancenlos in Paris Galaktisch war nur ein Team",
      "teaser": "Von wegen Duell der Schwergewichte: PSG gegen Real war eine einseitige Sache. Doch Lionel Messi vergab vom Punkt, und Madrids Torwart Thibaut Courtois wirkte unüberwindbar. Bis Kylian Mbappé zu zaubern begann. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-laesst-real-madrid-keine-chance-galaktisch-war-nur-ein-team-a-052a89bd-c7fa-444e-958a-86012e8d448f",
      "image_title": "Galaktisch war nur ein Team - Francois Mori / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Champions League In Minute 90.+4 – Mbappé schießt Paris zum Sieg gegen Real",
      "teaser": "Lionel Messi scheiterte per Strafstoß, und so schien es, als verpassten überlegene Franzosen einen Erfolg gegen Madrid. Dann kam Kylian Mbappé. Und: Manchester City führte bei Sporting schon zur Pause 4:0",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-paris-saint-germain-besiegt-real-madrid-dank-kylian-mbappe-a-533e0aaf-e223-4918-80f1-f91d4f86fa94",
      "image_title": "In Minute 90.+4 – Mbappé schießt Paris zum Sieg gegen Real - Shaun Botterill / Getty Images"
    },
    {
      "title": "Kamila Walijewa bei Olympia Bis eine weint",
      "teaser": "Trotz eines Dopingbefunds startete die Ausnahme-Eiskunstläuferin Kamila Walijewa am Dienstag im Einzel-Kurzprogramm. Die Konkurrenz grummelt, das IOC versucht sich in Schadensbegrenzung. Und die Russin selbst? Aus Peking berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-kamila-walijewas-erster-auftritt-nach-dopingbefund-bis-eine-weint-a-cebc8a77-a3d7-4b87-9232-06735d5d9c54",
      "image_title": "Bis eine weint - David J. Phillip / AP"
    },
    {
      "title": "Das war Tag elf in Peking Historischer Sieg für deutsche Bobfahrer, Eiskunstläuferin Walijewa auf Gold-Kurs",
      "teaser": "Francesco Friedrich hat mit Gold im Zweierbob für das deutsche Glanzlicht des Olympiatages gesorgt. Kamila Walijewa lieferte trotz der Debatten der Vortage beim Kurzprogramm im Eiskunstlauf ihre Leistung ab. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-elf-in-peking-a-c4895873-372e-46d8-9553-5e7267caf382",
      "image_title": "Historischer Sieg für deutsche Bobfahrer, Eiskunstläuferin Walijewa auf Gold-Kurs - THOMAS PETER / REUTERS"
    },
    {
      "title": "Eiskunstläuferin startet trotz Doping 15-jährige Walijewa übersteht das Kurzprogramm fast fehlerfrei",
      "teaser": "Der öffentliche Druck auf sie war enorm: Kamila Walijewas Start trotz eines positiven Dopingtests war der Aufreger der vergangenen Tage. Ihr Kurzprogramm meisterte die 15-jährige Russin dennoch – bis auf einen Wackler.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-15-jaehrige-kamila-walijewa-fast-fehlerfrei-im-kurzprogramm-a-4ef26e0f-8157-4376-83d4-c7cb1b547d36",
      "image_title": "15-jährige Walijewa übersteht das Kurzprogramm fast fehlerfrei - ALEKSANDRA SZMIGIEL / REUTERS"
    },
    {
      "title": "Gold, Silber, Bronze Deutschland mit erstem Dreifachsieg der olympischen Bobgeschichte",
      "teaser": "Im fremden Bob zum Olympiasieg: Francesco Friedrich hat seine dritte Goldmedaille gewonnen. Im Zweierbob gab es eine deutsche Sensation, Johannes Lochner holte Silber, Christoph Hafer sicherte sich Bronze.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-deutschland-mit-erstem-dreifachsieg-der-olympischen-bob-geschichte-a-a35b87e5-7ce0-44fc-91e7-414c93b17c72",
      "image_title": "Deutschland mit erstem Dreifachsieg der olympischen Bobgeschichte - Michael Kappeler / dpa"
    },
    {
      "title": "Neuer Sportdirektor Überraschung in Gladbach – Virkus wird Eberl-Nachfolger",
      "teaser": "Fußball-Bundesligist Borussia Mönchengladbach ist auf der Suche nach einem neuen Sportdirektor in den eigenen Reihen fündig geworden. Nachwuchskoordinator Roland Virkus soll die Arbeit von Max Eberl fortsetzen.",
      "url": "https://www.spiegel.de/sport/fussball/ueberraschung-in-gladbach-virkus-wird-eberl-nachfolger-a-7b1dad14-83a0-4e6a-a1b2-c2c85085135a",
      "image_title": "Überraschung in Gladbach – Virkus wird Eberl-Nachfolger - Fotostand / van der Velden / imago images/Fotostand"
    },
    {
      "title": "Deutsches Eishockey nach dem Olympia-Aus Der Tiefschlag",
      "teaser": "Das deutsche Eishockey leidet unter Corona. Die Olympischen Spiele sollten den Sport wieder nach vorne bringen, nach vier schwachen Leistungen kam nun aber das frühe Aus. Scheiterte das Team an den Ansprüchen? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/eishockey-aus-bei-olympia-2022-der-tiefschlag-a-ce517972-c83f-4353-af5d-d4f09179cfc2",
      "image_title": "Der Tiefschlag - Elsa / Getty Images"
    },
    {
      "title": "Olympische Spiele Führender Riiber verläuft sich – deutsche Kombinierer verpassen die Medaille",
      "teaser": "Die deutschen Kombinierer laufen im Wettbewerb von der Großschanze an der Medaille vorbei. Der Wettbewerb wurde zum Drama für Norwegens Goldanwärter Jarl Magnus Riiber. Stattdessen gewann ein Landsmann.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-jarl-magnus-riiber-verlaeuft-sich-deutsche-verpassen-medaille-a-bc8c4c82-7bb1-49a1-9f4a-cdbf926bfd18",
      "image_title": "Führender Riiber verläuft sich – deutsche Kombinierer verpassen die Medaille - KIMIMASA MAYAMA / EPA"
    },
    {
      "title": "Olympische Medaillengaranten Die deutsche Liebe zum Eiskanal",
      "teaser": "Gold, Gold, Gold: Im Rodeln, Skeleton und Bobsport sind die Deutschen so dominant in Peking wie lange nicht. Die Überlegenheit hat Ursachen, die bis in den Kalten Krieg zurückreichen – und sie ist gefährdet. Von Peter Ahrens und Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-bob-rodeln-skeleton-warum-die-deutschen-im-eiskanal-so-gut-sind-a-4058c311-37d1-4211-930e-5db22260b445",
      "image_title": "Die deutsche Liebe zum Eiskanal - JEFF PACHOUD / AFP",
      "author": "Peter Ahrens und Anne Armbrecht"
    },
    {
      "title": "NBA Houston mit Debakel beim Schröder-Debüt",
      "teaser": "Deutschlands Basketballstar Dennis Schröder hat eine Mammutaufgabe vor sich: Bei seinem Debüt für die Houston Rockets setzte es eine heftige Niederlage. Dafür zeigte NBA-Neuling Franz Wagner erneut einen starken Auftritt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-houston-rockets-mit-debakel-beim-debuet-von-dennis-schroeder-a-553b7300-1b84-4669-8028-b207accb358b",
      "image_title": "Houston mit Debakel beim Schröder-Debüt - Rick Bowmer / dpa"
    },
    {
      "title": "Olympia 2022 Strafrunde beim letzten Schießen – Deutsche Biathlon-Männer verpassen Bronze",
      "teaser": "Die deutschen Biathlon-Männer warten in Peking weiter auf eine Medaille. Bei der Staffel sah es lange gut aus – doch dann kam das letzte Stehendschießen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-deutsche-staffel-vergibt-bronze-im-letzten-schiessen-a-499f16b8-6ca2-4eac-b836-89d5ee339bcd",
      "image_title": "Strafrunde beim letzten Schießen – Deutsche Biathlon-Männer verpassen Bronze - ODD ANDERSEN / AFP"
    },
    {
      "title": "Pressestimmen zum Fall Walijewa »Thomas Bach hat diese Demütigung verdient«",
      "teaser": "Die internationale Presse geht mit dem Dopingfall von Kamila Walijewa hart ins Gericht – nur in Russland jubelt man. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-pressestimmen-zu-kamila-walijewa-thomas-bach-hat-diese-demuetigung-verdient-a-8dcaf1e4-ddba-4e79-b01a-de6cf7e4c62b",
      "image_title": "»Thomas Bach hat diese Demütigung verdient« - HOW HWEE YOUNG / EPA"
    }
  ]
}