{
  "timestamp": "2022-12-18T18:20:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Argentinien schlägt Frankreich im Elfmeterschießen und ist zum dritten Mal Weltmeister",
      "teaser": "Lionel Messi krönt seine Karriere mit dem WM-Titel. Argentinien und Frankreich lieferten sich eines der packendsten WM-Finals der Geschichte, nach 3:3 in 120 Minuten mussten die Elfmeter entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-um-lionel-messi-schlaegt-frankreich-und-wird-weltmeister-a-a2e7ef59-7c19-4069-855c-7a79f7c770c0",
      "image_title": "Argentinien schlägt Frankreich im Elfmeterschießen und ist zum dritten Mal Weltmeister - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Messis WM-Geschichte vor dem Endspiel Die Hoffnung, die Zweifel – und jetzt die Vollendung?",
      "teaser": "Im Finale wird Lionel Messi zum 26. Mal in einem WM-Spiel auflaufen und damit alleiniger Rekordhalter. Wie er zu dem Idol und Spieler wurde, der er heute ist – und wie schwer das war. Eine Erzählung in 25 Akten. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-im-finale-gegen-frankreich-jetzt-die-vollendung-a-320e5cb4-86df-44a4-b6d5-0e83d5b08aa2",
      "image_title": "Die Hoffnung, die Zweifel – und jetzt die Vollendung? - [M] Laci Perenyi / IMAGO; Alexander Hassenstein / FIFA / Getty Images; Peter Cziborra / REUTERS"
    },
    {
      "title": "+++ WM im Liveticker +++ Reaktionen und Analysen nach Argentiniens Titelgewinn",
      "teaser": "Lionel Messi hat seine Karriere mit dem Weltmeistertitel gekrönt. Verfolgen Sie erste Reaktionen und Analysen nach Argentiniens Sieg gegen Frankreich im Liveticker. Mit Marvin Rishi Krishan und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma2356532/argentinien_frankreich/liveticker/",
      "image_title": "Reaktionen und Analysen nach Argentiniens Titelgewinn - IMAGO/Matthias Koch"
    },
    {
      "title": "Ablöse für tödlich verunglückten Sala Cardiff City verweigert Zahlung",
      "teaser": "Im Ablösestreit nach dem Tod des argentinischen Fußballprofis Emiliano Sala muss Cardiff City dem FC Nantes sechs Millionen Euro überweisen, doch der walisische Klub blieb den Betrag schuldig. Die Folge: eine Transfersperre.",
      "url": "https://www.spiegel.de/sport/fussball/emiliano-sala-cardiff-city-verweigert-zahlung-im-abloesestreit-a-b320b8ad-2ff4-4964-a8d4-04a99681506f",
      "image_title": "Cardiff City verweigert Zahlung - Loic Venance AFP"
    },
    {
      "title": "+++ WM-News +++ Chaotische Szenen an Metrostation in Lusail",
      "teaser": "Vor dem Finale Argentinien gegen Frankreich ist eine Metrostation vor dem Stadion in Lusail völlig überfüllt. Zwei Menschen mussten nach SPIEGEL-Informationen bereits aus der Menge gezogen werden. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-marokkos-hakimi-bittet-fifa-praesident-infantino-nach-wutausbruch-um-entschuldigung-a-4860decd-63d4-43ec-8cb3-055ec3e7b2dd",
      "image_title": "Chaotische Szenen an Metrostation in Lusail - Jan Göbel"
    },
    {
      "title": "WM 2022 in der TV-Kritik Die beste Expertin trägt Flipflops",
      "teaser": "Im ZDF-Studio gerieten zwei Weltmeister aneinander, bei Magenta lieferten sie an Mikrofon und Leinwand die Tiefen und Höhen der Berichterstattung. Ein Streifzug durch vier Wochen WM. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-der-tv-kritik-tabea-kemme-ist-die-beste-expertin-a-d2f94f09-a961-4035-9ff7-d89359525e50",
      "image_title": "Die beste Expertin trägt Flipflops - Wolfgang Kumm / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "American Football Minnesota Vikings schaffen größtes Comeback der NFL-Geschichte",
      "teaser": "Die Minnesota Vikings lagen gegen die Indianapolis Colts zur Halbzeit 0:33 zurück. Dann berappelten sie sich und schafften eine historische Aufholjagd. Die Entscheidung fiel wenige Sekunden vor Ende der Verlängerung.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-minnesota-vikings-holen-0-33-auf-und-schaffen-groesstes-comeback-der-nfl-geschichte-a-900d59d4-2812-4707-b8e2-9e8b90d2c46c",
      "image_title": "Minnesota Vikings schaffen größtes Comeback der NFL-Geschichte - Abbie Parr / AP"
    },
    {
      "title": "Laut Medienberichten Trotz WM-Aus im Viertelfinale – Southgate bleibt wohl englischer Nationaltrainer",
      "teaser": "Bei der WM scheiterte England im Viertelfinale an Frankreich. Danach wurde viel über die Zukunft von Trainer Gareth Southgate spekuliert. Englische Medien berichten jetzt, dass Southgate bis zur EM 2024 weitermachen will.",
      "url": "https://www.spiegel.de/sport/fussball/trotz-wm-aus-im-viertelfinale-southgate-bleibt-wohl-englischer-nationaltrainer-a-94bcb5e9-dd06-463e-898c-742f34449f3f",
      "image_title": "Trotz WM-Aus im Viertelfinale – Southgate bleibt wohl englischer Nationaltrainer - PAUL ELLIS / AFP"
    },
    {
      "title": "Kroatien gewinnt Spiel um Platz drei gegen Marokko Alt und hungrig",
      "teaser": "Das Spiel um Platz drei war ein würdiger Abschied von zwei Überraschungsteams – aber wohl nicht von Kroatiens Luka Modrić. Marokko legte sich mit dem Schiedsrichter an, ein Bundesligastar musste unter Tränen vom Platz. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-gewinnt-spiel-um-platz-drei-gegen-marokko-a-b9b3a6e1-6aec-416a-83c3-e8579eab0afa",
      "image_title": "Alt und hungrig - Frank Augstein / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-News am Samstag »Nicht der marokkanische Weg« – Marokkos Trainer Regragui kritisiert eigene Spieler",
      "teaser": "Die marokkanischen Fans skandierten »Fifa Mafia«, die Spieler bedrängten nach der Niederlage im Spiel um Platz drei den Schiedsrichter, der zwei vermeintliche Elfmeter nicht gegeben hatte. Dem Trainer gefiel dieses Verhalten gar nicht. Das waren die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-von-heute-kevin-kuranyi-verletzt-sich-schwer-bei-legendenspiel-a-04371836-17cb-460f-8122-9b180728d082",
      "image_title": "»Nicht der marokkanische Weg« – Marokkos Trainer Regragui kritisiert eigene Spieler - PAUL CHILDS / REUTERS"
    },
    {
      "title": "2:1-Sieg gegen Marokko Oršić-Traumtor sichert Kroatien Platz drei",
      "teaser": "Das »kleine Finale« war ein Wiedersehen zwischen Kroatien und Marokko. Anders als im Gruppenspiel, das 0:0 geendet hatte, gab es diesmal Tore. Ein besonders schönes brachte den Kroaten den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-gewinnt-spiel-um-platz-drei-gegen-marokko-a-e1c1ac5d-d830-46d4-92fb-c36e1b30d94f",
      "image_title": "Oršić-Traumtor sichert Kroatien Platz drei - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Weltcup in St. Moritz Ski-Abfahrerin Goggia bricht sich die Hand – und rast einen Tag später zum Sieg",
      "teaser": "Den Skistock klebte sie an den Handschuh, dann stürzte sich Sofia Goggia mit einer frisch operierten Hand die Abfahrt runter. Trotz starker Schmerzen ließ die Italienerin ihren Konkurrentinnen keine Chance.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-sofia-goggia-aus-italien-gewinnt-abfahrt-in-st-moritz-trotz-gebrochener-hand-a-c908368a-0680-4758-95fb-4f3ea12fa163",
      "image_title": "Ski-Abfahrerin Goggia bricht sich die Hand – und rast einen Tag später zum Sieg - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "WM-Finale Argentinien hofft auf Messis große Krönung",
      "teaser": "Am Sonntag will Lionel Messi mit Argentinien Fußballweltmeister werden. In seiner Heimat ist die Vorfreude groß, ein gigantisches Trikot wurde aufgehängt. Gegner Frankreich beschäftigt eine Krankheitswelle.",
      "url": "https://www.spiegel.de/sport/wm-2022-argentinien-hofft-vor-finale-auf-kroenung-von-lionel-messi-a-64760391-7cbc-4d42-ac12-1bfcbfceaa9e"
    },
    {
      "title": "Statistik-Trends der WM Ein Spiel dauert bis zu 124 Minuten – aber für Ecken war keine Zeit",
      "teaser": "War Deutschland das beste Team der Vorrunde? Wann fielen die meisten Tore? Läuft Mbappé vor allem schnell und Messi besonders klug? Die Datenanalyse zur WM 2022. Von Patrick Stotz und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-der-datenanalyse-ein-spiel-dauert-bis-zu-124-minuten-aber-fuer-ecken-war-keine-zeit-a-bf4cb4ed-eff7-474a-9359-ce786be10a3c",
      "image_title": "Ein Spiel dauert bis zu 124 Minuten – aber für Ecken war keine Zeit - [M] Lea Rossa / DER SPIEGEL; Fotos: Franck Fife/ AFP; Clive Brunskill / Getty Images",
      "author": "Patrick Stotz und Christoph Winterbach"
    },
    {
      "title": "Historiker Nils Havemann über die WM 1978 Als der deutsche Bundestrainer einen NS-Kampfflieger empfing",
      "teaser": "Argentinien steht am Sonntag erneut im WM-Finale. Als das Land vor 44 Jahren erstmals Weltmeister wurde, fand das Turnier unter der folternden Militärdiktatur statt. Und im deutschen Lager verehrte man einen Altnazi. Von Nils Havemann",
      "url": "https://www.spiegel.de/sport/wm-2022-historiker-ueber-die-wm-1978-als-der-deutsche-bundestrainer-einen-ns-kampfflieger-empfing-a-04dadffb-4671-4758-bbae-dfdbc71760d7",
      "image_title": "Als der deutsche Bundestrainer einen NS-Kampfflieger empfing - Herbert Rudel / Sportfoto Rudel / IMAGO",
      "author": "Nils Havemann"
    },
    {
      "title": "Reporterlegende Hartmut Scherzer »Ich wollte mich selbst im Alter noch einmal herausfordern«",
      "teaser": "Er ist 84 Jahre alt und in Katar für seine 16. WM-Teilnahme geehrt worden: Ein Gespräch mit Hartmut Scherzer über das Turnier als Jungbrunnen, Franz Beckenbauer und ein denkwürdiges Treffen mit Gianni Infantino. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-reporterlegende-hartmut-scherzer-ueber-seine-16-weltmeisterschaft-a-e088a206-8dc5-432c-9318-df65cbb556a6",
      "image_title": "»Ich wollte mich selbst im Alter noch einmal herausfordern« - Peter Ahrens / DER SPIEGEL"
    },
    {
      "title": "Fußballderby in Australien eskaliert Fans stürmen Platz – Torwart von Eimer am Kopf getroffen",
      "teaser": "Hässliche Szenen beim Stadtderby in Melbourne: Wütende Fans haben den Rasen gestürmt und Torwart Tom Glover angegriffen. Dieser musste blutend vom Feld gebracht werden.",
      "url": "https://www.spiegel.de/sport/fussball/a-league-fussballderby-in-melbourne-eskaliert-fans-verletzen-torhueter-a-3afc3524-aa60-4f36-9ba3-86e20f8cce88",
      "image_title": "Fans stürmen Platz – Torwart von Eimer am Kopf getroffen - Darrian Traynor / Getty Images"
    },
    {
      "title": "Vor dem WM-Finale gegen Argentinien Scheitert Frankreichs Elf an der Klimaanlage? Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Was, wenn nicht Messi oder Mbappé das Endspiel entscheiden – sondern die Kältemaschinen von »Dr. Cool«?",
      "url": "https://www.spiegel.de/sport/vor-dem-wm-finale-gegen-argentinien-scheitert-frankreich-an-der-klimaanlage-kolumne-a-d441727d-63d3-474a-b3b0-78501fe4111e",
      "image_title": "Scheitert Frankreichs Elf an der Klimaanlage? - Matthias Koch / IMAGO"
    },
    {
      "title": "Darts-WM 2023 Florian Hempel gewinnt Erstrundenmatch",
      "teaser": "Der »Kölsche Jung« kann auf eine Wiederholung seines Vorjahrescoups im Alexandra Palace hoffen: Florian Hempel hat bei der Darts-WM als erster Deutscher ein Spiel für sich entschieden.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-florian-hempel-gewinnt-erstrundenmatch-a-cfcf2fa6-bc87-4941-9fbe-c5a5ab589dff",
      "image_title": "Florian Hempel gewinnt Erstrundenmatch - Luke Walker / Getty Images"
    },
    {
      "title": "Neue Pläne der Fifa Ligenverband kritisiert Ausweitung der Klub-WM auf 32 Teams",
      "teaser": "Immer mehr Spiele: An der Klub-WM sollen ab 2025 nicht nur wie bislang sieben, sondern 32 Mannschaften teilnehmen. Der weltweite Verband der Fußball-Profiligen spricht von einem »Risiko des Überangebots«.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltweiter-ligen-verband-kritisiert-ausweitung-der-klub-wm-auf-32-teams-a-c5c25bb5-0a0b-47f3-a7f5-c5425234ee8f",
      "image_title": "Ligenverband kritisiert Ausweitung der Klub-WM auf 32 Teams - Martin Meissner / AP"
    }
  ]
}