{
  "timestamp": "2022-05-06T03:08:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leipziger Europa-League-Aus in Glasgow Harmlos im Hexenkessel",
      "teaser": "Leipzig hat den K.o. im Europa-League-Halbfinale selbst verschuldet: Zu passiv agierte das Team, das selbst gegen müde Rangers nicht zuschlug. Getragen von den euphorischen Fans siegte Glasgow für eine verstorbene Klublegende. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-scheitert-bei-den-glasgow-rangers-a-cdf61980-d2de-444c-97dc-a0cad693582b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81117cea-269c-452f-897a-8d852b044c18_w872_r1.778_fpx62.67_fpy50.jpg",
      "image_title": "Harmlos im Hexenkessel - OLI SCARFF / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Europa League Frankfurt zieht souverän ins Finale ein, Leipzig scheidet in Glasgow aus",
      "teaser": "Erstmals seit 42 Jahren hat Frankfurt ein europäisches Finale erreicht. Nach frühem Platzverweis für West Ham geriet der Erfolg nicht mehr in Gefahr. Leipzig schien gegen aggressive Rangers lange völlig von der Rolle.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-steht-im-finale-rb-leipzig-verliert-gegen-glasgow-rangers-a-ffb5a4d2-63b6-4e1d-a9a0-39e7b854e680",
      "image_title": "Frankfurt zieht souverän ins Finale ein, Leipzig scheidet in Glasgow aus - Uwe Anspach / dpa"
    },
    {
      "title": "Frankfurts Kapitän Rode vor dem Europa-League-Halbfinale »Zwischen Team und Fans ist eine besondere Symbiose entstanden«",
      "teaser": "Am Abend kann Frankfurt das Finale der Europa League erreichen. Vor dem Spiel gegen West Ham spricht Kapitän Sebastian Rode über Eintrachts erstaunliche Reise durch Europa und Gänsehaut beim Einlaufen. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-sebastian-rode-ueber-das-west-ham-united-sein-team-und-die-fans-a-f2fe47b1-2f43-46ca-ac97-c54f2ff8a24b",
      "image_title": "»Zwischen Team und Fans ist eine besondere Symbiose entstanden« - Kevin Voigt / IMAGO / Jan Huebner"
    },
    {
      "title": "Erste Austragung des Uefa-Wettbewerbs AS Rom und Feyenoord im Finale der Conference League",
      "teaser": "Erstmals seit 20 Jahren gibt es Finals in gleich drei Europacupwettbewerben. In der neuen Conference League werden sich Rom und Rotterdam gegenüberstehen. Startrainer José Mourinho könnte den nächsten Titel gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-und-feyenoord-rotterdam-im-finale-der-conference-league-a-e5404d71-ecde-4e18-ba02-7a75dc70f61b",
      "image_title": "AS Rom und Feyenoord im Finale der Conference League - ALBERTO LINGRIA / REUTERS"
    },
    {
      "title": "Champions-League-Aus mit Manchester City Guardiolas schwarze Legende",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-erneutes-champions-league-aus-mit-manchester-city-fluch-oder-scheitern-a-afa6f997-301b-473c-9c6f-004ca95b83b9",
      "image_title": "Guardiolas schwarze Legende - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Real Madrid im Champions-League-Finale Die Methode Irrsinn",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-vs-manchester-city-real-madrid-und-die-methode-irrsinn-a-52ffbca6-6001-4cc9-8e1f-9dd1eb4f68c4",
      "image_title": "Die Methode Irrsinn - Gonzalo Arroyo Moreno / Getty Images"
    },
    {
      "title": "Pressestimmen zum Sieg von Real Madrid »Peps Albtraum! Man City kapituliert in der Nachspielzeit«",
      "url": "https://www.spiegel.de/sport/fussball/pressestimmen-zum-halbfinale-der-champions-league-man-city-zerstoert-sich-selbst-in-madrid-a-a0aaa89e-3049-491c-b785-dce3cc1e54e5",
      "image_title": "»Peps Albtraum! Man City kapituliert in der Nachspielzeit« - PAUL ELLIS / AFP"
    },
    {
      "title": "Schumacher, Manchester United, Oracle Die spektakulärsten Comebacks der Sportgeschichte",
      "teaser": "Bis zur Nachspielzeit war Real Madrid noch aus der Champions League ausgeschieden, doch dann lieferten die »Königlichen« gegen Manchester City eine sensationelle Aufholjagd. Nicht die erste in der Sportgeschichte. Eine Auswahl.",
      "url": "https://www.spiegel.de/sport/real-madrid-vs-manchester-city-die-legendaersten-comebacks-der-sportgeschichte-a-a11c4065-f0b5-46f8-95ab-7ddb09a3749f",
      "image_title": "Die spektakulärsten Comebacks der Sportgeschichte - Simon Bellis / Sportimage / IMAGO"
    },
    {
      "title": "DEL-Meisterschaft der Eisbären Berlin Das furiose Ende einer kuriosen Saison",
      "teaser": "Neun Spiele in zwei Wochen für die Eisbären, sieben für München: Eine vollgepackte Spielzeit endet mit dem Meistertitel für Berlin. Trotzdem müssen einige Spieler nächste Woche schon wieder ran. Von Günter Klein, München",
      "url": "https://www.spiegel.de/sport/eishockey/del-meister-eisbaeren-berlin-das-furiose-ende-des-engen-eishockey-terminplans-a-cba77a0e-c872-40fd-8980-930f3aa8a665",
      "image_title": "Das furiose Ende einer kuriosen Saison - Markus Fischer / IMAGO / Passion2Press",
      "author": "Günter Klein, München"
    },
    {
      "title": "Fußballquiz Wer ist der Bundesligaklub mit den meisten Platzverweisen?",
      "teaser": "Welcher Klub hat in der Ligageschichte am häufigsten Rot gesehen? Wem unterliefen in der Bundesliga zuletzt zwei Eigentore in einem Spiel? Und: Wer ist Képler Laveran Lima Ferreira? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-der-bundesligaklub-mit-den-meisten-platzverweisen-a-ed25769d-7dbd-4ac5-869b-b8cba70023ed",
      "image_title": "Wer ist der Bundesligaklub mit den meisten Platzverweisen? - IMAGO / Camera 4",
      "author": "Marco Fuchs"
    },
    {
      "title": "Entscheidung des Weltverbandes Formel-1-Piloten müssen Schmuck im Cockpit ablegen",
      "teaser": "Bling-Bling am Steuer verboten: Fahrer in der Formel 1 dürfen am Arbeitsplatz künftig keinen Schmuck aus Metall tragen – aus Sicherheitsgründen. Für Lewis Hamilton könnte das problematisch werden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fahrer-muessen-schmuck-im-cockpit-ablegen-a-3dba4e2b-50b6-4d25-b76f-52ea3c704a30",
      "image_title": "Formel-1-Piloten müssen Schmuck im Cockpit ablegen - Tim Goode / dpa"
    },
    {
      "title": "15-facher Nationalspieler 1. FC Köln trauert um Vereinslegende Leo Wilden",
      "teaser": "Mit dem 1. FC Köln gewann der ehemalige Abwehrspieler die erste Meisterschaft der neu gegründeten Bundesliga und spielte auch für die deutsche Nationalmannschaft. Im Alter von 85 Jahren ist Leo Wilden gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-trauert-um-vereinslegende-leo-wilden-a-20a5fead-42e8-41d4-8221-6234063924e1",
      "image_title": "1. FC Köln trauert um Vereinslegende Leo Wilden - Rainer Dahmen / IMAGO"
    },
    {
      "title": "DEL-Finale Niederberger überragt – Eisbären Berlin erneut Eishockey-Meister",
      "teaser": "Nationaltorhüter Mathias Niederberger soll die Eisbären Berlin zur kommenden Saison gen München verlassen. Zum Abschied gab es eine Topleistung gegen den voraussichtlich neuen Arbeitegeber – und den Meistertitel.",
      "url": "https://www.spiegel.de/sport/eishockey/del-mathias-niederberger-ueberragt-eisbaeren-berlin-erneut-eishockey-meister-a-241edc4d-c8ae-4be7-999b-899f87179f24",
      "image_title": "Niederberger überragt – Eisbären Berlin erneut Eishockey-Meister - IMAGO/Eibner Pressefoto / Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "Madrids Finaleinzug in der Champions League Realer Wahnsinn",
      "teaser": "Fußball ist ein einfaches Spiel: Manchester City führt bis in die 90. Minute – und am Ende gewinnt Real Madrid. Frei nach Gary Lineker erleben die Citizens ein Trauma wie einst der FC Bayern 1999. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-besiegt-im-halbfinale-der-champions-league-manchester-city-realer-wahnsinn-a-5945422d-819d-44f6-971e-e62573dd6e21",
      "image_title": "Realer Wahnsinn - David Ramos / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Champions League Sensationelle Aufholjagd gegen Manchester City – Real Madrid folgt Liverpool ins Finale",
      "teaser": "Nach 89 Minuten im Rückspiel gegen Manchester City brauchte Real Madrid ein Fußball-Wunder, um ins Champions-League-Finale zu kommen. Gut 30 Minuten später war es vollbracht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sensationelle-aufholjagd-gegen-manchester-city-real-madrid-folgt-liverpool-ins-finale-a-13032053-496b-4d39-9736-ffdada456175",
      "image_title": "Sensationelle Aufholjagd gegen Manchester City – Real Madrid folgt Liverpool ins Finale - Angel Martinez / Getty Images"
    },
    {
      "title": "Inhaftierte Brittney Griner Wird eine US-Basketballerin zum politischen Spielball von Moskau?",
      "teaser": "Brittney Griner ist eine der weltbesten Basketballerinnen. Seit Februar sitzt sie in Russland in Untersuchungshaft – wegen angeblichen Drogenbesitzes. Nach Wochen des Schweigens erhöht die US-Regierung jetzt den Druck. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-wird-eine-us-basketballerin-zum-politischen-spielball-von-moskau-a-64312056-b8f3-4632-996c-93e0757347e2",
      "image_title": "Wird eine US-Basketballerin zum politischen Spielball von Moskau? - Pan Yulong / IMAGO / Xinhua",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Verstorbener Fußball-Weltstar Maradonas »Hand Gottes«-Trikot für Weltrekordsumme versteigert",
      "teaser": "Im blauen Trikot mit der Nummer 10 gelang Diego Maradona bei der WM 1986 das so irreguläre wie ikonische Tor mit der »Hand Gottes«. Das Auktionshaus Sotheby's hat das Jersey nun für einen Millionenbetrag versteigert.",
      "url": "https://www.spiegel.de/sport/fussball/diego-maradona-hand-gottes-trikot-fuer-weltrekordsumme-versteigert-a-31d24722-6d41-45cd-9d05-b3bb3705d701",
      "image_title": "Maradonas »Hand Gottes«-Trikot für Weltrekordsumme versteigert - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Zum Tod von Formel-1-Pilot Tony Brooks Der rasende Zahnarzt",
      "teaser": "Mit Tony Brooks ist ein Gentleman der Formel 1 gestorben. Der Brite war als Vizeweltmeister ein Star der Fünfzigerjahre. Er hörte jedoch frühzeitig auf, weil er das Leben höher schätzte als die Gefahr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/formel1/tony-brooks-nachruf-auf-den-formel-1-fahrer-der-rasende-zahnarzt-a-d46bef7d-465b-4b61-a169-938b864754c3",
      "image_title": "Der rasende Zahnarzt - J. Hardman / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zum Karriereende von Wasserspringer Hausding Die Last der großen Sprünge",
      "teaser": "Keiner steht so für das Wasserspringen wie Patrick Hausding, nun hört der Olympiamedaillengewinner auf. Zum Abschied spricht der 33-Jährige auch darüber, wie sehr er am Ende unter seinem Sport gelitten hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/wasserspringer-patrick-hausding-beendet-karriere-die-last-der-grossen-spruenge-a-7c4906e9-ec08-4a7d-9303-f28ed82c54d8",
      "image_title": "Die Last der großen Sprünge - Al Bello / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Nationalspieler Matthias Ginter kehrt zum SC Freiburg zurück",
      "teaser": "Der SC Freiburg hat schnell Ersatz für den zum BVB wechselnden Nico Schlotterbeck gefunden: Matthias Ginter. Der 28-Jährige hatte bereits in der D-Jugend das Freiburger Trikot getragen.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-ginter-kehrt-zum-sc-freiburg-zurueck-a-2b33d3f3-712e-400d-b246-3ba46de7e24c",
      "image_title": "Matthias Ginter kehrt zum SC Freiburg zurück - Matthias Hangst / POOL / EPA"
    },
    {
      "title": "NFL in Deutschland Tom Bradys Buccaneers spielen in München gegen Seattle Seahawks",
      "teaser": "Im November kommt Footballstar Tom Brady nach Deutschland. In einem der fünf NFL-Auslandsspiele treten seine Tampa Bay Buccaneers auch in München an. Der Gegner steht nun ebenfalls fest: die Seattle Seahawks um D. K. Metcalf.",
      "url": "https://www.spiegel.de/sport/nfl-tom-brady-und-die-tampa-bay-buccaneers-spielen-in-muenchen-gegen-seattle-seahawks-a-1eb7fe63-4580-4fe0-ad97-acce6ca7f4d8",
      "image_title": "Tom Bradys Buccaneers spielen in München gegen Seattle Seahawks - Tom Pennington / Getty Images"
    },
    {
      "title": "Vier Jahre Gefängnis Spanischer Fußballprofi wegen sexuellen Missbrauchs verurteilt",
      "teaser": "Santi Mina ist wegen sexuellen Missbrauchs zu einer vierjährigen Haftstrafe verurteilt worden. Der Stürmer soll eine Frau in einem Wohnwagen vergewaltigt haben. Er kann noch Berufung einlegen.",
      "url": "https://www.spiegel.de/sport/fussball/santi-mina-spanischer-fussballprofi-wegen-sexuellen-missbrauchs-zu-vier-jahren-gefaengnis-verurteilt-a-d69986a9-8bbe-4aca-93e5-b8d3d98e815a",
      "image_title": "Spanischer Fußballprofi wegen sexuellen Missbrauchs verurteilt - Alberto Saiz/ AP"
    },
    {
      "title": "Motorsport Formel-1-Legende Tony Brooks ist tot",
      "teaser": "Er war der letzte noch lebende Gewinner eines Formel-1-Grand-Prix in den Fünfzigerjahren. Jetzt ist der »rasende Zahnarzt« Tony Brooks im Alter von 90 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/formel1/tony-brooks-formel-1-legende-ist-tot-a-478326b9-2719-457f-b936-b9d7526258af",
      "image_title": "Formel-1-Legende Tony Brooks ist tot - Bryn Williams / IMAGO"
    },
    {
      "title": "NBA-Playoffs Morant überragt mit 47 Punkten – Ellbogenbruch bei Payton II",
      "teaser": "Mit einer persönlichen Bestleistung hat Ja Morant die Memphis Grizzlies zum Sieg gegen Steph Currys Golden State Warriors geführt und die Serie ausgeglichen. Überschattet wurde die Partie von einem harten Foul.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-ja-morant-ueberragt-mit-47-punkten-a-ba8604eb-1118-4acb-ad4c-415ca1b2faec",
      "image_title": "Morant überragt mit 47 Punkten – Ellbogenbruch bei Payton II - Brandon Dill / AP"
    },
    {
      "title": "Liverpools Halbfinalsieg in Villarreal Reifeprüfung auf dem Dorf",
      "teaser": "Liverpool zeigt beim Champions-League-Comeback gegen Villarreal, warum es immer besser wird. Trainer Klopp feiert seine »Mentalitätsmonster«, Stürmerstar Salah wünscht sich im Finale die Revanche gegen Real Madrid. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-besteht-beim-fc-villarreal-die-reifepruefung-auf-dem-dorf-a-f943197d-78a3-4ab8-a1d4-f8d7eb0f1dac",
      "image_title": "Reifeprüfung auf dem Dorf - Eric Alonso / Getty Images"
    },
    {
      "title": "Liverpools Champions-League-Comeback in Villarreal Licht am Ende der Tunnel",
      "teaser": "Der FC Liverpool schien schon als Finalist festzustehen, nach 45 Minuten stand Jürgen Klopps Team in Villarreal jedoch erheblich unter Druck. Ein Wechsel und zwei Beinschüsse brachten die Wende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-kommt-nach-0-2-beim-fc-villarreal-zurueck-und-steht-im-finale-a-c1159431-8b50-45a4-8fa1-48e08eeaa530",
      "image_title": "Licht am Ende der Tunnel - Jose Breton / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Basketball-Euroleague FC Bayern führt zur Pause, verpasst aber doch das Final Four",
      "teaser": "Das Final Four der Euroleague bleibt für deutsche Klubs unerreichbar. Die Basketballer des FC Bayern konnten beim Favoriten FC Barcelona zwei Viertel lang von der Sensation träumen, dann drehte ein früherer NBA-Profi auf.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-euroleague-fc-bayern-muenchen-verliert-beim-fc-barcelona-a-fa01f469-3a4b-45f0-8a6c-5b9ec19b318e",
      "image_title": "FC Bayern führt zur Pause, verpasst aber doch das Final Four - Enric Fontcuberta / EPA"
    },
    {
      "title": "Villarreal glänzt eine Halbzeit lang Liverpool leidet – und steht im Finale der Champions League",
      "teaser": "Nach dem Hinspiel schien für den FC Liverpool schon alles klar, auch wenn Jürgen Klopp warnte. Villerreal bestätigte den Trainer der Reds mit zwei Toren, doch mit einer Einwechslung kippte das Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-liverpool-steht-nach-einem-sieg-beim-fc-villarreal-im-finale-a-660b63de-42c1-4a49-a566-9675b729c5e5",
      "image_title": "Liverpool leidet – und steht im Finale der Champions League - DOMENECH CASTELLO / EPA"
    },
    {
      "title": "Snooker-Rekordweltmeister Ronnie O’Sullivan Genie und Grinch",
      "teaser": "Kunstvoll wie Roger Federer, unverwüstlich wie Tiger Woods: Ronnie O’Sullivan vergleicht sich gern mit den Granden ihrer Sportarten. In der Snooker-Welt ist er selbst längst ein Held. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/ronnie-o-sullivan-ist-zum-siebten-mal-snooker-weltmeister-genie-und-grinch-a-7b6833c4-aedd-4010-af8f-aa5de87f012e",
      "image_title": "Genie und Grinch - OLI SCARFF / AFP",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Mögliche Reformen in der Premier League Wie ausgerechnet der Staat den britischen Fußball retten will",
      "teaser": "Traditionsklubs verschwinden, arabische Staatsfonds kaufen Vereine: Der englische Fußball ist erfolgreich, soll aber trotzdem reformiert werden. Das kündigt die britische Regierung an. Was steckt dahinter? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-reformen-kampf-um-den-platz-im-herzen-des-spiels-a-2537d3f2-a8a5-422e-995d-1b204a73f5cf",
      "image_title": "Wie ausgerechnet der Staat den britischen Fußball retten will - Phil Noble / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    }
  ]
}