{
  "timestamp": "2022-06-14T23:20:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nations League Kantersieg über Italien – Deutschland spielt sich frei",
      "teaser": "Nach zuletzt drei Unentschieden hat die DFB-Elf in der Nations League den ersehnten ersten Sieg geholt und dabei teilweise begeistert. Mit einem guten Gefühl geht es für die Nationalspieler jetzt in den Urlaub.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-sieg-ueber-italien-deutschland-spielt-sich-frei-a-43992727-be3b-4641-823b-8753f26d762f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c297df0c-a16c-414b-8d56-d60c322b4dfd_w948_r2.194_fpx47_fpy50.jpg",
      "image_title": "Kantersieg über Italien – Deutschland spielt sich frei - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Nations League Debakel für England – Ungarn feiert die Tabellenführung",
      "teaser": "Eine Nations-League-Gruppe mit den Topmannschaften Deutschland, Italien und England – und es führt Ungarn: Den Engländern fügte das Team eine peinliche Niederlage zu.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-debakel-fuer-england-ungarn-feiert-a-cb2ebc70-b77a-4595-94f0-a8fc8b042e56",
      "image_title": "Debakel für England – Ungarn feiert die Tabellenführung - ANDREW YATES / EPA"
    },
    {
      "title": "DFB-Nationalspieler Jonas Hofmann Langsam wird er zu gut für Borussia",
      "teaser": "Jonas Hofmann ist der überraschende Gewinner des ersten Jahrs von Bundestrainer Flick. Das macht seine Situation im Verein komplizierter. Wie geht man in Mönchengladbach um mit einem, der nun Nationalelf-Star ist? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-jonas-hofmann-langsam-wird-er-zu-gut-fuer-borussia-moenchengladbach-a-f8ccd0b7-aeeb-41b8-be38-e1c0a50944bb",
      "image_title": "Langsam wird er zu gut für Borussia - Attila Kisbenedek / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Playoff-Spiel gegen Neuseeland Deutscher Gruppengegner – Costa Rica schnappt sich letztes WM-Ticket",
      "teaser": "Costa Rica ließ sich von Neuseeland phasenweise am eigenen Strafraum einschnüren, reist dank eines frühen Tores aber dennoch zur WM in Katar. Dort kommt es zu einem Wiedersehen nach 16 Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/wm-playoffs-costa-rica-schnappt-sich-letztes-wm-ticket-und-spielt-gegen-deutschland-a-7b4f24c4-037a-41b6-a1b4-67aa7aff6193",
      "image_title": "Deutscher Gruppengegner – Costa Rica schnappt sich letztes WM-Ticket - Noushad Thekkayil / EPA"
    },
    {
      "title": "Deutsche Basketball-Meisterschaft Alba nähert sich der Titelverteidigung – Bayern chancenlos",
      "teaser": "Alba Berlin spielte wie ein Champion: Die Titelverteidiger erteilten Herausforderer Bayern München in deren eigener Halle eine Lektion. Jetzt fehlt Alba nur noch ein Sieg zur erneuten Basketball-Meisterschaft.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-alba-berlin-naehert-sich-der-titelverteidigung-a-a57b63ab-5d00-47ae-a757-993f7ce73ff3",
      "image_title": "Alba nähert sich der Titelverteidigung – Bayern chancenlos - Andreas Gora / dpa"
    },
    {
      "title": "NBA-Finalserie Warriors siegen trotz enttäuschendem Curry – nur noch ein Sieg bis zur Meisterschaft",
      "teaser": "Die Golden State Warriors haben trotz eines schwächelnden Stephen Curry gegen die Boston Celtics gewonnen, weil andere die Verantwortung übernahmen. Schon das nächste Spiel könnte die Entscheidung bringen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-golden-state-warriors-siegen-trotz-enttaeuschendem-curry-nur-noch-ein-sieg-bis-zur-meisterschaft-a-fe3cfbad-5b8b-4f9d-aaa9-d458b0786c10",
      "image_title": "Warriors siegen trotz enttäuschendem Curry – nur noch ein Sieg bis zur Meisterschaft - Ezra Shaw / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Grand-Slam-Tennis Serena Williams erhält Wildcard für Comeback in Wimbledon",
      "teaser": "Seit einem Jahr hat Serena Williams kein Profimatch mehr bestritten, jetzt kündigt sie ihre Rückkehr an. In Wimbledon erhält die ehemalige Weltranglistenerste eine Wildcard – und könnte einen Rekord jagen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-serena-williams-deutet-comeback-in-wimbledon-an-a-7b60cda5-2b74-4ad9-be9e-2364005ef448",
      "image_title": "Serena Williams erhält Wildcard für Comeback in Wimbledon - ANDY RAIN/EPA-EFE/REX"
    },
    {
      "title": "DFB-Team gegen Italien in der Einzelkritik Werner erst hibbelig, dann kaltschnäuzig – Gündoğan mit Chef-Ambitionen",
      "teaser": "Manuel Neuer zeigte, warum er immer spielen will. Niklas Süle agierte wechselhaft, Joshua Kimmich dafür umso umsichtiger. Und die offensiven Sorgenkinder Timo Werner und Leroy Sané durften sich austoben. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-italien-in-der-einzelkritik-werner-erst-hibbelig-dann-kaltschnaeuzig-guendogan-mit-chef-ambitionen-a-463f2cc6-8a29-4b56-84a9-affbc3aa75b3",
      "image_title": "Werner erst hibbelig, dann kaltschnäuzig – Gündoğan mit Chef-Ambitionen - Bernd Thissen / dpa"
    },
    {
      "title": "Deutschland gewinnt Sieben-Tore-Spiel gegen Italien Vertrauen ist gut, Kontrolle ist besser",
      "teaser": "Timo Werner trifft wieder, das Mittelfeld-Duo glänzt: Der höchste Sieg gegen eine italienische Nationalmannschaft brachte Hansi Flick frohe Kunde. Überschätzen sollte man die Nations League dennoch nicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-vs-italien-timo-werner-trifft-duo-ilkay-guendogan-joshua-kimmich-dominiert-a-7a90eedf-b37f-403f-ba68-210ad2f14b40",
      "image_title": "Vertrauen ist gut, Kontrolle ist besser - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Tennis-Grand-Slam-Turnier US Open lässt Spieler aus Russland und Belarus zu",
      "teaser": "In Wimbledon müssen sie aussetzen, bei den US Open dürfen Daniil Medwedew und Co. dann wieder spielen. Allerdings müssen die Spieler aus Russland und Belarus dort unter neutraler Flagge antreten.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-laesst-spieler-aus-russland-und-belarus-zu-a-e26661cf-9b3c-47ac-872d-ca3421d7fc8b",
      "image_title": "US Open lässt Spieler aus Russland und Belarus zu - JUSTIN LANE/EPA-EFE/REX"
    },
    {
      "title": "Finanzielle Probleme Frankreichs Ex-Meister Bordeaux stürzt in dritte Liga",
      "teaser": "Einst spielten Bixente Lizarazu und Zinédine Zidane für Girondins Bordeaux – nun steht der Klub vor der sportlichen Bedeutungslosigkeit: Wegen finanzieller Probleme muss der Traditionsverein in die dritte Liga.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-zwangsabstieg-ex-meister-girondins-bordeaux-muss-in-liga-3-a-82f6bc04-e33a-412d-81c6-b1790a7109e5",
      "image_title": "Frankreichs Ex-Meister Bordeaux stürzt in dritte Liga - JULIEN DE ROSA / AFP"
    },
    {
      "title": "»Historischer Tag« Spaniens Fußballerinnen bekommen gleiche Bezahlung wie die Männer",
      "teaser": "Andere Länder haben vorgelegt, nun zieht auch der spanische Fußballverband nach und bezahlt den Nationalspielerinnen gleich viel Geld wie den Männern. Der DFB hinkt in Sachen »Equal Pay« noch hinterher.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussball-spaniens-fussballerinnen-bekommen-gleiche-bezahlung-wie-die-maenner-a-d71a2cbf-2f3d-43b1-9a1f-b747bd6540c3",
      "image_title": "Spaniens Fußballerinnen bekommen gleiche Bezahlung wie die Männer - Zac Goodwin / IMAGO / PA Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB-Stürmer Tigges nach Köln, Bayerns Roca vor Wechsel in die Premier League",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: diesmal mit Dortmunds Stefan Tigges, Bayern-Bankdrücker Marc Roca und José Mourinhos Musterschüler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-steffen-tigges-von-borussia-dortmund-zum-1-fc-koeln-bayer-muenchens-marc-roca-vor-wechsel-in-die-premier-league-a-9d581268-a988-4a38-ae4c-16fcfcee9ec5",
      "image_title": "BVB-Stürmer Tigges nach Köln, Bayerns Roca vor Wechsel in die Premier League - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "Stimmung rund um die Nationalmannschaft Flick wird von der Vergangenheit eingeholt",
      "teaser": "Wo steht das DFB-Team nach vier Unentschieden? Die Stimmung dreht sich, Bundestrainer Hansi Flick muss erstmals mit Kritik umgehen. Das hat viel mit den Fehlern in den späten Löw-Jahren zu tun. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-hansi-flick-und-die-last-des-erbes-von-joachim-loew-a-29aa578c-5933-4710-b290-c6449a3b1eae",
      "image_title": "Flick wird von der Vergangenheit eingeholt - Federico Gambarini / dpa"
    },
    {
      "title": "Nach Elfmeterkrimi zur WM-Qualifikation Fußballreporter verliert völlig die Kontrolle",
      "teaser": "Wer fährt zur WM nach Katar, Australien oder Peru? Dann die Entscheidung, im Elfmeterschießen – und der australische TV-Reporter Tony Armstrong ist nicht mehr zu halten. Die Szene im Video.",
      "url": "https://www.spiegel.de/sport/fussball/australien-fussballreporter-verliert-nach-elfmeterkrimi-zur-wm-qualifikation-voellig-die-kontrolle-a-7b6e1dbc-67fd-4ec5-9627-7f6b479466b2"
    },
    {
      "title": "Playoff-Spiel um die WM-Teilnahme Australiens Hampelmann-Torwart entnervt Peru",
      "teaser": "120 Minuten plagten sich Australien und Peru im Playoff um den vorletzten noch zu vergebenden Platz bei der Fußball-WM. Dann entschied das Elfmeterschießen – und die Taktik des australischen Torwarts.",
      "url": "https://www.spiegel.de/sport/fussball/playoff-um-wm-teilnahme-in-peru-australiens-hampelmann-torwart-entnervt-peru-a-ca4a5a60-11cf-402a-9ba2-eb9aa69fc96c",
      "image_title": "Australiens Hampelmann-Torwart entnervt Peru - MUSTAFA ABUMUNES / AFP"
    },
    {
      "title": "Nations League Frankreich droht der Abstieg, Rangnicks Österreicher chancenlos",
      "teaser": "Der Titelverteidiger ist ein halbes Jahr vor der WM außer Form: Gegen Kroatien gab es in der Nations League die nächste Niederlage. Dagegen geht der Höhenflug der Dänen gegen die von Ralf Rangnick trainierte Elf Österreichs weiter.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-frankreich-stolpert-schon-wieder-oesterreich-chancenlos-a-da51ac28-2c6b-4adb-8906-d9d7a0d39f0d",
      "image_title": "Frankreich droht der Abstieg, Rangnicks Österreicher chancenlos - Thibault Camus / AP"
    },
    {
      "title": "Für 18,5 Millionen Euro Ablösesumme FC Bayern verpflichtet Ajax-Talent Gravenberch",
      "teaser": "Der FC Bayern München hat seinen zweiten Neuzugang für die kommende Saison eingekauft: Es ist erwartungsgemäß Ryan Gravenberch. Der 20 Jahre alte Niederländer bekommt einen Vertrag bis 2027.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-ryan-gravenberch-von-ajax-amsterdam-a-8500b834-ad1e-4b31-a9f5-ce097d2194dd",
      "image_title": "FC Bayern verpflichtet Ajax-Talent Gravenberch - Maurice Van Steen / dpa"
    },
    {
      "title": "Formel-1-Piloten beschweren sich über hüpfende Autos Hoppeln, bis der Arzt kommt",
      "teaser": "In der Formel 1 klagen Fahrer über Schmerzen, weil die Autos so unruhig auf der Straße liegen. Ist sogar die Sicherheit der Piloten gefährdet? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-fahrer-beschweren-sich-ueber-huepfende-autos-hoppeln-bis-der-arzt-kommt-a-c42b862c-e112-46cb-a912-17bddf8c2f81",
      "image_title": "Hoppeln, bis der Arzt kommt - Simon Galloway / Motorsport Images / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Norwegischer Meistertrainer Bayern-Frauen verpflichten Alexander Straus",
      "teaser": "Die vergangene Saison verlief für die Frauen des FC Bayern enttäuschend. Aus Norwegen kommt nun ein neuer Trainer, der gerade eine historisch gute Saison hinter sich hat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-frauen-des-fc-bayern-verpflichten-norweger-alexander-straus-a-6259ce1e-fe23-4a9b-99ce-8759da12f72e",
      "image_title": "Bayern-Frauen verpflichten Alexander Straus - Marius Simensen / Bildbyran / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Haaland unterschreibt bei City bis 2027, Chiellini wechselt nach Los Angeles",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Diesmal mit Giorgio Chiellinis USA-Abenteuer, fünf Jahren Haaland in Manchester und Kevin-Prince Boateng bei Hertha BSC.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-erling-haaland-bis-2027-bei-manchester-city-giorgio-chiellini-nach-los-angeles-a-496d1ed3-ecc3-4ca0-95fc-74fe696bce63",
      "image_title": "Haaland unterschreibt bei City bis 2027, Chiellini wechselt nach Los Angeles - Vegard Grott / BILDBYRAN / IMAGO"
    },
    {
      "title": "Nachruf auf DDR-Fußballer Bernd Bransch Der stille Kapitän",
      "teaser": "Bernd Bransch führte die DDR-Auswahl bei ihrer einzigen WM-Teilnahme 1974 an. Mit der Nationalelf feierte er seine Erfolge, sein Herz gehörte aber dem Halleschen FC. Der Klub trauert um seinen größten Spieler. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-ddr-fussballer-bernd-bransch-der-stille-kapitaen-a-9d18ec81-a95e-480b-bd56-88feb50235a9",
      "image_title": "Der stille Kapitän - Roland Witschel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kuriose Todesfälle auf Fairway, Grün und Co. »Die Golfer hatten keine Ahnung, dass sie über eine Leiche trampelten«",
      "teaser": "Ein missglückter Abschlag, gefährliche Wildtiere, tödliche Blitzschläge – auf dem Golfplatz kann man auf viele Arten ums Leben kommen. Gerichtsmediziner Klaus Püschel erklärt, wie man den Fairway-Tod vermeiden kann. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/golf/golf-und-tote-die-golfer-hatten-keine-ahnung-dass-sie-ueber-eine-leiche-trampelten-a-7b114f90-7bdc-4a3d-b41b-d06348a20056",
      "image_title": "»Die Golfer hatten keine Ahnung, dass sie über eine Leiche trampelten« - Joe McBride / Getty Images"
    },
    {
      "title": "ATP-Weltrangliste Verletzter Zverev neue Nummer zwei der Tenniswelt",
      "teaser": "Mit einer schweren Bänderverletzung muss er länger pausieren, in der Tennis-Weltrangliste zieht Alexander Zverev trotzdem an Novak Djoković vorbei. Auch Oscar Otte ist so gut platziert wie noch nie.",
      "url": "https://www.spiegel.de/sport/tennis/atp-weltrangliste-alexander-zverev-neuer-zweiter-oscar-otte-an-51-a-04c9e11c-6cf3-453f-a75d-6893a36bd891",
      "image_title": "Verletzter Zverev neue Nummer zwei der Tenniswelt - YVES HERMAN / REUTERS"
    },
    {
      "title": "Möglicher Nachfolger für Mané Liverpool holt Stürmer Darwin Núñez für bis zu 100 Millionen Euro Ablöse",
      "teaser": "Er ist fast 1,90 Meter groß und pfeilschnell: Liverpool greift für Benfica-Stürmer Darwin Núñez tief in die Tasche. Der Uruguayer könnte Sadio Mané ersetzen, der vor einem Wechsel zum FC Bayern stehen soll.",
      "url": "https://www.spiegel.de/sport/fussball/moeglicher-nachfolger-fuer-sadio-mane-fc-liverpool-holt-darwin-nunez-von-benfica-a-c41347c7-1568-481e-a904-8d746c4c2ba2",
      "image_title": "Liverpool holt Stürmer Darwin Núñez für bis zu 100 Millionen Euro Ablöse - CARLOS COSTA / AFP"
    },
    {
      "title": "NFL-Profi Allen Footballspieler verfehlt Weltrekord über 110 Meter Hürden um 0,04 Sekunden",
      "teaser": "Devon Allen verdient sein Geld in der Football-Profiliga NFL – doch Weltklasse ist der US-Amerikaner in einer anderen Sportart: Im Hürdensprint über 110 Meter lief Allen nun die drittbeste Zeit der Geschichte.",
      "url": "https://www.spiegel.de/sport/leichtathletik-nfl-profi-devon-allen-verfehlt-weltrekord-ueber-110-meter-huerden-knapp-a-0aa6dade-d9b3-400c-8fd0-63b99c41778c",
      "image_title": "Footballspieler verfehlt Weltrekord über 110 Meter Hürden um 0,04 Sekunden - Mike Stobe / Getty Images / AFP"
    },
    {
      "title": "Nations League Portugal unterliegt beim Schlusslicht – Seferović trifft nach 57 Sekunden",
      "teaser": "Cristiano Ronaldo war gar nicht erst angereist – schon verlor das klar favorisierte Portugal gegen die bis dato punktlose Schweiz. Spanien setzte sich dem Pressing Tschechiens zur Wehr – und holte sich die Tabellenführung.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-portugal-unterliegt-der-schweiz-spanien-schlaegt-tschechien-a-997bc488-75cc-4111-83a1-8fb071d80e07",
      "image_title": "Portugal unterliegt beim Schlusslicht – Seferović trifft nach 57 Sekunden - Michael Buholzer / EPA"
    }
  ]
}