{
  "timestamp": "2022-06-11T10:21:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Nationalspieler Raum Ist er der Linksverteidiger, den das DFB-Team seit Jahren sucht?",
      "teaser": "Vor zwei Jahren in der zweiten Liga nicht gesetzt, nun überzeugt er im DFB-Trikot: Der Durchbruch von David Raum ist spektakulär. Das liegt vor allem an einer besonderen Eigenschaft. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/david-raum-in-der-nationalmannschaft-ist-er-der-linksverteidiger-den-das-dfb-team-seit-jahren-sucht-a-db2af18b-034d-41fe-8dad-d720d7e11227",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a1135880-7882-4146-8e59-797f9d592576_w872_r1.778_fpx62_fpy36.jpg",
      "image_title": "Ist er der Linksverteidiger, den das DFB-Team seit Jahren sucht? - Christian Charisius / picture alliance/dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Budgetstreit in der Formel 1 Warum 140 Millionen Dollar nicht mehr für eine Saison reichen sollen",
      "teaser": "Weniger Geld, mehr Wettbewerb – so wollte die Formel 1 in die Zukunft gehen. Doch Teams wie Ferrari oder Red Bull begehren wegen der Inflation auf. Gewinnt der cleverste Budgetüberzieher die WM? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-und-red-bull-streiten-mit-den-kleinen-teams-um-die-budgetgrenze-a-2d7208d9-6eef-413b-82a5-3649b0943179",
      "image_title": "Warum 140 Millionen Dollar nicht mehr für eine Saison reichen sollen - Luca Bruno / AP",
      "author": "Karin Sturm"
    },
    {
      "title": "NBA-Finals Stephen Curry führt die Warriors zum Sieg gegen Boston",
      "teaser": "Der Vorsprung der Boston Celtics in den sieben Finalspielen der NBA ist dahin: Die Golden State Warriors konnten das Spiel am Freitagabend für sich entscheiden – auch wegen der Performance von Stephen Curry.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-stephen-curry-fuehrt-die-golden-state-warriors-zum-sieg-gegen-die-boston-celtics-a-e74639d4-773e-495f-934f-515691f49dc8",
      "image_title": "Stephen Curry führt die Warriors zum Sieg gegen Boston - Steven Senne / dpa"
    },
    {
      "title": "Draymond Green in den NBA-Finals Er legt sich mit allen an",
      "teaser": "Der Star der Golden State Warriors ist er nicht, dafür aber der heimliche Held: Draymond Green bringt Aggressivität ins Spiel, ist laut und manchmal launisch. In den NBA-Finals gegen Boston wird er zum Schlüsselspieler. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-mit-golden-state-warriors-draymond-green-er-legt-sich-mit-allen-an-a-c09a1c29-483c-43b9-8319-34b36281fb42",
      "image_title": "Er legt sich mit allen an - Ezra Shaw / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Wechseltheater um Stürmerstar des FC Bayern Worum geht es Robert Lewandowski wirklich?",
      "teaser": "Bayern München will Robert Lewandowski unbedingt in der Bundesliga halten. Doch der Pole beharrt auf einem Transfer zum FC Barcelona. Es ist nicht das erste Mal, dass er öffentlich mit seinem Arbeitgeber streitet. Von Rafael Buschmann, Nicola Naber und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/robert-lewandowski-und-bayern-muenchen-worum-geht-es-dem-stuermer-wirklich-a-46da5e79-9ebd-4999-a327-da05f748149a",
      "image_title": "Worum geht es Robert Lewandowski wirklich? - The Mega Agency",
      "author": "Rafael Buschmann, Nicola Naber und Gerhard Pfeil"
    },
    {
      "title": "Nations League Joker Mbappé verhindert Niederlage Frankreichs gegen Österreich",
      "teaser": "Lange sah es so aus, als könnte Österreich der große Coup gegen den Weltmeister gelingen. Dann wechselte Didier Deschamps seinen Superstar Kylian Mbappé ein – der brauchte nur 20 Minuten für sein Tor.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-kylian-mbappe-verhindert-niederlage-frankreichs-gegen-oesterreich-a-b8ef25aa-bfa5-49ac-b72b-562fd203df5e",
      "image_title": "Joker Mbappé verhindert Niederlage Frankreichs gegen Österreich - Christian Hofer / Getty Images"
    },
    {
      "title": "Tennis in Stuttgart Sieg gegen Tsitsipas – Murray wahrt Chance auf ersten Rasentitel seit 2016",
      "teaser": "Andy Murray spielt wieder Weltklassetennis – trotz eines künstlichen Hüftgelenks: In Stuttgart bezwang der Schotte mit Stefanos Tsitsipas erstmals seit 2016 wieder einen Top-5-Spieler und steht im Halbfinale.",
      "url": "https://www.spiegel.de/sport/tennis/andy-murray-schlaegt-stefanos-tsitsipas-in-stuttgart-auch-oscar-otte-im-halbfinale-a-f70ba593-1cdf-468e-b79f-9deef63e234b",
      "image_title": "Sieg gegen Tsitsipas – Murray wahrt Chance auf ersten Rasentitel seit 2016 - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Streit über Herkunft von Fußballnationalspieler Ecuador behält WM-Platz – Fifa weist Beschwerde Chiles ab",
      "teaser": "Mit dem Vorwurf, Ecuadors Nationalspieler Byron Castillo sei eigentlich ein Kolumbianer ohne Spielberechtigung, wollte Chile am grünen Tisch noch zur Fußball-WM nach Katar. Der Weltverband Fifa stellte das Verfahren nun ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-ecuador-behaelt-wm-platz-fifa-weist-beschwerde-chiles-ab-a-84c620b5-5ad2-4523-a444-c10cb0e8e349",
      "image_title": "Ecuador behält WM-Platz – Fifa weist Beschwerde Chiles ab - Celso Pupo / dpa"
    },
    {
      "title": "FC-Bayern-Leihgabe Hoffmann kritisiert AFC Sunderland »Musste mit Corona spielen«",
      "teaser": "Als der Torwart Ron-Thorben Hoffmann aus der Quarantäne zurückkam, ging es gleich wieder auf den Platz – obwohl sein Coronatest noch positiv war. Das zumindest wirft der 23-Jährige seinem Klub vor. Der hat nun reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/ron-thorben-hoffmannkritisiert-fc-sunderland-musste-mit-corona-spielen-a-6be1fbb5-9514-47a6-bdd5-bd1858659978",
      "image_title": "»Musste mit Corona spielen« - George Wood / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche 300 Millionen Euro mehr für den Sport",
      "teaser": "Auch weil die Coronahilfen auslaufen, greift der Bund dem Spitzensport unter die Arme. Die größten Zuwendungen kommen aus einem von der SPD geführten Ministerium.",
      "url": "https://www.spiegel.de/sport/300-millionen-euro-fuer-den-sport-a-88cf5172-fb86-47e7-9516-9a351da66b99",
      "image_title": "300 Millionen Euro mehr für den Sport - IMAGO / Beautiful Sports / [M] DER SPIEGEL"
    },
    {
      "title": "Fußballnationalspielerin Freigang »Würde keine Millionen verdienen wollen«",
      "teaser": "Laura Freigang wünscht sich nach dem Vorbild von EM-Gastgeber England bessere Bedingungen für den Frauenfußball. Nur auf das Gehalt kommt es der deutschen Auswahlspielerin nicht an.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspielerin-laura-freigang-wuerde-keine-millionen-verdienen-wollen-a-913e7a6c-455c-451e-a1de-a648e000c079",
      "image_title": "»Würde keine Millionen verdienen wollen« - Martin Rose / Getty Images"
    },
    {
      "title": "Mitten im Krieg Ex-Bremer Skripnik übernimmt ukrainischen Erstligisten Worskla Poltawa",
      "teaser": "In der Ukraine soll trotz des Krieges ab August wieder Profifußball gespielt werden. Dabei sein soll dann ein ehemaliger Bundesligatrainer: Viktor Skripnik hat bei Worskla Poltawa unterschrieben.",
      "url": "https://www.spiegel.de/sport/fussball/mitten-im-ukraine-krieg-ex-bremer-viktor-skripnik-uebernimmt-erstligist-worskla-poltawa-a-6c58e5b9-ab5b-4bc9-b671-a4f21b610640",
      "image_title": "Ex-Bremer Skripnik übernimmt ukrainischen Erstligisten Worskla Poltawa - Dmytro Smolyenko / IMAGO / Ukrinform"
    },
    {
      "title": "Nach Impfpassskandal in Bremen Markus Anfang wird neuer Trainer bei Dynamo Dresden",
      "teaser": "Im November war Markus Anfang wegen eines gefälschten Impfpasses bei Werder Bremen zurückgetreten. Die Staatsanwaltschaft ermittelte. Nun hat der 47-Jährige einen neuen Verein gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/markus-anfang-wird-neuer-trainer-bei-dynamo-dresden-a-7586aa3c-8e67-433c-ab1c-79284d789320",
      "image_title": "Markus Anfang wird neuer Trainer bei Dynamo Dresden - Lutz Hentschel; / imago images / Hentschel"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Berichte über Zidane-Wechsel zu Paris Saint-Germain – Berater dementiert",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Star-Trainer Zinédine Zidane, Chelseas Andreas Christensen und Eintracht-Mittelfeldstar Filip Kostić.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-flamengo-feuert-ex-dortmunder-paulo-sousa-nach-nur-fuenf-monaten-a-18069b9e-8b3d-4999-994b-76245d062de2",
      "image_title": "Berichte über Zidane-Wechsel zu Paris Saint-Germain – Berater dementiert - Oscar J. Barroso / imago images/ZUMA Wire"
    },
    {
      "title": "Nations League gegen England DFB leitet nach Rassismusvorfall Ermittlungsverfahren ein",
      "teaser": "Ein Zuschauer soll beim Länderspiel in München den Engländer Jude Bellingham rassistisch beleidigt und einen anderen Fan angegriffen haben. Der DFB geht nun straf- und verbandsrechtlich vor.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-dfb-leitet-nach-vorfall-in-der-nations-league-gegen-england-ermittlungsverfahren-ein-a-15cab566-86d3-43a9-9f30-34ca8d0869c7",
      "image_title": "DFB leitet nach Rassismusvorfall Ermittlungsverfahren ein - IMAGO/Maik Hölter/TEAM2sportphoto / IMAGO/Team 2"
    },
    {
      "title": "NBA-Superstar LeBron James »Ich will ein Team in Vegas besitzen«",
      "teaser": "LeBron James möchte nach seiner Karriere ein NBA-Team kaufen – nun nennt er erstmals seinen favorisierten Standort. Das Magazin »Forbes« hatte ihn kürzlich zum Milliardär erklärt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-superstar-lebron-james-ich-will-ein-team-in-vegas-besitzen-a-a79477d5-ec5e-442f-811e-7b3c5b41adb1",
      "image_title": "»Ich will ein Team in Vegas besitzen« - Eric Christian Smith / AP"
    },
    {
      "title": "Leichtathletik Mihambos Siegesserie reißt in Rom",
      "teaser": "Weitsprung-Olympiasiegerin Malaika Mihambo muss sich beim Diamond-League-Meeting in Rom erstmals in dieser Saison geschlagen geben. Weit entfernt von seiner Bestform ist Kugelstoßer David Storl.",
      "url": "https://www.spiegel.de/sport/leichtathletik-diamond-league-malaika-mihambo-in-rom-erstmals-geschlagen-a-16d3d2d7-224e-4d41-96a2-53c5e953ae71",
      "image_title": "Mihambos Siegesserie reißt in Rom - IMAGO/BEAUTIFUL SPORTS/Peter Weber / IMAGO/Beautiful Sports"
    },
    {
      "title": "Nations League Siege für Spanien und Portugal, Norwegen und Haaland torlos",
      "teaser": "Spanien feiert im dritten Spiel den ersten Erfolg. In Portugals Auswahl glänzt vor allem Bernardo Silva. Norwegen tut sich trotz Überzahl schwer – auch, weil Erling Haaland erstmals unauffällig bleibt.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-siege-fuer-spanien-und-portugal-norwegen-und-haaland-treffen-nicht-a-60cc84b7-ccc3-4398-aeca-34ba882be1b2",
      "image_title": "Siege für Spanien und Portugal, Norwegen und Haaland torlos - Jan-Erik Eriksen / Gonzales Photo / IMAGO"
    },
    {
      "title": "Drastische Konsequenz für Dustin Johnson und Co. PGA-Golfvereinigung verbannt Spieler der Saudi-Tour",
      "teaser": "In London läuft seit Donnerstag das Auftaktturnier der umstrittenen LIV-Golf-Serie, die von Saudi-Arabien finanziert wird. Die Profigolfer-Vereinigung verbannt nun alle Teilnehmer – und erntet wütende Reaktionen.",
      "url": "https://www.spiegel.de/sport/golf/golf-pga-verbannt-spieler-der-saudi-tour-a-b8879c7c-0985-4897-975f-724a8e25993c",
      "image_title": "PGA-Golfvereinigung verbannt Spieler der Saudi-Tour - Alastair Grant / AP"
    },
    {
      "title": "Prozess gegen Blatter und Platini Der Opferkult der gefallenen Fußballbosse",
      "teaser": "Sie waren die mächtigsten Männer des Weltfußballs. Jetzt stehen Ex-Fifa-Chef Sepp Blatter und Ex-Uefa-Boss Michel Platini in der Schweiz vor Gericht. Dort tun sie, was sie immer taten: sich als Geschädigte inszenieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/prozess-gegen-joseph-blatter-und-michel-platini-der-opferkult-der-gefallenen-fussball-bosse-a-1049c925-8319-4c2c-a16c-a870a5a12e51",
      "image_title": "Der Opferkult der gefallenen Fußballbosse - ARND WIEGMANN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neonazi-Kontakte und Verbindungen zur »Identitären Bewegung« Frankfurt-Profi Hinteregger distanziert sich von Event-Geschäftspartner",
      "teaser": "Aufregung um ein geplantes Event von Martin Hinteregger: Sein Geschäftspartner soll Kontakte zur »Identitären Bewegung« gehabt haben. Der Verteidiger will sich nun von dem ehemaligen FPÖ-Gemeinderat trennen.",
      "url": "https://www.spiegel.de/sport/fussball/martin-hinteregger-frankfurt-profi-hinteregger-distanziert-sich-von-event-geschaeftspartner-a-9ec25b59-9a20-4519-ad3e-859c7fcdc7b1",
      "image_title": "Frankfurt-Profi Hinteregger distanziert sich von Event-Geschäftspartner - KAI PFAFFENBACH/POOL/EPA-EFE/Shutterstock"
    },
    {
      "title": "»Die Sache ist richtig kompliziert« Sonderstartrecht für Ukraine-Handballer erhitzt die Gemüter",
      "teaser": "Der ukrainische Meister HK Motor Saporischschja darf als Gaststarter in der deutschen Zweiten Bundesliga mitspielen. Das stößt bei Weitem nicht nur auf Zustimmung – auch in der Ukraine selbst regt sich Kritik.",
      "url": "https://www.spiegel.de/sport/handball/2-handball-bundesliga-sonderstartrecht-fuer-ukraine-meister-erhitzt-die-gemueter-a-65bc4d33-1a33-4c2a-9505-66f3f04f76ce",
      "image_title": "Sonderstartrecht für Ukraine-Handballer erhitzt die Gemüter - Ingrid Anderson-Jensen / imago images/Lobeca"
    },
    {
      "title": "Nach Chaos bei Champions-League-Finale »Das war ganz offensichtlich ein Versagen« – Polizei räumt Fehler ein",
      "teaser": "Menschenmassen, zurückgedrängt mit Tränengas: Vor dem Finalspiel zwischen Real Madrid und Liverpool in Paris wurden rund 230 Fans verletzt. Die Polizei entschuldigt sich nun – und verteidigt sich gleichzeitig.",
      "url": "https://www.spiegel.de/sport/fussball/nach-chaos-bei-champions-league-finale-das-war-ganz-offensichtlich-ein-versagen-polizei-raeumt-fehler-ein-a-e51374cb-9e07-44c2-b32b-0d948dfe49f0",
      "image_title": "»Das war ganz offensichtlich ein Versagen« – Polizei räumt Fehler ein - Matthias Hangst / Getty Images"
    },
    {
      "title": "Großer Umbruch beim Paradeboot Der Deutschland-Achter startet stark verjüngt in den Olympia-Zyklus",
      "teaser": "In Tokio hatte es für das erfolgsverwöhnte Flaggschiff nur für Olympiasilber gereicht. Nun präsentierte Bundestrainer Uwe Bender die jüngste Achter-Mannschaft seit 2002: Alles ist auf Paris 2024 ausgerichtet.",
      "url": "https://www.spiegel.de/sport/olympia/der-deutschland-achter-startet-stark-verjuengt-in-den-olympia-zyklus-a-5d5be65c-0907-42af-9814-a6e21cd7f286",
      "image_title": "Der Deutschland-Achter startet stark verjüngt in den Olympia-Zyklus - Frank Hoermann / Sven Simon / imago images/Sven Simon"
    },
    {
      "title": "Fußballquiz Zum wievielten Mal ist Schalke 04 aufgestiegen?",
      "teaser": "Wie oft hat der FC Schalke 04 die Rückkehr in die Bundesliga geschafft? Wer verwandelte im WM-Halbfinale 1982 den entscheidenden Elfmeter, und welcher Klub spielte als einziger jede Saison im Europapokal? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-zum-wievielten-mal-ist-schalke-04-aufgestiegen-a-a9b84b6f-2cc7-448e-89f1-084a4d1fe8b4",
      "image_title": "Zum wievielten Mal ist Schalke 04 aufgestiegen? - Dean Mouhtaropoulos / Getty Images",
      "author": "Marco Fuchs"
    }
  ]
}