{
  "timestamp": "2022-11-23T15:21:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Protest gegen die Fifa »Eine mächtige Geste und ein klares Statement«",
      "teaser": "Das Zeichen der deutschen Fußball-Nationalmannschaft gegen das WM-Verbot der »One Love«-Binde hat für viel Aufsehen gesorgt. So reagieren internationale Medien.",
      "url": "https://www.spiegel.de/sport/fussball/eine-maechtige-geste-und-ein-klares-statement-a-6165b415-7966-4122-b647-efcc13241576",
      "image_title": "»Eine mächtige Geste und ein klares Statement« - IMAGO/ULMER / IMAGO/Ulmer/Teamfoto"
    },
    {
      "title": "Eilmeldung Trotz 1:0-Führung: Zu viele vergebene Chancen – Deutschland verliert WM-Auftakt gegen Japan",
      "teaser": "Erst gab es einen Schweigeprotest, dann eine Niederlage: Deutschland hat sein WM-Auftaktspiel gegen Japan verloren – trotz der Führung durch İlkay Gündoğan.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-zahlreiche-vergebene-chancen-deutschland-verliert-wm-auftakt-gegen-japan-a-ca0cea0a-4cbb-4732-ace5-1e9c273be1ab",
      "image_title": "Zu viele vergebene Chancen – Deutschland verliert WM-Auftakt gegen Japan - IMAGO/JOEL MARKLUND / IMAGO/Bildbyran"
    },
    {
      "title": "Beim Spiel der DFB-Elf Ministerin Faeser trägt in Katar »One Love«-Binde",
      "teaser": "Die Fifa hat den Spielern das Tragen der »One Love«-Kapitänsbinde verboten. Auf der Ehrentribüne zeigte Nancy Faeser Flagge: Die Innenministerin streifte sich die Binde über.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-bundesinnenministerin-nancy-faeser-traegt-one-love-binde-a-6087d306-fe25-46aa-b28e-8bd72ca3f257",
      "image_title": "Ministerin Faeser trägt in Katar »One Love«-Binde - Federico Gambarini / dpa"
    },
    {
      "title": "+++ WM im Liveticker +++ Die Live-Reaktionen zur Niederlage gegen Japan",
      "teaser": "Trotz Großchancen verpasste Deutschland das zweite Tor gegen Japan. Am Ende reichte es trotz offensiver Wechsel nicht einmal für einen Punkt. Die ersten Stimmen und Analysen im Liveticker. Mit Sven Scharf und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094547/deutschland_japan/liveticker/",
      "image_title": "Die Live-Reaktionen zur Niederlage gegen Japan - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Unmut über Knebelung »Fifa arbeitet mit Einschüchterung« – europäische Verbände planen wohl gemeinsame Aktion",
      "teaser": "DFB-Präsident Bernd Neuendorf hat die Fifa erneut hart kritisiert. Der dänische Verband erhöhte den Druck – und kündigte eine gemeinsame Aktion der europäischen Verbände an.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-kritisiert-die-fifa-a-4e1e27e4-1e19-43ca-b3bb-4a504c19ee7a",
      "image_title": "»Fifa arbeitet mit Einschüchterung« – europäische Verbände planen wohl gemeinsame Aktion - NEIL HALL / EPA"
    },
    {
      "title": "Protest gegen Fifa vor Anpfiff Deutsche Spieler halten sich bei Teamfoto den Mund zu",
      "teaser": "Das Tragen der »One Love«-Binde hatte die Fifa verboten. Kurz vor dem Anpfiff zum WM-Spiel gegen Japan setzte die deutsche Mannschaft dennoch ein Zeichen, während der Chef des Weltverbandes Infantino auf der Tribüne saß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-deutschland-setzt-ein-zeichen-vor-dem-japan-spiel-a-9db51b59-5820-4ba6-82e7-c4e73ce29c44",
      "image_title": "Deutsche Spieler halten sich bei Teamfoto den Mund zu - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "WM 2022 Vizeweltmeister Kroatien startet mit Remis – nächster Bayern-Spieler verletzt",
      "teaser": "Die Marokkaner hatten kurz vor Turnierstart den Trainer gewechselt, trotzdem waren sie der erwartet schwere Gegner für Kroatien. In einer wilden Partie hat es erneut schlechte Nachrichten für den FC Bayern gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-spielt-remis-gegen-marokko-noussair-mazraoui-vom-fc-bayern-muenchen-verletzt-a-0f8859b3-58fa-4d88-91c1-60bf0d46d2b7",
      "image_title": "Vizeweltmeister Kroatien startet mit Remis – nächster Bayern-Spieler verletzt - Themba Hadebe / AP"
    },
    {
      "title": "Fußball-Investor Windhorst findet Käufer für Anteile an Hertha BSC",
      "teaser": "»Wir sind überrascht, dass es so schnell gegangen ist«: Nach kaum zwei Monaten hat Lars Windhorst einen neuen Investor für Hertha gefunden. Den Namen wollte er noch nicht nennen – kündigte aber eine zeitnahe Information an.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-lars-windhorst-findet-kaeufer-fuer-anteile-an-hauptstadtclub-a-de89a987-88f7-43b5-8db9-f81ccd84d93f",
      "image_title": "Windhorst findet Käufer für Anteile an Hertha BSC - Soeren Stache / dpa"
    },
    {
      "title": "Innenministerin besucht die WM Nancy Faeser, die Fifa und die Angst vor der Liebe",
      "teaser": "Bundesinnenministerin Faeser besucht deutsche Fans bei der WM. Um den Fußball geht es dabei als Letztes. Das Verbot der »One Love«-Binde schwebt immer noch wie ein Schatten über dem DFB-Team. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nancy-faeser-besucht-die-wm-2022-die-innenministerin-die-fifa-und-die-angst-vor-der-liebe-a-2102a012-70f3-40ba-b505-751e18f59897",
      "image_title": "Nancy Faeser, die Fifa und die Angst vor der Liebe - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Lifehack So bekommen Sie nur noch positive Nachrichten aus Katar Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Auch keine Lust mehr auf das ewige Genöle und Gekrittel? Dann verrate ich Ihnen jetzt einen Trick.",
      "url": "https://www.spiegel.de/sport/wm-2022-so-bekommen-sie-nur-noch-positive-nachrichten-aus-katar-a-8efb2526-d1c7-48b4-8453-71a6f66933fa",
      "image_title": "So bekommen Sie nur noch positive Nachrichten aus Katar - Hassan Ammar / dpa"
    },
    {
      "title": "»Könnte an keinem besseren Ort sein« Guardiola bleibt Trainer bei Manchester City",
      "teaser": "Manchester City ist bisher die längste Station des Star-Trainers, nun will Pep Guardiola noch zwei weitere Jahre beim englischen Meister bleiben. Sein Vertrag lief nur noch bis zum kommenden Sommer.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-pep-guardiola-bleibt-bis-2025-trainer-bei-manchester-city-a-a5c3d8e6-87ee-4f0a-b0f1-99796e146291",
      "image_title": "Guardiola bleibt Trainer bei Manchester City - Bernd Thissen / dpa"
    },
    {
      "title": "Kamada bei WM-Gegner Japan Dieser Mann kann Deutschland gefährlich werden",
      "teaser": "Zum WM-Auftakt trifft die DFB-Auswahl auf Japan. Der Schlüsselspieler der japanischen Elf ist der Frankfurter Daichi Kamada. Früher war er ein Zauderer. Wie wurde aus ihm einer für die ganz großen Klubs? Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-japan-gegen-deutschland-daichi-kamada-dieser-mann-kann-deutschland-gefaehrlich-werden-a-15eaf121-6254-4fc3-8923-ef86a82647f3",
      "image_title": "Dieser Mann kann Deutschland gefährlich werden - Martin Meissner / AP",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Aus bei Manchester United Ronaldo spielt um seine letzte Chance",
      "teaser": "Einer der größten Fußballstars steht pünktlich zu Portugals WM-Start ohne Klub da. Es ist die Kulmination einer Selbstdemontage – aber wohl auch eine Befreiung. Wie geht es für Cristiano Ronaldo nun weiter? Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-cristiano-ronaldo-spielt-nach-aus-bei-manchester-united-um-seine-letzte-chance-a-b6d2e254-5c40-4953-8616-7068d1a019ef",
      "image_title": "Ronaldo spielt um seine letzte Chance - GABRIEL BOUYS / AFP"
    },
    {
      "title": "DFB-Assistent Danny Röhl Der Schattenmann des Bundestrainers",
      "teaser": "Erst 33 und schon für die Taktik des DFB-Teams zuständig – auch heute beim WM-Auftakt gegen Japan: Danny Röhl gilt als Trainer-Wunderkind. Wer ist er und wie trainiert man so früh die, die schon alles können? Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-japan-dfb-co-trainer-danny-roehl-im-interview-a-d8e6718b-12c0-49a3-bfa5-3a71b391aabd",
      "image_title": "Der Schattenmann des Bundestrainers - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "+++ WM-News +++ Bierhoff lässt deutsche Reaktion auf Verbot der »One Love«-Binde offen",
      "teaser": "Wird es eine Aktion des deutschen Teams im Zuge des »One Love«-Streits geben? DFB-Direktor Oliver Bierhoff hat das nicht ausgeschlossen. Die News im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-polens-robert-lewandowski-entschuldigt-sich-wegen-vergebenem-strafstoss-a-bc2d39a6-2728-4313-b24c-6012eec08772",
      "image_title": "Bierhoff lässt deutsche Reaktion auf Verbot der »One Love«-Binde offen - Federico Gambarini / dpa"
    },
    {
      "title": "Robert Habeck zur »One Love«-Kontroverse »Ich würd’s vielleicht darauf ankommen lassen«",
      "teaser": "Das erste Spiel der deutschen Fußballnationalmannschaft bei der WM in Katar steht an – und Vizekanzler Habeck »wäre interessiert zu sehen, was der Schiedsrichter macht, wenn da einer mit der Binde rumkommt«.",
      "url": "https://www.spiegel.de/sport/robert-habeck-bei-markus-lanz-zur-one-love-binde-wuerd-s-vielleicht-darauf-ankommen-lassen-a-459811a4-9644-4717-bd44-17cb05f2589e",
      "image_title": "»Ich würd’s vielleicht darauf ankommen lassen« - Ina Fassbender / AFP"
    },
    {
      "title": "Vermittlung nach Deutschland Das Geschäft mit den Träumen der japanischen Talente",
      "teaser": "Bei der WM in Katar trifft Japan auf die DFB-Auswahl. Heimische Nachwuchskicker strömen nach Deutschland, zahlen bisweilen Tausende Euro an Agenten, um Profis zu werden. Doch meistens scheitern sie. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/wm-2022-deutschland-vs-japan-das-geschaeft-mit-den-traeumen-der-japanischen-talente-a-79c25d59-66ca-4bae-af27-261f8f81f13c",
      "image_title": "Das Geschäft mit den Träumen der japanischen Talente - Marcus Simaitis",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Verband bestätigt Frankreichs Lucas Hernández erleidet Kreuzbandriss – WM-Aus",
      "teaser": "Das Turnier in Katar ist für Lucas Hernández vorbei. Und auch dem FC Bayern wird der Abwehrspieler eine Weile fehlen. Beim Auftaktspiel seiner Franzosen riss er sich das Kreuzband im rechten Knie.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-frankreichs-lucas-hernandez-erleidet-kreuzbandriss-wm-aus-a-a8929a13-9147-48fb-b90a-5a76777dc802",
      "image_title": "Frankreichs Lucas Hernández erleidet Kreuzbandriss – WM-Aus - Friedemann Vogel / EPA"
    },
    {
      "title": "Englischer Traditionsverein Eigentümer von Manchester United erwägen Verkauf des Fußballklubs",
      "teaser": "Der englische Rekordmeister Manchester United ist im Besitz der amerikanischen Glazer-Familie – noch. Einer Klub-Mittelung zufolge wird im Streben nach mehr Wachstum auch über einen Verkauf nachgedacht.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-eigentuemer-erwaegen-verkauf-a-701b636b-f546-49e2-a9ae-787e81783cf0",
      "image_title": "Eigentümer von Manchester United erwägen Verkauf des Fußballklubs - Jon Super / AP"
    },
    {
      "title": "Frankreichs Auftaktsieg gegen Australien Die blaue Tormaschine rollt auch ohne den Weltfußballer",
      "teaser": "Der Weltfußballer fehlt, sein Ersatz trifft zweimal: Olivier Giroud ist nun gleichauf mit Frankreichs Rekordtorschützen Thierry Henry. Ein Spieler stand in der Startelf statt am Strand – und Australien hoffte nur kurz. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-besiegt-australien-die-blaue-tormaschine-rollt-auch-ohne-den-weltfussballer-a-f418808f-9403-4fa5-8a43-748943e9dec3",
      "image_title": "Die blaue Tormaschine rollt auch ohne den Weltfußballer - Ryan Pierse / Getty Images",
      "author": "Marco Fuchs"
    }
  ]
}