{
  "timestamp": "2022-04-29T12:43:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintracht Frankfurt in der Europa League Wie stellen die das bloß an?",
      "teaser": "Die Eintracht ist derzeit das faszinierendste Fußballteam des Landes: in der Liga mau, im Europacup auf Finalkurs. Trainer Oliver Glasner lobte den Zusammenhalt mit den Fans, der das Team trage. Aber da ist noch mehr. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-schlag-west-ham-united-wie-stellen-die-das-bloss-an-a-60e32444-a613-4ff2-94e1-dde76ff2cc08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7c9690da-f0c3-4461-a665-930af8c8d8ec_w872_r1.778_fpx48_fpy59.jpg",
      "image_title": "Wie stellen die das bloß an? - Arne Dedert / dpa"
    },
    {
      "title": "Europa League ARD-Reporter während Frankfurt-Sieg bei West Ham auf der Tribüne attackiert",
      "teaser": "Im Europa-League-Halbfinale gegen Eintracht Frankfurt erzielte West Ham United zwischenzeitlich den Ausgleich. Auf der Tribüne griffen offenbar englische Fans daraufhin deutsche Journalisten an.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-ard-reporter-bei-eintracht-frankfurt-sieg-auf-der-tribuene-attackiert-a-3f4fb19e-6084-4a99-b6fb-dd7207b683ce",
      "image_title": "ARD-Reporter während Frankfurt-Sieg bei West Ham auf der Tribüne attackiert - Justin Setterfield / Getty Images"
    },
    {
      "title": "Strafprozess gegen Tennisikone Ist die Marke Boris Becker am Ende?",
      "teaser": "Gegen Boris Becker wird heute das Strafmaß wegen Insolvenzverschleppung verkündet. Ihm droht eine Haftstrafe. Experte Gregor Busch erklärt, was das für die Marke Becker bedeutet – und wie sie gerettet werden könnte. Ein Interview von Udo Ludwig",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-tennis-ikone-ist-das-das-ende-der-marke-boris-becker-a-0442c63e-7874-45cb-892f-83313c11642b",
      "image_title": "Ist die Marke Boris Becker am Ende? - Wiktor Szymanowicz / Anadolu Agency / Getty Images"
    },
    {
      "title": "Fußballnationalmannschaft Ralf Rangnick wird Teamchef in Österreich",
      "teaser": "Ralf Rangnick soll die österreichische Nationalmannschaft zur EM 2024 führen. Der derzeitige Interimstrainer von Manchester United erhält dafür einen Zweijahresvertrag – viel Zeit zur Eingewöhnung bleibt ihm nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ralf-rangnick-wird-teamchef-in-oesterreich-a-4d040cea-2f57-45a0-a705-695d5b35d461",
      "image_title": "Ralf Rangnick wird Teamchef in Österreich - Roland Krivec/DeFodi.eu / imago/DeFodi"
    },
    {
      "title": "Leichtathletik Para-Sportlerin Hunt-Broersma läuft 102 Marathons in 102 Tagen",
      "teaser": "Jacky Hunt-Broersma begann ihr Vorhaben am 17. Januar, seitdem ist sie jeden Tag einen Marathon gelaufen und hält nun einen neuen Weltrekord – und sie ist noch nicht einmal fertig.",
      "url": "https://www.spiegel.de/sport/leichtathletik-para-sportlerin-jacky-hunt-broersma-laeuft-102-marathons-in-102-tagen-a-bb07b79b-208a-4341-82ec-7730835255e1",
      "image_title": "Para-Sportlerin Hunt-Broersma läuft 102 Marathons in 102 Tagen - Edwin Broersma / AP"
    },
    {
      "title": "Eintracht Frankfurt in der Europa League West Ham United verurteilt Angriff auf ARD-Reporter – Uefa bleibt zurückhaltend",
      "teaser": "Die Attacke auf zwei Rundfunkreporter während des Europa-League-Halbfinales von Eintracht Frankfurt bei West Ham United hat viele Menschen empört. Der Klub reagiert – doch die Uefa will kein Disziplinarverfahren eröffnen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-west-ham-united-verurteilt-angriff-auf-ard-reporter-bei-eintracht-frankfurt-spiel-a-27c3bbc4-e722-4997-815e-9d3d89e66796",
      "image_title": "West Ham United verurteilt Angriff auf ARD-Reporter – Uefa bleibt zurückhaltend - IMAGO/Revierfoto"
    },
    {
      "title": "NFL-Draft in Las Vegas Nachfolger für eine Legende",
      "teaser": "Es ist einer der wichtigsten Termine im American Football: Beim Draft dürfen die Klubs die größten Nachwuchstalente auswählen. Für eine echte Überraschung sorgten die Pittsburgh Steelers.",
      "url": "https://www.spiegel.de/sport/nfl-draft-pittsburgh-steelers-holen-quarterback-travon-walker-geht-an-der-eins-a-3bb6a23f-e458-4518-9cb0-26f47979006b",
      "image_title": "Nachfolger für eine Legende - Matt Freed / AP"
    },
    {
      "title": "Rangnicks United und Tuchels Chelsea mit Remis Ronaldo trifft und trifft – und verpasst die Champions League wohl trotzdem",
      "teaser": "19 Jahre in Folge war Cristiano Ronaldo Stammgast in der Champions League. Nach Manchester Uniteds Remis gegen den FC Chelsea sieht es danach aus, als sei diese Saison seine vorerst letzte in der Königsklasse gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-remis-zwischen-manchester-united-und-fc-chelsea-cristiano-ronaldo-trifft-erneut-a-d015b90e-d50d-4b95-a989-fa6b50451ac9",
      "image_title": "Ronaldo trifft und trifft – und verpasst die Champions League wohl trotzdem - Alex Livesey / Getty Images"
    },
    {
      "title": "Eishockey-Meisterschaft Titelverteidiger Berlin rettet sich gegen Mannheim in zwölftes Finale",
      "teaser": "Im entscheidenden fünften Spiel gegen die Adler Mannheim haben die Eisbären Berlin den Einzug in die Finalserie um den Titel im deutschen Eishockey perfekt gemacht. Dort geht es für den Vorjahresmeister nun gegen München.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-titelverteidiger-eisbaeren-berlin-rettet-sich-gegen-adler-mannheim-in-zwoelftes-finale-a-e7c33dd1-ff16-4322-be8b-e74d40acced3",
      "image_title": "Titelverteidiger Berlin rettet sich gegen Mannheim in zwölftes Finale - Andreas Gora / dpa"
    },
    {
      "title": "Europa League Knauffs 49-Sekunden-Tor leitet Frankfurter Sieg ein",
      "teaser": "Es begann für die Eintracht mit dem schnellsten Tor der Europa-League-Geschichte gegen West Ham – und endete mit einer guten Ausgangsposition im Kampf ums Finale. Auch Leipzig geht mit einem Sieg ins Halbfinal-Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-vs-west-ham-united-2-1-rb-leipzig-vs-rangers-fc-1-0-a-c59e5a4d-3627-4206-8115-aa436ddd7183",
      "image_title": "Knauffs 49-Sekunden-Tor leitet Frankfurter Sieg ein - IMAGO/Paul Chesterton / IMAGO/Focus Images"
    },
    {
      "title": "Premier League Klopp verlängert doch beim FC Liverpool und bleibt bis 2026",
      "teaser": "Im März hatte er seinen Abschied für 2024 angekündigt. Mittlerweile kann sich Jürgen Klopp eine längere Zusammenarbeit mit dem FC Liverpool vorstellen – weil seine Frau Ulla es so will, wie er scherzhaft sagt.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-verlaengert-vertrag-beim-fc-liverpool-in-der-premier-league-a-2e1c2aff-7eeb-499e-93e9-a53671dd2576",
      "image_title": "Klopp verlängert doch beim FC Liverpool und bleibt bis 2026 - Phil Noble / REUTERS"
    },
    {
      "title": "Fußballquiz Wer kassierte die schnellste Rote Karte der deutschen Länderspielgeschichte?",
      "teaser": "Nach 14 Minuten war Schluss – wer sah 2019 so früh Rot wie kein deutscher Nationalspieler vor und nach ihm? Und: Welcher Drittligist zog sich während dieser Saison aus dem Spielbetrieb zurück? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-kassierte-die-schnellste-rote-karte-der-deutschen-laenderspielgeschichte-a-9db582ec-16c4-41e3-bca2-5f53669af5e0",
      "image_title": "Wer kassierte die schnellste Rote Karte der deutschen Länderspielgeschichte? - IMAGO/Giorgos Konstantinidis / MotionTeam / IMAGO/ANE Edition",
      "author": "Marco Fuchs"
    },
    {
      "title": "Eintracht im Halbfinale der Europa League »Hinti« und das Frankfurt-Paradoxon",
      "teaser": "Party gegen Barcelona, Pleite gegen Bielefeld: Warum spielt Eintracht Frankfurt mal wie ein Spitzenteam – und mal wie ein Absteiger? An Klubikone Martin Hinteregger lässt sich das vor dem heutigen Spiel gegen West Ham erklären. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-bei-west-ham-united-hinti-und-das-frankfurt-paradoxon-a-99357f5a-aa83-4e72-b6ec-caee93c90bf5",
      "image_title": "»Hinti« und das Frankfurt-Paradoxon - David Ramos / Getty Images",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Stadionumbau Barcelona muss vorübergehend aus dem Camp Nou ausziehen",
      "teaser": "Die Renovierung des Camp Nou wird konkret: Nach Saisonende wird mit den Bauarbeiten begonnen, teilte der FC Barcelona mit. Wohin der Verein im nächsten Sommer dann ausweichen muss, ist auch schon geklärt.",
      "url": "https://www.spiegel.de/sport/fussball/umbau-des-camp-nou-der-fc-barcelona-zieht-2023-24-ins-olympiastadion-a-81837f30-41e0-4694-a297-7362a7988c9f",
      "image_title": "Barcelona muss vorübergehend aus dem Camp Nou ausziehen - IMAGO/David Ramirez / IMAGO/ZUMA Wire"
    },
    {
      "title": "Legendäres 3:1 der DFB-Elf Wie vor 50 Jahren Englands Fußball in Wembley (gegen Deutschland) zugrunde ging",
      "teaser": "Der 3:1-Erfolg der DFB-Elf in Wembley vor 50 Jahren gilt als Geburtsstunde einer großen Mannschaft. Das Spiel markiert aber auch den Niedergang des englischen Teams. Eine Mannschaft, die von Tragik umweht ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/england-gegen-deutschland-1972-im-wembley-stadion-die-letzte-party-a-800f4258-f6ad-4560-ba1e-df5189897836",
      "image_title": "Wie vor 50 Jahren Englands Fußball in Wembley (gegen Deutschland) zugrunde ging - IMAGO / Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Champions-League-Halbfinale »Villarreals Vorhängeschloss zerbarst in Anfield«",
      "teaser": "Überraschungsteam Villarreal träumt vom Endspiel in der Königsklasse. Aus der Niederlage gegen Liverpool sei man aber gerade eben glimpflich herausgekommen, finden Spaniens Medien. Die Pressestimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-schlaegt-fc-villarreal-die-pressestimmen-a-656ab23b-467f-4999-91ce-857716ccc9c4",
      "image_title": "»Villarreals Vorhängeschloss zerbarst in Anfield« - PA Images / IMAGO"
    },
    {
      "title": "Meisterschaft in Italien Dämpfer für Inter durch skurrilen Torwartpatzer",
      "teaser": "Inters Ersatzkeeper Andrei Radu konnte vor seinem Tor einen Einwurf des eigenen Mitspielers nicht klären. Entscheidet dieser Patzer womöglich die italienische Meisterschaft?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-italien-inter-mailand-verliert-durch-patzer-von-torwart-andrei-radu-gegen-fc-bologna-a-d20cf32e-48d2-438e-9894-127364d4c5d0",
      "image_title": "Dämpfer für Inter durch skurrilen Torwartpatzer - ELISABETTA BARACCHI / EPA"
    },
    {
      "title": "Thiago beim FC Liverpool Klopps neuer Anführer",
      "teaser": "Mit dem FC Bayern gewann er die Champions League, mit Liverpool versucht Thiago dasselbe. Im Halbfinale gegen Villarreal war zu sehen, wie sehr sich das Spiel des Teams von Jürgen Klopp durch ihn verändert hat. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thiago-beim-fc-liverpool-juergen-klopps-neuer-anfuehrer-a-6cb6f6bb-4268-43ec-9526-7084410133c8",
      "image_title": "Klopps neuer Anführer - Jose Breton / NurPhoto / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Liverpools Sieg gegen den FC Villarreal Seht ihr, Bayern? So wird das gemacht!",
      "teaser": "Juventus und Bayern geschlagen: Der FC Villarrreal ist das Überraschungsteam der Champions League – und bekam nun im Halbfinal-Hinspiel die Grenzen vom FC Liverpool aufgezeigt. Selbst der größte Leidensmann war machtlos. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-schlaegt-fc-villarreal-so-wird-das-gemacht-fc-bayern-a-69077016-981d-47b7-806f-58b133b8dd8a",
      "image_title": "Seht ihr, Bayern? So wird das gemacht! - IMAGO/COLORSPORT / Terry Donnelly / IMAGO/Colorsport",
      "author": "Jan Göbel"
    },
    {
      "title": "Liverpool-Sieg in der Champions League Eine abgefälschte Flanke knackt Villarreal",
      "teaser": "Das Halbfinale der Champions League ist für Villarreal eine Sensation. Ein Einzug ins Endspiel wäre nach dem Hinspiel gegen den FC Liverpool eine noch größere. Aber: Das Team von Jürgen Klopp scheint eine Nummer zu groß.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-halbfinale-fc-liverpool-schlaegt-villarreal-im-hinspiel-a-b336e60c-ffc5-4c50-83f4-6d7fb1edd310",
      "image_title": "Eine abgefälschte Flanke knackt Villarreal - David Ramos / Getty Images"
    },
    {
      "title": "DOSB warnt vor Folgen der Pandemie »Wir alle werden immer unbeweglicher«",
      "teaser": "Die Deutschen sitzen und liegen viel zu viel – mit dramatischen Folgen für Körper und Geist. Der Deutsche Olympische Sportbund will deshalb nun einen Sport- und Bewegungsgipfel einberufen.",
      "url": "https://www.spiegel.de/sport/wir-alle-werden-immer-unbeweglicher-a-2f66b55c-a73d-4889-8abe-9d756fe061a6",
      "image_title": "»Wir alle werden immer unbeweglicher« - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Stürmerdebatte beim FC Bayern Das Lewandowski-Haaland-Dilemma",
      "teaser": "Bleibt Robert Lewandowski beim FC Bayern? Oder haben die Münchner tatsächlich Chancen auf Erling Haaland? Es ist ein kompliziertes Wechselspiel. Aber der Klub hat eine klare Tendenz. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-die-stuermer-debatte-wer-robert-lewandowski-halten-will-kann-erling-haaland-nicht-bekommen-a-43183e92-adc1-4b4b-aef0-b99e9061caf6",
      "image_title": "Das Lewandowski-Haaland-Dilemma - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Trainer Leitl von Absteiger Fürth In der Erfolglosigkeit bekam er den Rücken gestärkt – nun geht er",
      "teaser": "Greuther Fürth war in der Bundesliga chancenlos, trotzdem kämpfte die sportliche Führung des Absteigers um Trainer Stefan Leitl. Vergeblich, denn Leitl verlässt Fürth auf eigenen Wunsch. Interesse regt sich in Hannover.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-trainer-stefan-leitl-verlaesst-greuther-fuerth-in-richtung-hannover-96-a-19312aae-f52c-41dd-b657-223dd70222bb",
      "image_title": "In der Erfolglosigkeit bekam er den Rücken gestärkt – nun geht er - Daniel Löb / dpa"
    },
    {
      "title": "Russlands Olympiasieger Rylow Putins schwimmender Vasall",
      "teaser": "Er tritt bei einer Propagandashow mit dem »Z« auf und lässt sich jetzt gegen den Westen instrumentalisieren: Wie der Schwimmstar Jewgeni Rylow Teil der Sportarmee des Kremlchefs wurde. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/jewgeni-rylow-wladimir-putins-schwimmender-vasall-a-e032024d-ec07-493c-92d1-e72bcd56f9cb",
      "image_title": "Putins schwimmender Vasall - KAI PFAFFENBACH / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zverev-Aus bei Turnier in München »Das war mein schlechtestes Match in den letzten Jahren«",
      "teaser": "Die Formkrise von Alexander Zverev hat sich auch in München fortgesetzt: Der Tennisstar unterlag bei seinem ersten Auftreten einem 18-Jährigen und bot dabei eine für ihn erschreckend schwache Leistung.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-scheitert-schon-in-seinem-auftaktmatch-a-4f5200e7-3ad3-4133-bf2e-d8c70fa86749",
      "image_title": "»Das war mein schlechtestes Match in den letzten Jahren« - Matthias Schrader / AP"
    }
  ]
}