{
  "timestamp": "2022-02-26T06:24:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Hoffenheim dreht Spiel gegen Stuttgart in den Schlussminuten – und sorgt sich um Geiger",
      "teaser": "Zwei späte Tore lassen Hoffenheim von der Champions League träumen, der VfB Stuttgart bleibt im neunten Spiel sieglos. Hoffenheims Dennis Geiger verließ das Feld nach einer Kopfverletzung auf einer Trage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-dreht-spiel-gegen-vfb-stuttgart-in-den-schlussminuten-a-dacc6c3d-ad9c-465d-ab26-d361dc336ac2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/065c6e19-23f2-49fb-8d05-fa85c0561f03_w872_r1.778_fpx51_fpy35.jpg",
      "image_title": "Hoffenheim dreht Spiel gegen Stuttgart in den Schlussminuten – und sorgt sich um Geiger - DANIEL ROLAND / AFP"
    },
    {
      "title": "Borussia Dortmund nach dem Aus in der Europa League Eine verschwendete Saison",
      "teaser": "Zum dritten Mal in dieser Spielzeit ist Dortmund in einem Cupwettbewerb gegen schwächere Gegner rausgeflogen. Nun sucht der BVB nach den Gründen für die frappierende Diskrepanz zwischen Anspruch und Realität. Von Marcus Bark, Glasgow",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nach-dem-aus-in-der-europa-league-eine-verschwendete-saison-a-d51af142-2d5b-4a6e-b0ab-b6facc80aab8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5ef0018c-607b-4b8d-abf9-1735caa5e155_w872_r1.778_fpx39_fpy43.jpg",
      "image_title": "Eine verschwendete Saison - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Bark, Glasgow"
    },
    {
      "title": "Auslosung des Europa-League-Achtelfinals Leverkusen spielt gegen Atalanta, Leipzig trifft auf Moskau",
      "teaser": "Interessante Lose für die deutschen Teams in der Europa League: RB-Coach Domenico Tedesco trifft auf seinen Ex-Klub Spartak, Frankfurt spielt gegen Real Betis. Titelfavorit Barcelona bekommt es mit Galatasaray zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-spielt-gegen-atalanta-rb-leipzig-trifft-auf-moskau-a-041e2c06-62d7-430d-8fab-ff3553720646",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3bd03beb-6d8b-4222-a1a1-f2b8fd6dd058_w488_r1.778_fpx50_fpy19.jpg",
      "image_title": "Leverkusen spielt gegen Atalanta, Leipzig trifft auf Moskau - Marius Becker / dpa"
    },
    {
      "title": "Reaktion des olympischen Sports auf Putins Krieg Das große Zaudern",
      "teaser": "Putin erklärt der Ukraine den Krieg, und das IOC? Zunächst nur Worte. Bis sich der Verband um Präsident Thomas Bach zu Taten durchrang, hat es gedauert. Wie schon so oft. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/russland-ukraine-das-ioc-die-sportwelt-und-ihre-reaktion-auf-putins-krieg-das-grosse-zaudern-a-01ce56e7-2b76-4718-a2b5-7220f1d46a63",
      "image_title": "Das große Zaudern - MANAN VATSYAYANA / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Europas Fußballverband und Russland Das feige Uefa-Business",
      "teaser": "Die Uefa entzieht Russland das Champions-League-Finale – jede andere Entscheidung wäre auch nicht vermittelbar gewesen. Vor dem Schritt, der wirklich wehtun würde, schreckt der Verband aber zurück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-russland-das-champions-league-finale-schreckt-aber-vor-einem-anderen-schritt-zurueck-a-84818bf6-ba5b-46b7-8d6c-5477fd0218d0",
      "image_title": "Das feige Uefa-Business - YURI KADOBNOV/ AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sportgrafik der Woche Wohin russisches Sponsorengeld fließt",
      "teaser": "Russische Unternehmen gehören zu den großen Sponsoren des Weltsports. Diese Grafik zeigt, wo der Energieriese Gazprom engagiert ist.",
      "url": "https://www.spiegel.de/sport/wo-der-energieriese-gazprom-engagiert-ist-sportgrafik-der-woche-a-765ef1ca-a010-40ba-b7f1-844a56e41b0c",
      "image_title": "Wohin russisches Sponsorengeld fließt"
    },
    {
      "title": "Russischer Hauptsponsor Kann sich Schalke eine Trennung von Gazprom überhaupt leisten?",
      "teaser": "Schalke will vorerst ohne das Gazprom-Logo auflaufen. Der Klub versucht, sich von seinem russischen Hauptsponsor zu distanzieren, hat sich aber selbst zu dessen Geisel gemacht. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/gazprom-kann-sich-schalke-04-eine-trennung-von-seinem-hauptsponsor-ueberhaupt-leisten-a-f7881000-3484-4b42-be84-ec22e4e24727",
      "image_title": "Kann sich Schalke eine Trennung von Gazprom überhaupt leisten? - Franz-Peter Tschauner / picture-alliance/ dpa",
      "author": "Marcus Bark"
    },
    {
      "title": "Reaktion auf Putins Krieg Formel 1 streicht Großen Preis von Russland aus Rennkalender",
      "teaser": "»Unter diesen Umständen unmöglich, dort zu fahren«: Die Formel 1 wird im September nicht wie geplant in Sotschi an den Start gehen. Das habe der Verband zusammen mit den Teams beschlossen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-streicht-grossen-preis-von-russland-aus-rennkalender-a-dc34394b-0153-4062-9a5d-594dffd2e4fd",
      "image_title": "Formel 1 streicht Großen Preis von Russland aus Rennkalender - Luca Bruno/AP"
    },
    {
      "title": "Champions-League-Finale Paris statt Sankt Petersburg – Uefa bestätigt Verlegung des Spielorts",
      "teaser": "Reaktion auf die russische Invasion in der Ukraine: Das Finale der Champions League wird nicht in Sankt Petersburg ausgetragen – Paris springt ein. Über ihren russischen Sponsor Gazprom verlor die Uefa kein Wort.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-paris-statt-sankt-petersburg-uefa-bestaetigt-verlegung-des-endspielorts-a-52163180-10e7-40df-86bf-8b863b627df6",
      "image_title": "Paris statt Sankt Petersburg – Uefa bestätigt Verlegung des Spielorts - Chris Radburn / dpa"
    },
    {
      "title": "Testfahrten mit den neuen Rennwagen in der Formel 1 »Träge wie ein Lkw«",
      "teaser": "Größere Räder, tiefere Böden, mehr Gewicht: Bei den Tests in Barcelona lässt sich erkennen, wie die Teams der Formel 1 an ihren neuen Boliden getüftelt haben – und wie unterschiedlich sie die neuen Regeln umsetzen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrten-mit-den-neuen-rennwagen-in-barcelona-traege-wie-ein-lkw-a-e01f65ec-5d0f-4f83-8b51-969e4368b398",
      "image_title": "»Träge wie ein Lkw« - Alejandro García / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Fußball-Bundesligist SC Freiburg Wie Christian Streich den Provinzklub zu einer Topmannschaft formte",
      "teaser": "Schalke und der HSV spielen in der 2. Liga, der SC Freiburg könnte sogar die Champions League erreichen. Es wäre die Krönung der Karriere des eigenwilligen Trainers. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-wie-christian-streich-den-provinzklub-zu-einer-topmannschaft-formte-a-bcc66172-64bd-438b-aaf2-42c3e062e669",
      "image_title": "Wie Christian Streich den Provinzklub zu einer Topmannschaft formte - Philipp von Ditfurth / laif",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Tennisturnier in Dubai Russe Rublew schreibt Anti-Kriegs-Botschaft auf Kameralinse",
      "teaser": "Erst kürzlich gewann der russische Tennisprofi Andrej Rublew ein Doppelturnier – mit einem ukrainischen Partner. Beim Turnier in Dubai stellte Rublew sich nun offen gegen den Angriffskrieg der russischen Regierung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andrej-rublew-schreibt-anti-kriegs-botschaft-auf-kameralinse-a-3ffa9d57-aae6-4902-b31d-26c1ba1e3f65",
      "image_title": "Russe Rublew schreibt Anti-Kriegs-Botschaft auf Kameralinse - ALI HAIDER / EPA"
    },
    {
      "title": "ATP-Turnier in Acapulco Medwedew wird die Nummer eins der Welt – »aber Tennis ist manchmal nicht so wichtig«",
      "teaser": "Der Russe Daniil Medwedew ist ab Montag die Nummer eins im Tennis. Er zeigte sich beim Turnier in Acapulco aber auch betroffen über den Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-daniil-medwedew-steht-an-der-weltspitze-und-wirbt-fuer-frieden-a-474a2bce-6037-405a-8cce-5596b489e597",
      "image_title": "Medwedew wird die Nummer eins der Welt – »aber Tennis ist manchmal nicht so wichtig« - Eduardo Verdugo / dpa"
    },
    {
      "title": "Europa League Barcelona siegt fast wie in alten Zeiten, Sankt Petersburg ist raus",
      "teaser": "Der FC Barcelona kommt so langsam wieder in die Spur: In der Europa League präsentierte sich der Klub in Neapel souverän. Zenit Sankt Petersburg reichte ein Remis bei Betis Sevilla nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-siegt-fast-wie-in-alten-zeiten-petersburg-ist-raus-a-e0d5c05d-a0ba-4b2c-bb81-8921bac62ba6",
      "image_title": "Barcelona siegt fast wie in alten Zeiten, Sankt Petersburg ist raus - Francesco Pecoraro / Getty Images"
    },
    {
      "title": "Turnier in Acapulco Zverev muss nach Ausraster 40.000 Dollar zahlen",
      "teaser": "Der Wutausbruch von Alexander Zverev beim Tennisturnier von Acapulco hat jetzt auch ein finanzielles Nachspiel: Der Deutsche muss nach seiner Schlägerattacke gegen den Schiedsrichter eine höhere Geldstrafe zahlen.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-muss-nach-ausraster-in-acapulco-40-000-dollar-zahlen-a-1a9089ae-4eb9-42e3-be3c-5ea9fe7f9331",
      "image_title": "Zverev muss nach Ausraster 40.000 Dollar zahlen - DAVID GUZMAN GONZALEZ / EPA"
    },
    {
      "title": "Europa League Zu viele Abwehrfehler – BVB scheitert in der Zwischenrunde",
      "teaser": "Das war es für Borussia Dortmund: In der Zwischenrunde der Europa League kam das Aus für den BVB gegen die Glasgow Rangers. Die Heimniederlage im Hinspiel konnte das Team nicht mehr kompensieren.",
      "url": "https://www.spiegel.de/sport/fussball/bvb-scheitert-in-der-zwischenrunde-der-europa-league-an-glasgow-rangers-a-8c75da59-e6c3-49f8-9eb3-6e0eb2b61ba6",
      "image_title": "Zu viele Abwehrfehler – BVB scheitert in der Zwischenrunde - Kirk O Rourke/Rangers FC/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Europa League Leipzig besteht den Härtetest in San Sebastian",
      "teaser": "Im Hinspiel hatte es für RB Leipzig nur zu einem Unentschieden gereicht. In San Sebastian jedoch zeigte sich der Bundesligist souverän und erreichte durch einen Sieg im Rückspiel das Achtelfinale in der Europa League.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-besteht-den-haertetest-in-san-sebastian-a-4e6b80a0-c23e-4b98-93e2-d6d6d2215866",
      "image_title": "Leipzig besteht den Härtetest in San Sebastian - ANDER GILLENEA / AFP"
    },
    {
      "title": "Tennis in Dubai Djoković verliert Spiel und die Weltranglistenspitze",
      "teaser": "Das Comeback von Novak Djoković ist missglückt. Beim Turnier in Dubai ist er früh ausgeschieden und muss nun auch die Führung in der Tennis-Weltrangliste abgeben – an den Russen Daniil Medwedew.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verliert-spiel-und-die-weltranglistenspitze-a-e5c7f4c5-c06f-41b8-b291-6b538f133e34",
      "image_title": "Djoković verliert Spiel und die Weltranglistenspitze - ALI HAIDER / EPA"
    },
    {
      "title": "WM-Playoffs Polen, Schweden und Tschechien wollen nicht in Russland spielen",
      "teaser": "Nach dem Angriff auf die Ukraine wächst auch der Druck auf den Fußball-Weltverband Fifa. Drei Verbände weigern sich, ihre Partien der WM-Playoffs in Russland auszutragen. Fifa-Boss Infantino reagiert zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/polen-schweden-und-tschechien-wollen-keine-wm-playoffs-in-russland-spielen-a-93489ef3-f11b-4e61-bec1-8618dbf4c839",
      "image_title": "Polen, Schweden und Tschechien wollen nicht in Russland spielen - MATEUSZ SLODKOWSKI / CYFRASPORT / imago images/Newspix"
    },
    {
      "title": "»Finde es falsch, in diesem Land zu fahren« Vettel will Formel-1-Rennen in Russland boykottieren",
      "teaser": "Die Formel 1 will das Rennen in Sotschi nach dem russischen Angriff auf die Ukraine nicht absagen, bloß »sehr genau beobachten«. Sebastian Vettel ist konsequenter: »Meine Entscheidung steht schon fest.«",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-will-rennen-in-russland-boykottieren-a-d1941715-098f-450d-a5d4-31447a5509fa",
      "image_title": "Vettel will Formel-1-Rennen in Russland boykottieren - Andre Penner / dpa"
    },
    {
      "title": "Nach Russlands Angriff auf die Ukraine Schalke nimmt Sponsor Gazprom vom Trikot",
      "teaser": "Fußball-Zweitligist Schalke 04 wird künftig ohne den Namen des russischen Staatskonzerns auflaufen. Das beschloss der Klub nach Gesprächen mit dem Unternehmen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-nimmt-gazprom-schriftzug-vom-trikot-a-6d8db54b-7673-4c8d-b8ad-a02f6eb428c5",
      "image_title": "Schalke nimmt Sponsor Gazprom vom Trikot - IMAGO"
    },
    {
      "title": "Europäischer Fußballverband Uefa entzieht Sankt Petersburg das Champions-League-Finale",
      "teaser": "Am 28. Mai soll in Sankt Petersburg das wichtigste Spiel im europäischen Klubfußball ausgetragen werden. Doch Russlands Ukraine-Krieg ändert alles.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-sankt-petersburg-das-champions-league-finale-a-faaa8281-b069-4e84-943b-51720cc161c2",
      "image_title": "Uefa entzieht Sankt Petersburg das Champions-League-Finale - Alexander Hassenstein/ Getty Images"
    },
    {
      "title": "Tod bei Autounfall Mönchengladbach trauert um Nachwuchsspieler Bongard",
      "teaser": "Er kam bei einem schweren Autounfall ums Leben: Borussia Mönchengladbach ist schockiert über den Tod von Jordi Bongard. Der Nachwuchsfußballer wurde 20 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-trauert-um-nachwuchsspieler-jordi-bongard-a-9953071f-bacb-4dc5-8403-e1462e1afe88",
      "image_title": "Mönchengladbach trauert um Nachwuchsspieler Bongard - Christof Koepsel / Getty Images"
    },
    {
      "title": "Sondersitzung nach russischem Einmarsch in die Ukraine Uefa will über Champions-League-Finale in Sankt Petersburg beraten",
      "teaser": "Die Uefa beruft nach Russlands Invasion in der Ukraine ein Krisentreffen ein: Es soll um eine mögliche Verlegung des Endspiels der Champions League gehen. Auch Sponsor Gazprom könnte ein Thema werden.",
      "url": "https://www.spiegel.de/sport/fussball/russland-krise-uefa-will-ueber-champions-league-finale-in-st-petersburg-beraten-a-de7aa260-596c-4e49-9f67-00cddede49d3",
      "image_title": "Uefa will über Champions-League-Finale in Sankt Petersburg beraten - Tomi Hänninen / imago images/Newspix24"
    },
    {
      "title": "Russischer Fußballnationalspieler solidarisiert sich mit der Ukraine »Nein zum Krieg«",
      "teaser": "Es sind nur wenige Worte, doch die Botschaft ist eindeutig: Russlands Fußballstürmer Fedor Smolow hat den russischen Einmarsch in der Ukraine kritisiert. In seinem Instagram-Beitrag postete er auch eine Ukraine-Flagge.",
      "url": "https://www.spiegel.de/sport/fussball/russischer-fussball-nationalspieler-fedor-smolow-solidarisiert-sich-mit-der-ukraine-a-7994c8ab-77b7-41b2-b95d-74ab17f67b92",
      "image_title": "»Nein zum Krieg« - Anatoliy Medved / Icon Sportswire / Getty Images"
    },
    {
      "title": "Fußballquiz Wer war Flicks Boss in Salzburg?",
      "teaser": "Unter welchem Chefcoach assistierte Hansi Flick bei RB Salzburg als Co-Trainer? Wo spielen die Go Ahead Eagles und gegen wen gewann die DDR Olympiagold? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-hansi-flicks-boss-in-salzburg-a-1dc68853-49d3-4f24-924d-aed11111c4b8",
      "image_title": "Wer war Flicks Boss in Salzburg? - Pool / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach russischem Angriff auf die Ukraine Gazprom-Mann verlässt Aufsichtsrat von Schalke",
      "teaser": "Der russische Staatskonzern Gazprom ist Sponsor beim FC Schalke – und im Aufsichtsrat mit Matthias Warnig vertreten. Dieser ist nun zurückgetreten. Sein Name war zuvor auf einer US-Sanktionsliste aufgetaucht.",
      "url": "https://www.spiegel.de/sport/fussball/russland-krise-fc-schalke-04-matthias-warnig-von-gazprom-verlaesst-aufsichtsrat-a-d4220ce9-f646-4295-a33d-d27c638d1720",
      "image_title": "Gazprom-Mann verlässt Aufsichtsrat von Schalke - Caroline SeidSeidel-Dißmannel / dpa"
    },
    {
      "title": "Nadal über Zverev-Ausraster »Ich hoffe, es ist ein Lernprozess für ihn und andere junge Spieler, die ihre Nerven verlieren«",
      "teaser": "Er drosch auf den Stuhl des Schiedsrichters ein und wurde disqualifiziert: Mit seinem Verhalten in Acapulco sorgte Alexander Zverev für einen Eklat. »Er verdient die Strafe«, sagt nun Tennisstar Rafael Nadal.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-ueber-alexander-zverev-und-seinen-ausraster-ich-hoffe-es-ist-ein-lernprozess-fuer-ihn-a-a2bde013-2112-4d4b-b422-095d42760bc7",
      "image_title": "»Ich hoffe, es ist ein Lernprozess für ihn und andere junge Spieler, die ihre Nerven verlieren« - PEDRO PARDO / AFP"
    },
    {
      "title": "Gazprom und der Fußball Tore für Putin",
      "teaser": "Der russische Staatskonzern Gazprom ist ein zentraler Akteur im europäischen Spitzenfußball. Durch Wladimir Putins Angriff auf die Ukraine wird das nun zu einem enormen Problem. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/gazprom-und-der-fussball-tore-fuer-putin-a-6cbbbe2e-049c-4b5e-ad2c-e73ad2dea33f",
      "image_title": "Tore für Putin - ITAR-TASS/ REUTERS",
      "author": "Thomas Dudek"
    },
    {
      "title": "DFB-Frauen verlieren gegen England »Sauärgerlich, aber das zeigt uns, woran wir arbeiten müssen«",
      "teaser": "Das Turnier gilt als Testlauf vor der Fußball-EM im Sommer – und Deutschland hat es als Letzter abgeschlossen. Gegen die Engländerinnen erzielte Lina Magull ein sehenswertes Tor, doch das war nicht genug.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-unterliegt-england-und-wird-letzter-beim-arnold-clark-cup-a-2d5115df-ca59-41ca-8346-f7cf59f942c5",
      "image_title": "»Sauärgerlich, aber das zeigt uns, woran wir arbeiten müssen« - Nick Potts / imago images/PA Images"
    }
  ]
}