{
  "timestamp": "2022-03-06T22:20:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auslosung DFB-Pokal-Halbfinale Der HSV empfängt Freiburg, Union Berlin muss nach Leipzig",
      "teaser": "Der Außenseiter und der Favorit haben Heimrecht: Im Pokal-Halbfinale tritt der SC Freiburg beim HSV an, RB Leipzig empfängt Union. Bei den Frauen bestreiten der FC Bayern München und der VfL Wolfsburg ein Topspiel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-halbfinale-der-hamburger-sv-empfaengt-den-sc-freiburg-rb-leipzig-union-berlin-a-c38b9d83-63a5-4cb0-a9ef-68e39657ecc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f4d2474-edce-4a5c-8b18-a084f9f7ee87_w872_r1.778_fpx39_fpy39.jpg",
      "image_title": "Der HSV empfängt Freiburg, Union Berlin muss nach Leipzig - Jörg Schüler/ imago images/Jörg Schüler"
    },
    {
      "title": "1:0 beim 1. FC Köln Hoffenheim springt auf Platz vier der Fußball-Bundesliga",
      "teaser": "In einem zunächst zähen Spiel vergibt die TSG Hoffenheim lange Chance um Chance – und gewinnt am Ende doch per Kopf in Köln. Die Gastgeber erfahren im Rennen um die europäischen Wettbewerbe einen Rückschlag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-nach-sieg-gegen-1-fc-koeln-auf-platz-vier-a-0c0b72bb-04f7-4d51-9175-c51022eb8df2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/810061b6-18aa-4a74-a0c9-2105fff6091e_w872_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "Hoffenheim springt auf Platz vier der Fußball-Bundesliga - Rolf Vennenbernd / dpa"
    },
    {
      "title": "DFB-Kapitänin Alexandra Popp gibt Comeback nach fast einem Jahr Pause",
      "teaser": "Eine Knorpelverletzung und zwei Operationen hatten Alexandra Popp über Monate aus der Bahn geworfen. Nun gab die DFB-Kapitänin beim VfL Wolfsburg ihr Comeback – und darf auf einen Formaufbau Richtung EM hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-alexandra-popp-gibt-comeback-nach-fast-einem-jahr-pause-a-ad5822d0-391e-41f1-ae04-4bb6db0f8101",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6af3545f-ad48-4c34-a113-960cf0f3567f_w488_r1.778_fpx57.94_fpy44.96.jpg",
      "image_title": "Alexandra Popp gibt Comeback nach fast einem Jahr Pause - IMAGO/Darius Simka / IMAGO/regios24"
    },
    {
      "title": "Bundesligaspiel gegen Gladbach VfB Stuttgart verspricht Aufklärung von Gewaltszenen",
      "teaser": "Nach einer Auseinandersetzung mit Ordnern auf der Tribüne fordern Borussia Mönchengladbach und seine Fans Aufklärung. Der VfB Stuttgart distanziert sich, die Polizei lässt das Bildmaterial prüfen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-verspricht-aufklaerung-von-gewaltszenen-a-9d449a1a-6cc5-4da4-9620-f3a6fa204962",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6bd5d169-6bd2-430d-9518-db0e198ed0a7_w488_r1.778_fpx38.67_fpy50.jpg",
      "image_title": "VfB Stuttgart verspricht Aufklärung von Gewaltszenen - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Sieg gegen Dresden Werders Sturm ist schon bundesligareif",
      "teaser": "Früh sah Werder wie der nächste strauchelnde Favorit an diesem Zweitliga-Spieltag aus, Niclas Füllkrug aber schoss die Bremer gegen Dresden zurück an die Tabellenspitze. Dort entwickelt sich nun ein Dreikampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-besiegt-dynamo-dresden-a-4a891dfe-c93d-4160-ae3d-37623fb48cb6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c42b25f1-b90d-4af4-b442-9c81cbcbfe70_w488_r1.778_fpx49_fpy40.jpg",
      "image_title": "Werders Sturm ist schon bundesligareif - Carmen Jaspersen / dpa"
    },
    {
      "title": "Nagelsmanns Kritik an den Bayern Ein Plädoyer für den Bolzplatz",
      "teaser": "Gegen Leverkusen verlor der FC Bayern plötzlich die Kontrolle über das Spiel – wie schon oft in dieser Saison. Julian Nagelsmann fordert mehr rustikale Befreiungsschläge in Richtung Oberrang. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-will-mehr-rustikalen-fussball-sehen-a-c38be2f3-eca9-45ca-a345-f91cae2950b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4e7847d-a8e0-4a10-b4e3-da2c3b009f34_w488_r1.778_fpx47_fpy37.jpg",
      "image_title": "Ein Plädoyer für den Bolzplatz - RONALD WITTEK / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Manchester-Derby in der Premier League De Bruyne sorgt für Spektakel – und Citys Sieg im Topspiel",
      "teaser": "Im Manchester-Derby vermisste United seinen Superstar Cristiano Ronaldo – und blieb so gegen den Stadtrivalen zu harmlos. Angeführt von Kevin De Bruyne stürmt Man City der nächsten Meisterschaft entgegen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kevin-de-bruyne-fuehrt-manchester-city-zum-sieg-ueber-united-a-a5c17c5b-8925-495d-a04a-c8ac861fef68",
      "image_title": "De Bruyne sorgt für Spektakel – und Citys Sieg im Topspiel - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Biathlet Lesser überlässt Ukrainerin Instagram-Account »Euer Schweigen kostet Dutzende von Menschenleben«",
      "teaser": "Für mehr Aufklärung im Krieg überlässt Biathlon-Weltmeister Erik Lesser einer ukrainischen Kollegin seinen Instagram-Account. Anastassija Merkuschina nutzte die Reichweite – und zeigte Bilder der Zerstörung aus der Heimat.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-erik-lesser-stellt-ukrainerin-instagram-account-zur-verfuegung-a-c2025648-38c8-4e33-99b5-58b02a8ce12e",
      "image_title": "»Euer Schweigen kostet Dutzende von Menschenleben« - Maja Hitij / Getty Images"
    },
    {
      "title": "Kriegssymbol zur Schau gestellt Turn-Weltverband will Russen für »schockierendes Verhalten« bestrafen",
      "teaser": "Beim Sieg des Ukrainers Ilja Kowtun am Barren in Doha war der russische Turner Iwan Kuliak Dritter geworden, auf der Siegerehrung provozierte er mit Kriegssymbolik. Nun kündigte der Weltverband Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/turn-weltverband-fig-will-iwan-kuliak-wegen-kriegssymbol-mit-disziplinarstrafe-belegen-a-8d8855de-7f54-4fee-ad2a-f49e799d5fcb"
    },
    {
      "title": "Eine Woche nach Flucht aus der Ukraine Tennisspielerin Jastremska verliert Finale in Lyon",
      "teaser": "Dajana Jastremska hatte nach ihrer Ankunft in Frankreich berichtet, dass sie »von Bomben geweckt« wurde, als der russische Angriff auf die Ukraine begann. Ihr Finaleinzug war eine große Überraschung.",
      "url": "https://www.spiegel.de/sport/tennis/nach-flucht-aus-ukraine-tennis-spielerin-jastremska-verliert-finale-in-lyon-a-de128fa9-400f-44b7-a262-2b6aeaa14a8a",
      "image_title": "Tennisspielerin Jastremska verliert Finale in Lyon - Olivier Chassignole / AFP"
    },
    {
      "title": "Ein Jahr nach dem Koma Skispringer Daniel-André Tande feiert emotionalen Erfolg in Oslo",
      "teaser": "Nach einem schweren Sturz im März 2021 lag Daniel-André Tande mehrere Tage im Koma. Über Monate kämpfte er sich zurück auf die Schanze – nun ist ihm ausgerechnet am legendären Holmenkollen ein tränenreicher Sieg gelungen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-ein-jahr-nach-dem-koma-daniel-andre-tande-gewinnt-in-oslo-a-3a538596-ce8f-4fc1-b1d8-aaace63c1d86",
      "image_title": "Skispringer Daniel-André Tande feiert emotionalen Erfolg in Oslo - Terje Bendiksby / EPA"
    },
    {
      "title": "Biathlet Lesser wird in Kontiolahti überraschend Zweiter »Der Abschied wird mir schwer gemacht«",
      "teaser": "Erik Lesser will nach dieser Saison seine Karriere beenden. Zum Abschluss verblüfft der Routinier noch einmal alle. Denise Herrmann komplettiert ein ausgezeichnetes Wochenende der deutschen Biathleten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-in-kontiolahti-erik-lesser-nimmt-sein-herz-in-die-hand-und-wird-zweiter-a-9a1f974b-b4ad-4511-86e0-89dc2a5bc08e",
      "image_title": "»Der Abschied wird mir schwer gemacht« - KIMMO BRANDT / EPA"
    },
    {
      "title": "»Wir wurden hier die ganze Zeit ausgebuht« Zverev bringt Davis-Cup-Team weiter – Ärger über Zuschauer",
      "teaser": "Das deutsche Davis-Cup-Team hat die unangenehme Auswärtshürde in Brasilien genommen – dank Alexander Zverev. Der Olympiasieger gewann beide Einzel, konnte sich aber nicht richtig freuen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-bringt-davis-cup-team-weiter-aerger-ueber-zuschauer-a-88b99540-9aff-4229-989a-efc9fbe95bed",
      "image_title": "Zverev bringt Davis-Cup-Team weiter – Ärger über Zuschauer - Bruna Prado / AP"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke trennt sich von Trainer Grammozis",
      "teaser": "Der FC Schalke 04 trennt sich von Trainer Dimitrios Grammozis. Der 43-Jährige sei ab sofort freigestellt, teilte der Zweitligist einen Tag nach der 3:4-Niederlage gegen den FC Hansa Rostock mit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-trennt-sich-von-trainer-grammozis-a-f9e19ded-97b2-43c1-83c3-45fc5636539b",
      "image_title": "Schalke trennt sich von Trainer Grammozis - David Inderlied / dpa"
    },
    {
      "title": "Bei Fußballspiel in Mexiko Mindestens 22 Verletzte bei Stadionschlägerei",
      "teaser": "Sie prügelten sich zunächst auf der Tribüne – doch das war erst der Anfang. Bei einem Fußballspiel in Zentralmexiko ist es zu einer Massenschlägerei gekommen. Das Spiel musste abgebrochen werden.",
      "url": "https://www.spiegel.de/sport/fussball/mindestens-22-verletzte-bei-stadionschlaegerei-a-d841383f-8429-47d6-8f7a-5e2a38a18010",
      "image_title": "Mindestens 22 Verletzte bei Stadionschlägerei - STRINGER / REUTERS"
    },
    {
      "title": "Niederlage in Nürnberg Der HSV verliert an Boden im Kampf um den Aufstieg",
      "teaser": "Statt den Patzer von Konkurrent Schalke 04 zu nutzen, rutscht der Hamburger SV in der Tabelle weiter ab. In Nürnberg kassierte er eine Auswärtsniederlage und ist jetzt nur noch Fünfter.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hamburger-sv-verliert-beim-1-fc-nuernberg-a-0ede39fb-9f42-4628-adc7-3d16da87925d",
      "image_title": "Der HSV verliert an Boden im Kampf um den Aufstieg - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Bei Sieg eines Ukrainers Russischer Turner provoziert bei Wettkampf offenbar mit Kriegssymbol",
      "teaser": "Der Ukrainer Illja Kowtun gewann den Weltcup in Doha am Barren. Das geriet ausgerechnet durch eine Aktion seines russischen Konkurrenten in den Hintergrund: Der klebte sich offenbar das Symbol des Angriffskriegs auf die Brust.",
      "url": "https://www.spiegel.de/sport/russland-ukraine-krieg-turner-aus-russland-provoziert-offenbar-mit-kriegssymbol-bei-weltcup-a-5d5cd960-80d1-49cb-aaba-e15d12142108",
      "image_title": "Russischer Turner provoziert bei Wettkampf offenbar mit Kriegssymbol - Andreas Gora / dpa"
    },
    {
      "title": "Cannabis-Kartuschen im Gepäck US-Basketballerin an Moskauer Flughafen festgenommen",
      "teaser": "Brittney Griner spielte bei einem russischen Team, um ihr Gehalt aufzubessern. Doch das Kapitel Russland könnte nun böse enden: Wegen eines Cannabis-Funds am Flughafen droht der US-Basketballerin eine hohe Strafe.",
      "url": "https://www.spiegel.de/sport/basketball/russland-us-basketballerin-brittney-griner-an-flughafen-in-moskau-festgenommen-a-7b5265b0-cf35-43ba-9381-62c3fc9496f7",
      "image_title": "US-Basketballerin an Moskauer Flughafen festgenommen - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Sieg gegen Gladbach 3:2 nach 0:2 – Stuttgart gewinnt erstmals im Jahr 2022",
      "teaser": "Seit Dezember hatte der VfB Stuttgart in der Bundesliga nicht mehr gewonnen, gegen Gladbach sah es nach dem nächsten Rückschlag aus. Doch es kam anders – weil der VfB bis zum Schluss offensiv spielte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-dreht-0-2-gegen-borussia-moenchengladbach-a-bc9a6a68-87aa-40cf-bea8-f737f6ce8046",
      "image_title": "3:2 nach 0:2 – Stuttgart gewinnt erstmals im Jahr 2022 - IMAGO/Alexander Keppler / IMAGO/Pressefoto Baumann"
    },
    {
      "title": "Bei Auswärtsspiel gegen Burnley Chelsea-Fans stören Ukraine-Solidarität mit »Abramowitsch«-Rufen",
      "teaser": "Mit den Fans applaudierten der FC Burnley und FC Chelsea für die Ukraine. Doch dann provozierten die Fans der Blues: Der Name des langjährigen russischen Chelsea-Besitzers wurde gerufen. Das gefiel Trainer Tuchel gar nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fans-des-fc-chelsea-stoeren-ukraine-solidaritaetsbekunden-mit-abramowitsch-rufen-a-8bbbf1a8-1f4e-490c-a396-0794c3c1cbc7",
      "image_title": "Chelsea-Fans stören Ukraine-Solidarität mit »Abramowitsch«-Rufen - OLI SCARFF / AFP"
    },
    {
      "title": "Fußball-Bundesliga Frankfurt deklassiert Hertha BSC, Bochum schlägt Fürth im Aufsteigerduell",
      "teaser": "Hertha BSC hat die vierte Niederlage in der Liga hintereinander kassiert und muss um den Klassenerhalt bangen. Bessere Karten hat der VfL Bochum, der den Tabellenletzten aus Fürth bezwang.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-deklassiert-hertha-bsc-a-4b8aceed-7837-4aac-8f8f-33b1d9862d71",
      "image_title": "Frankfurt deklassiert Hertha BSC, Bochum schlägt Fürth im Aufsteigerduell - Maja Hitij / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Müller trifft ins eigene Tor – Bayern nur Remis gegen Leverkusen",
      "teaser": "Eine regelrechte Chancenflut hatte Leverkusen im Bundesliga-Topspiel binnen Minuten bei Bayern München. Für einen Treffer musste aber der Stürmer des Gegners herhalten.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-thomas-mueller-mit-eigentor-bayern-muenchen-remis-gegen-bayer-leverkusen-a-897a6da8-0c33-491d-b2b2-165a3bd19042",
      "image_title": "Müller trifft ins eigene Tor – Bayern nur Remis gegen Leverkusen - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Pleite gegen Abstiegskandidaten Drei Tore von Terodde – Schalke verliert trotzdem gegen Hansa Rostock",
      "teaser": "Dreimal lag Rostock vorn, dreimal schlug Simon Terodde für Schalke zurück – doch dann verpasste Hansa dem Zweitliga-Aufstiegskandidaten in der Nachspielzeit den K.-o.-Schlag. Souveräner trat St. Pauli auf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-verliert-spektakulaer-gegen-hansa-rostock-a-99db3695-e337-45c0-a40c-bd8045eadaa0",
      "image_title": "Drei Tore von Terodde – Schalke verliert trotzdem gegen Hansa Rostock - David Inderlied / dpa"
    },
    {
      "title": "Klopp plant Liverpool-Abschied im Sommer 2024 »Dann heißt es: vielen Dank!«",
      "teaser": "Er ist seit mehr als sechs Jahren bei Liverpool, gewann Champions League und Meisterschaft, doch schon bald könnte Schluss bei den Reds sein: Trainer Jürgen Klopp hat einen Abschied aus England angedeutet.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-plant-liverpool-abschied-im-sommer-2024-dann-heisst-es-vielen-dank-a-1843b0b6-b67d-4ca5-8b02-748b3cc3174b",
      "image_title": "»Dann heißt es: vielen Dank!« - James Marsh/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Ukraine gewinnt sieben Medaillen zum Start der Paralympics Siege für den Frieden",
      "teaser": "Dem Krieg in der Ukraine entkamen viele aus der ukrainischen Delegation nur knapp. Jetzt führt die Auswahl bei den Paralympics den Medaillenspiegel an. Es gab Tränen und Grüße in die Heimat.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-in-peking-ukraine-fuehrt-den-medaillenspiegel-an-siege-fuer-den-frieden-a-fdf49566-7d08-4da0-be3f-09d9edcfa23b",
      "image_title": "Siege für den Frieden - ISSEI KATO / REUTERS"
    },
    {
      "title": "Deutsche Bob- und Rodelerfolge von Peking Bleibt der Eiskanal die Goldspur?",
      "teaser": "Gold, Gold, Gold: Rodeln, Bobfahren und Skeleton waren die Medaillengaranten bei den Olympischen Spielen. Aber wird das auch künftig so sein? In der Szene mischen sich Hoffnungen und Befürchtungen – je nach Standort. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-erfolge-beim-bob-rodeln-und-skeleton-bleibt-der-eiskanal-die-goldspur-a-501128bc-284a-4de0-86bb-ddf8aa253188",
      "image_title": "Bleibt der Eiskanal die Goldspur? - Dmitri Lovetsky / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Russischer Rennfahrer in der Formel 1 Team Haas trennt sich von Nikita Masepin und Sponsor",
      "teaser": "Die russische Invasion hat Auswirkungen auf die Formel 1: Das Haas-Team trennt sich von seinem Hauptsponsor aus Russland und Pilot Masepin. Der Fahrer zeigt sich enttäuscht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-team-haas-trennt-sich-von-nikita-masepin-und-sponsor-a-06a777a3-b2cb-4e90-a2ac-5c56ab412e3f",
      "image_title": "Team Haas trennt sich von Nikita Masepin und Sponsor - GEORG HOCHMUTH / picture alliance / GEORG HOCHMUTH / APA / picturedesk.com"
    },
    {
      "title": "Fußballschauen in Zeiten des Kriegs 90 Minuten Trost Von Danial Montazeri",
      "teaser": "Für anderthalb Stunden den Alltag vergessen, egal wie schlimm er ist. Das ist das Urversprechen des Fußballs. Aber gilt das auch jetzt, wo die Welt in Aufruhr ist – und der Sport sich mitschuldig gemacht hat?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-zeiten-des-kriegs-90-minuten-trost-a-7a5134bf-d770-4fc3-9005-3f695493f27d"
    }
  ]
}