{
  "timestamp": "2022-10-10T06:05:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kuriose Titelverteidigung Wenn selbst Verstappen nicht weiß, dass er die WM gewonnen hat",
      "teaser": "Durch einen Fehler seines Konkurrenten Charles Leclerc wurde Max Verstappen im Regen von Suzuka zum zweiten Mal Formel-1-Champion. Das Problem: Es bekam erst mal keiner mit. Pierre Gasly erlebte einen Schreckmoment. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-japan-max-verstappen-wird-nach-regel-verwirrung-doch-vorzeitig-weltmeister-a-77528e21-1eee-4702-a423-473aa919ada1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d98b420f-8335-4260-9fc2-23704cc128aa_w872_r1.778_fpx48_fpy73.jpg",
      "image_title": "Wenn selbst Verstappen nicht weiß, dass er die WM gewonnen hat - Clive Mason / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Stimmen zur Formel 1 in Suzuka »Was macht dieser Traktor auf der Strecke?«",
      "teaser": "Ein Schockmoment und ein überraschender Weltmeistertitel: Der Große Preis von Japan hatte gleich zwei Aufregerthemen. Die Stimmen zum Formel-1-Rennen im Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-japan-was-macht-dieser-traktor-auf-der-strecke-a-ea602e42-cda6-47e8-b132-f57d5a89d8cc",
      "image_title": "»Was macht dieser Traktor auf der Strecke?« - PHILIP FONG / AFP"
    },
    {
      "title": "Verwirrung bei Formel 1 in Japan Max Verstappen ist nun doch Weltmeister",
      "teaser": "Chaotisches Rennen in Suzuka: Erst gab es zwei Stunden Regenpause, dann fuhr Max Verstappen nach dem Neustart davon. Dass der Niederländer damit Weltmeister wurde, wusste zunächst nicht mal sein eigenes Team.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-grossen-preis-von-japan-nach-langer-regenpause-a-e26592cb-c5b7-4d06-9e8b-e4201a0a2bdf",
      "image_title": "Max Verstappen ist nun doch Weltmeister - FRANCK ROBICHON / EPA"
    },
    {
      "title": "VfB bleibt glück- und sieglos, Union baut die Tabellenführung aus",
      "teaser": "Mit zwei Punkten Vorsprung auf Verfolger Freiburg steht Union Berlin nun an der Bundesligaspitze. Ein Kopfball von Paul Jäckel genügte den Gästen, während der VfB gleich mehrere Hochkaräter versiebte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-bleibt-sieglos-union-berlin-verteidigt-platz-eins-a-9a76547a-6e3d-45be-b7d1-c5b8a0d6c29b",
      "image_title": "VfB bleibt glück- und sieglos, Union baut die Tabellenführung aus - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Fußball-Bundesliga Zwei Elfmeter und ein Platzverweis im Rheinderby – Gladbach feiert 5:2-Sieg gegen Köln",
      "teaser": "Borussia Mönchengladbach hat das Rheinderby deutlich gewonnen. Ramy Bensebaini gelang ein Doppelpack, Kölns Florian Kainz erlebte eine Achterbahnfahrt: Er traf per Elfmeter, verursachte einen Strafstoß – und flog vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-moenchengladbach-feiert-sieg-gegen-koeln-a-e9cb3a45-873d-48b0-bd74-8481c11a704d",
      "image_title": "Zwei Elfmeter und ein Platzverweis im Rheinderby – Gladbach feiert 5:2-Sieg gegen Köln - Alexander Scheuber / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Patzer von Christensen kostet Hertha den Sieg gegen Freiburg",
      "teaser": "Der SC Freiburg hat den sechsten Saisonsieg verpasst, gegen die abstiegsbedrohten Berliner gab es nur ein Remis. Hertha führte 2:1, dann patzte Schlussmann Christensen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-stolpert-mit-remis-bei-hertha-bsc-vorerst-an-die-spitze-a-54f44608-23c2-4b58-8e63-7c2353e0874f",
      "image_title": "Patzer von Christensen kostet Hertha den Sieg gegen Freiburg - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Bayern Münchens Remis gegen den BVB »Wir müssen jetzt schnell in die Puschen kommen«",
      "teaser": "Oliver Kahn erhöht den Druck auf die Bayern, die nach neun Spielen nur bei vier Siegen in der Bundesliga stehen. Beim späten Ausgleich gegen Borussia Dortmund lässt Kahn seine Wut auch körperlich raus. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wir-muessen-jetzt-schnell-in-die-puschen-kommen-fordert-oliver-kahn-a-50802ff0-e262-4fb2-9378-2e6e16db4e9a",
      "image_title": "»Wir müssen jetzt schnell in die Puschen kommen« - Sven Hoppe / dpa"
    },
    {
      "title": "Bei 2:1-Sieg von Manchester United Ronaldo erzielt 700. Treffer für eine Klubmannschaft",
      "teaser": "Fünf Tore für Sporting Lissabon, 101 für Juventus, 450 für Real Madrid und jetzt das 144. für Manchester United – macht 700 Tore von Cristiano Ronaldo. Und nebenbei hat er seinen Klub damit zum Sieg gegen Everton geschossen.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-erzielt-700-treffer-fuer-eine-klubmannschaft-a-354f60bf-3ae3-474c-b37c-a07d1f457dfd",
      "image_title": "Ronaldo erzielt 700. Treffer für eine Klubmannschaft - IMAGO/Andrew Yates / IMAGO/Sportimage"
    },
    {
      "title": "Premier League Liverpool kommt nicht in Fahrt, Arsenal bleibt an der Spitze",
      "teaser": "Es läuft nicht für Jürgen Klopp und den FC Liverpool. Bei Tabellenführer Arsenal setzte es die zweite Saisonniederlage – die Reds liegen jetzt schon 14 Punkte hinter der Spitze. Kurzzeitig gab es Sorgen um Gabriel Jesus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kommt-nicht-in-fahrt-fc-arsenal-bleibt-an-der-spitze-a-be7c72b7-b7b1-44f8-9bdd-eba7e29b6ed2",
      "image_title": "Liverpool kommt nicht in Fahrt, Arsenal bleibt an der Spitze - Rui Vieira / dpa"
    },
    {
      "title": "Vermeintliches Coming-out Weltmeister Casillas berichtet von Hackerangriff auf seinen Twitteraccount",
      "teaser": "»Ich bin schwul«: So lautete ein mittlerweile gelöschter Tweet von Iker Casillas. Die Fußballlegende spricht von einem Hackerangriff. Doch es gibt Kritik. Was ist da los?",
      "url": "https://www.spiegel.de/sport/fussball/iker-casillas-berichtet-von-hacker-angriff-auf-seinen-twitter-account-vermeintliches-coming-out-a-e2c9941b-3f04-462c-bb6d-414aa169ccb3",
      "image_title": "Weltmeister Casillas berichtet von Hackerangriff auf seinen Twitteraccount - Juan Carlos Hidalgo/ dpa"
    },
    {
      "title": "WM in Chengdu Deutsche Tischtennis-Herren verpassen Sensation gegen China",
      "teaser": "Nach zwei spektakulären Siegen in Viertel- und Halbfinale war Gastgeber China um Superstar Fan Zhendong zu stark. So blieb den deutschen Tischtennis-Herren in Abwesenheit mehrerer Topspieler der zweite Platz.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-chengdu-deutschlands-verliert-bei-den-herren-finale-gegen-gastgeber-china-a-6034b012-a339-49b4-8c61-97d89219b59e",
      "image_title": "Deutsche Tischtennis-Herren verpassen Sensation gegen China - Jiang Hongjing / dpa"
    },
    {
      "title": "Fußball-EM 2024 in Deutschland Letztjährige Finalgegner England und Italien treffen in der Qualifikation aufeinander",
      "teaser": "Den EM-Titel 2021 holte sich Italien im Elfmeterschießen gegen England. Auf dem Weg zum nächsten Turnier begegnen sich die beiden Teams erneut. Auch Frankreich und die Niederlande sind in einer Qualifikationsgruppe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-finalgegner-england-und-italien-treffen-in-der-qualifikation-aufeinander-a-43d5ec92-7d95-41c6-b5b0-ae72e41c0d28",
      "image_title": "Letztjährige Finalgegner England und Italien treffen in der Qualifikation aufeinander - Arne Dedert / dpa"
    },
    {
      "title": "Karriereende des Alejandro Valverde Er verkörperte Glanz und Elend des Radsports",
      "teaser": "Nach 21 Jahren als Radprofi beendet Alejandro Valverde mit 42 Jahren seine Laufbahn. Der Spanier hat unendlich viel gewonnen, er hat aber auch die dunklen Seiten des Sports ausgelotet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/alejandro-valverde-beendet-karriere-er-verkoerperte-glanz-und-elend-des-radsports-a-66a3235d-ce93-4511-8ef5-bb65d9bc4a80",
      "image_title": "Er verkörperte Glanz und Elend des Radsports - Yorick Jansens/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Modeste im Spitzenspiel BVB gegen Bayern Ein Ballkontakt macht alle Probleme vergessen – jedenfalls für den Moment",
      "teaser": "Anthony Modeste kam für den krebskranken Sébastian Haller zum BVB, im Spiel gegen die Bayern erlebte er seinen Tiefpunkt – zumindest statistisch. Warum der Mittelstürmer am Ende aber als Matchwinner vom Platz ging. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmunds-anthony-modeste-im-spiel-gegen-bayern-muenchen-ein-ballkontakt-macht-alle-probleme-vergessen-a-36faa07b-6555-45b7-b3db-3915a33aaa47",
      "image_title": "Ein Ballkontakt macht alle Probleme vergessen – jedenfalls für den Moment - IMAGO/Revierfoto"
    },
    {
      "title": "Ironman auf Hawaii Norweger Iden wird Weltmeister mit Streckenrekord – Kienle Sechster",
      "teaser": "Der norwegische Triathlet Gustav Iden hat die Bestzeit von Superstar Jan Frodeno in dessen Abwesenheit um mehr als zehn Minuten pulverisiert. Sebastian Kienle wurde bei seinem letzten Ironman bester Deutscher.",
      "url": "https://www.spiegel.de/sport/ironman-wm-auf-hawaii-norweger-gustav-iden-gewinnt-und-bricht-streckenrekord-a-46bd1054-8ae3-4395-aca0-a859c93d715e",
      "image_title": "Norweger Iden wird Weltmeister mit Streckenrekord – Kienle Sechster - David Pintens / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga HSV vergibt Elfmeter und kassiert im Gegenzug den Lauterer Ausgleich",
      "teaser": "Das hatte schon einen Hauch von Bundesliga: Vor 57.000 Zuschauern haben sich der HSV und der 1. FC Kaiserslautern unentschieden getrennt. Die Hamburger verspielten den Sieg, bleiben aber Tabellenführer.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-verspielt-den-sieg-gegen-1-fc-kaiserslautern-im-ausverkauften-volksparkstadion-a-4acf4153-3faa-404c-b3c6-94699efab410",
      "image_title": "HSV vergibt Elfmeter und kassiert im Gegenzug den Lauterer Ausgleich - Marcus Brandt / dpa"
    },
    {
      "title": "Verschenkter Sieg der Münchner beim BVB Die Dussel-Bayern",
      "teaser": "Zum wiederholten Mal haben die Münchner einen sicher geglaubten Erfolg aus den Händen gegeben. Dass dies gegen limitierte Dortmunder geschah, muss bei den Bayern für Alarmstimmung sorgen. Oliver Kahn rastete aus. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-verschenkt-sieg-bei-borussia-dortmund-a-3cf99226-572b-4459-b4d1-c1f41a0abcd2",
      "image_title": "Die Dussel-Bayern - INA FASSBENDER / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Spitzenspiel Dortmund gegen Bayern Modeste rettet dem BVB in letzter Minute einen Punkt",
      "teaser": "Die Bayern haben das Topspiel der Bundesliga mit der letzten Aktion abgegeben: Trotz einer 2:0-Führung endete das Spiel in Dortmund Remis – weil Anthony Modeste mit dem Schlusspfiff traf.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-spielt-remis-bei-borussia-dortmund-a-5a10e7dd-9e0d-499a-a4d6-8aebae040b5f",
      "image_title": "Modeste rettet dem BVB in letzter Minute einen Punkt - Bernd Thissen / dpa"
    },
    {
      "title": "Fußball-Bundesliga Xabi Alonso mit perfektem Debüt gegen Schalke, Bochum holt ersten Saisonsieg",
      "teaser": "Erstes Spiel, erster Sieg: Xabi Alonso gelang ein souveräner Einstand als Leverkusener Trainer. In Augsburg kam es zu einem Kartenfestival, der VfL Bochum sicherte sich am 9. Spieltag erstmals drei Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-xabi-alonso-gewinnt-mit-bayer-leverkusen-gegen-fc-schalke-04-a-5f625800-b439-45b6-8517-bf10f65209c9",
      "image_title": "Xabi Alonso mit perfektem Debüt gegen Schalke, Bochum holt ersten Saisonsieg - IMAGO/Revierfoto"
    },
    {
      "title": "Stadionkatastrophe mit vielen Toten Indonesiens Präsident erwartet keine Sanktionen der Fifa",
      "teaser": "Trotz der Massenpanik im Kanjuruhan-Stadion will Indonesien weiterhin die U20-WM im kommenden Jahr austragen. Die Fifa werde laut Staatspräsident Joko Widodo mit der Regierung die Sicherheit im Fußball verbessern.",
      "url": "https://www.spiegel.de/sport/fussball/stadionkatastrophe-in-indonesien-praesident-joko-widodo-erwartet-keine-sanktionen-der-fifa-a-1d99764c-819a-4c18-9d41-ae3a9d137c5b",
      "image_title": "Indonesiens Präsident erwartet keine Sanktionen der Fifa - Trisnadi / AP"
    },
    {
      "title": "DTM in Hockenheim Massenunfall – David Schumacher und weitere Fahrer mussten ins Krankenhaus",
      "teaser": "Beim DTM-Finale ist es zu mehreren heftigen Unfällen gekommen, das Rennen wurde unterbrochen. Mehrere Fahrer wurden ins Krankenhaus gebracht, darunter der Sohn von Ralf Schumacher. Mittlerweile gibt es Entwarnung.",
      "url": "https://www.spiegel.de/sport/massenunfall-bei-dtm-in-hockenheim-david-schumacher-zur-kontrolle-im-krankenhaus-a-bc36fa7d-ab35-4288-9810-9381d7a5c8b6",
      "image_title": "Massenunfall – David Schumacher und weitere Fahrer mussten ins Krankenhaus - IMAGO/Eberhard Krieger / IMAGO/Jan Huebner"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt setzt HSV unter Druck, Braunschweig gewinnt in der Nachspielzeit",
      "teaser": "Auf den Aufstiegsrängen in der 2. Liga bleibt es knapp. Darmstadt zog mit dem HSV gleich, direkt dahinter hielt Paderborn Schritt. Braunschweig geriet zunächst in Rückstand, drehte das Spiel gegen St. Pauli aber noch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-darmstadt-98-zieht-mit-hsv-gleich-eintracht-braunschweig-gewinnt-in-der-nachspielzeit-a-9ff20287-17c9-4db8-bff0-a865d957bb36",
      "image_title": "Darmstadt setzt HSV unter Druck, Braunschweig gewinnt in der Nachspielzeit - IMAGO/Florian Ulrich / IMAGO/Jan Huebner"
    },
    {
      "title": "»Hoffen auf eine Sensation« Deutsche Tischtennis-Männer stehen im Finale gegen China",
      "teaser": "Das deutsche Tischtennis-Team hat auch ohne seine Stars das Endspiel erreicht – Benedikt Duda behielt im entscheidenden Moment gegen Südkorea die Nerven. Nun wartet der Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-china-deutsches-maennerteam-trifft-im-finale-auf-den-gastgeber-a-556680a6-76be-4847-b3eb-bead3e613509",
      "image_title": "Deutsche Tischtennis-Männer stehen im Finale gegen China - IMAGO/Liu Xu / IMAGO/Xinhua"
    },
    {
      "title": "Eklat im US-Basketball NBA-Star Green schlägt neun Jahre jüngeren Mitspieler nieder",
      "teaser": "Draymond Green spielt seit Jahren die Rolle des harten Burschen beim NBA-Champion Golden State Warriors. Er ist bekannt für sein hitziges Gemüt, über das er bei einem Training nun offenbar völlig die Kontrolle verlor.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draymond-green-schlaegt-mitspieler-jordan-poole-bei-den-golden-state-warriors-nieder-a-449ef6a2-aad0-4237-824e-2dc26908d6f7",
      "image_title": "NBA-Star Green schlägt neun Jahre jüngeren Mitspieler nieder - Kelley L Cox / USA Today Sports / REUTERS"
    },
    {
      "title": "BVB-Innenverteidiger Hummels vor dem Topspiel Der Alte",
      "teaser": "Mats Hummels schien beim BVB auf dem Abstellgleis: Viele Gegentore, Knieprobleme, zwei junge Konkurrenten. Doch nun sprechen die Fakten wieder für Hummels. Gegen die Bayern könnte er der Schlüsselspieler sein. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/bvb-star-mats-hummels-vor-dem-spiel-gegen-den-fc-bayern-der-alte-a-6e4dc2eb-5ac6-486b-b237-6b5530bd43a8",
      "image_title": "Der Alte - Tom Weller / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Gipfelduell in der Bundesliga Genießt es, solange es spannend ist (es wird nicht mehr lange so sein) Ein Kommentar von Peter Ahrens",
      "teaser": "Man muss das Duell Dortmund gegen Bayern nicht zum deutschen Clásico hochjubeln, um sich von ihm gut unterhalten zu fühlen – wenn man akzeptiert, dass der Ausgang an den Machtverhältnissen in der Liga nichts ändert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vs-borussia-dortmund-geniesst-es-solange-es-noch-spannend-ist-kommentar-a-f7e8c275-c7ca-4263-9c26-fe79ce6b8ffe",
      "image_title": "Genießt es, solange es spannend ist (es wird nicht mehr lange so sein) - Matthias Hangst / Getty Images"
    },
    {
      "title": "Formel 1 in Japan Verstappen holt die Pole – der zweite WM-Titel rückt näher",
      "teaser": "Beim Rennen in Singapur wurde die WM-Entscheidung in der Formel 1 vergangene Woche vertagt. In Japan hat Max Verstappen nun beste Voraussetzungen zur vorzeitigen Titelverteidigung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-holt-die-pole-die-wm-party-kann-kommen-a-28f2919b-0fff-4ce9-9397-1e89cdf86250",
      "image_title": "Verstappen holt die Pole – der zweite WM-Titel rückt näher - Mark Thompson / Getty Images"
    }
  ]
}