{
  "timestamp": "2022-10-22T19:22:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Bayerns Choupo-Moting trifft schon wieder, BVB überrollt Stuttgart",
      "teaser": "Der FC Bayern jubelte über seinen neuen Stürmer Nummer eins, der BVB hat mit Bellingham seinen Helden. Leverkusen und Trainer Xabi Alonso mussten zittern – und Leipzig kam in Augsburg nach 0:3 zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-besiegt-hoffenheim-borussia-dortmund-ueberrollt-den-vfb-stuttgart-a-8547a47d-45e9-49c5-8533-126c1a6c9d70",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27b7f64f-6adf-4d07-a3b1-f34fd45f40c8_w872_r1.778_fpx53_fpy42.jpg",
      "image_title": "Bayerns Choupo-Moting trifft schon wieder, BVB überrollt Stuttgart - Matthias Hangst / Getty Images"
    },
    {
      "title": "Spielmacher des SC Freiburg Mit Panenka-Elfmeter – Grifo ist erfolgreichster italienischer Bundesliga-Torschütze",
      "teaser": "Per Lupfer vom Elfmeterpunkt sorgte Freiburgs Vincenzo Grifo gegen Bremen nicht nur für die Vorentscheidung, sondern auch für einen neuen Bundesliga-Rekord. Diesen bejubelte er mit einer Hommage an einen früheren Bayern-Stürmer.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vincenzo-grifo-loest-luca-toni-als-besten-italienischen-torschuetzen-ab-a-ec368b40-60e7-4bb8-9eca-bde635dd4502",
      "image_title": "Mit Panenka-Elfmeter – Grifo ist erfolgreichster italienischer Bundesliga-Torschütze - Tom Weller / dpa"
    },
    {
      "title": "Immer mehr Ski-Events, immer weniger Winter Wenn alle Schneedepots nicht reichen",
      "teaser": "Gletscher schmelzen überall – der alpine Skisport aber will weiter wachsen, der Verbandschef träumt von Rennen der Superlative. Geht das gut? Der abgesagte Saisonstart in Sölden hat die Planer zurück in die Realität geholt. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skisport-in-zeiten-des-klimawandels-wie-zeitgemaess-ist-der-ski-zirkus-noch-a-62b5cb5d-d4c1-4b17-a56c-2a2d944c736e",
      "image_title": "Wenn alle Schneedepots nicht reichen - JOE KLAMAR / AFP"
    },
    {
      "title": "»Seit Jahren ist das in der Liga bekannt« Psychoterror im deutschen Frauenhandball",
      "teaser": "16 Jahre lang machte Trainer André Fuhr Topspielerinnen das Leben zur Hölle. Der Handballbund ernannte ihn trotzdem zum Nachwuchsnationaltrainer, Borussia Dortmund holte ihn als Chefcoach. Rekonstruktion eines Systemversagens. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/frauen-handball-fall-andre-fuhr-seit-jahren-ist-das-in-der-liga-bekannt-a-314bbf29-3fbc-42c2-8393-e36088911c61",
      "image_title": "Psychoterror im deutschen Frauenhandball - Peter Rigaud / DER SPIEGEL (2); Skjalg Bøhmer Vold / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Zum Karriereende von Bayern-Legende Franck Ribéry Ein fehlbarer Held",
      "teaser": "Trotz Skandalen und Ausbrüchen wurde Franck Ribéry von den Bayernfans geliebt wie wenige andere. Ausgerechnet die schwärzeste Stunde des Franzosen legte den Grundstein für seinen größten Erfolg. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/zum-karriereende-von-franck-ribery-ein-fehlbarer-held-a-f1ea2149-47fa-43a6-bdcc-2d60c810d3aa",
      "image_title": "Ein fehlbarer Held - ActionPictures / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Neuer SPIEGEL-Podcast Die Toten von Katar (Episode 3)",
      "teaser": "Im Podcast »Ausverkauft« vom SPIEGEL und Spotify erklären wir, warum die Zahl der gestorbenen Gastarbeiter in Katar gleichzeitig zu hoch und zu niedrig eingeschätzt wird. Außerdem: Wie die CSU dem FC Bayern half, reich zu werden. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-in-katar-die-toten-a-4747175e-b22c-4951-bb8c-54217805802b",
      "image_title": "Die Toten von Katar (Episode 3) - via www.imago-images.de / imago images/MIS"
    },
    {
      "title": "Ausverkauft Der Weg zur Fußballmacht (Episode 2)",
      "teaser": "Der neue Podcast »Ausverkauft« von SPIEGEL und Spotify zeigt, mit wie viel Macht sich Katar im Weltfußball ausgebreitet hat. In Folge 2: Welche Netzwerke die WM-Vergabe nach Katar beeinflussten – und was ein Vorfall auf einer Herrentoilette damit zu tun hatte. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-und-der-weg-zur-fussballmacht-podcast-ausverkauft-folge-2-a-3bf301cc-2bbd-4f87-9280-1826a775809f",
      "image_title": "Der Weg zur Fußballmacht (Episode 2) - Sven Hoppe/ dpa"
    },
    {
      "title": "Ausverkauft Der Masterplan (Episode 1)",
      "teaser": "200 Milliarden Euro – so viel hat Katar bezahlt für die WM im eigenen Land. Im neuen Podcast von SPIEGEL und Spotify stehen deshalb Geld, Macht und Korruption des Fifa-Fußball-Systems im Fokus. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-ausverkauft-katar-der-fussball-und-das-grosse-geld-a-522fe911-1df4-4acb-95b2-3290aa7f9d64",
      "image_title": "Der Masterplan (Episode 1) - Christian Charisius / dpa"
    },
    {
      "title": "3:1 gegen Gladbach Eintracht Frankfurt siegt nach Spielunterbrechung wegen Kamera-Panne",
      "teaser": "Eine technische Panne hat zu einer Verzögerung der Bundesliga-Partie zwischen Borussia Mönchengladbach und Frankfurt geführt. Eine Kamera musste entfernt werden. Den Sieg sicherte sich die Eintracht.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-siegt-nach-spielunterbrechung-wegen-einer-kamera-panne-a-7749a28f-1517-48ce-814a-81ed3c3f8124",
      "image_title": "Eintracht Frankfurt siegt nach Spielunterbrechung wegen Kamera-Panne - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Zugfahrt des VfL Wolfsburg ohne Masken »War ein Riesenfehler«",
      "teaser": "Spieler trugen keine Maske, nach Hinweisen einer Zugbegleiterin soll Gelächter gefolgt sein – Wolfsburgs Kapitän Maximilian Arnold bedauert das Verhalten seines Teams auf der Auswärtsfahrt nach Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/maximilian-arnold-bedauert-zugfahrt-des-vfl-wolfsburg-ohne-masken-war-ein-riesenfehler-a-55f624ce-1965-4d72-8ad8-7cbe2ab16da9",
      "image_title": "»War ein Riesenfehler« - Christof Koepsel / Getty Images"
    },
    {
      "title": "Premier League 17 Tore in 11 Ligaspielen – Haaland feiert zweiten Doppelpack für Manchester City",
      "teaser": "Starangreifer Erling Haaland hält seine starke Form. Der Norweger hat in dieser Saison bislang insgesamt 22 Tore geschossen. Manchester United kassierte gegen Chelsea in der 87. Minute das 0:1, rettete aber noch einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-17-tore-in-13-spielen-stuermerstar-trifft-wieder-fuer-manchester-city-a-297af252-90dd-43fa-a297-617e8f5c7b9c",
      "image_title": "17 Tore in 11 Ligaspielen – Haaland feiert zweiten Doppelpack für Manchester City - Rui Vieira / AP"
    },
    {
      "title": "Premier League Liverpool verliert gegen den Tabellenletzten Nottingham Forest",
      "teaser": "Vor knapp einer Woche gewann der FC Liverpool noch gegen Manchester City. Krise vorbei? Nein: Nun verlor das Team von Jürgen Klopp beim Schlusslicht der Liga.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-verliert-in-der-premier-league-gegen-den-tabellenletzten-nottingham-forrest-a-e5b1ec51-a086-4372-97e2-f43d987fb7e6",
      "image_title": "Liverpool verliert gegen den Tabellenletzten Nottingham Forest - Catherine Ivill / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Paderborn und Hannover mit Nullnummern – Regensburg klettert in der Tabelle",
      "teaser": "Paderborn verpasste beim Remis gegen tief stehende Braunschweiger den Sprung an die Tabellenspitze und erzielte erstmals kein Tor in dieser Saison. Auch Hannover und Nürnberg trennten sich torlos, Regensburg besiegte Sandhausen.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sc-paderborn-und-hannover-96-mit-nullnummern-regensburg-klettert-in-der-tabelle-a-56ae87da-2681-4866-a8c4-adcdb1b83e0c",
      "image_title": "Paderborn und Hannover mit Nullnummern – Regensburg klettert in der Tabelle - IMAGO/Franziska Gora / IMAGO/Jan Huebner"
    },
    {
      "title": "Manager Eberl kritisiert Ex-Klub Gladbach »Als ich nicht mehr funktioniert habe, war es ganz schnell vorbei«",
      "teaser": "Der neue Sport-Geschäftsführer von RB Leipzig, Max Eberl, hat sich erstmals zu seinem Abgang aus Gladbach nach psychischer Erkrankung geäußert. Von seinem Ex-Verein fühlt er sich missverstanden – »Ich habe viel geweint«.",
      "url": "https://www.spiegel.de/sport/fussball/ex-gladbach-manager-max-eberl-als-ich-nicht-mehr-funktioniert-habe-war-es-ganz-schnell-vorbei-a-f949c364-77f2-4ed0-ac94-6943fda8c98c",
      "image_title": "»Als ich nicht mehr funktioniert habe, war es ganz schnell vorbei« - Jan Woitas / dpa"
    },
    {
      "title": "Als Sprungbrett in höhere Klassen Formel 1 plant angeblich eigene Frauen-Rennserie ab kommendem Jahr",
      "teaser": "Medienberichten zufolge plant die Formel 1 eine eigene Frauen-Rennserie, die neben der 2019 eingeführten W-Series bestehen soll. Sie soll talentierten Fahrerinnen den Zugang in Formel 3 und 2 ermöglichen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-eigene-frauen-rennserie-ab-kommendem-jahr-geplant-a-4b19025f-f5bc-420f-bfc2-5bf583e10195",
      "image_title": "Formel 1 plant angeblich eigene Frauen-Rennserie ab kommendem Jahr - Hasan Bratic / dpa"
    },
    {
      "title": "Auslosung zur WM 2023 DFB-Frauen treten gegen Marokko, Kolumbien und Südkorea an",
      "teaser": "Die Gruppenauslosung für die Fußball-WM der Frauen 2023 in Australien und Neuseeland ergab eine machbare Gruppe für das deutsche Team. Titelverteidiger USA wartet frühestens im Spiel um Platz drei oder im Finale.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-in-australien-und-neuseeland-dfb-frauen-bekommen-machbare-aufgaben-zugelost-a-7fded935-2374-4ad5-8847-b5dc4e741011",
      "image_title": "DFB-Frauen treten gegen Marokko, Kolumbien und Südkorea an - William West / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Doppelpacker Boyd lässt Kaiserslautern jubeln – Darmstadt nur remis gegen Kiel",
      "teaser": "Nach zuletzt sieben sieglosen Spielen schafft Kaiserslautern mit dem 2:0 gegen Hansa Rostock die Wende und wahrt den Anschluss an die Tabellenspitze. Dort stehen die Darmstädter, die beim 1:1 gegen Kiel Punkte liegen ließen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-doppelpacker-boyd-laesst-kaiserslautern-jubeln-a-db81b0ea-ae77-4ece-9ef1-cbecaacfdce3",
      "image_title": "Doppelpacker Boyd lässt Kaiserslautern jubeln – Darmstadt nur remis gegen Kiel - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Britischer Medienbericht Iranische Kletterin Elnaz Rekabi steht offenbar unter Hausarrest",
      "teaser": "Die iranische Sportlerin, die ohne Kopftuch geklettert war, darf laut einem Medienbericht ihr Haus nicht verlassen. Per Instagram dankte Rekabi für die weltweite Unterstützung und den euphorischen Empfang am Flughafen.",
      "url": "https://www.spiegel.de/sport/iranische-kletterin-elnaz-rekabi-steht-offenbar-unter-hausarrest-a-da8b38e7-77ee-44d1-b038-715b349ea53a",
      "image_title": "Iranische Kletterin Elnaz Rekabi steht offenbar unter Hausarrest - IRIB / EPA"
    },
    {
      "title": "Schneeregen und schlechte Sicht Weltcup-Auftakt der Damen in Sölden abgesagt",
      "teaser": "Die Weltcupsaison beginnt mit Absagen: Der Damen-Riesenslalom von Sölden wurde ein Opfer der Schlechtwetterfront über Tirol, Schneemangel führt zur Streichung der Männer-Abfahrten am Matterhorn in der kommenden Woche.",
      "url": "https://www.spiegel.de/sport/wintersport/weltcup-auftakt-in-soelden-riesenslalom-der-damen-wetterbedingt-abgesagt-a-49786947-bcaa-49da-afca-7283b9123183",
      "image_title": "Weltcup-Auftakt der Damen in Sölden abgesagt - Barbara Gindl / dpa"
    },
    {
      "title": "Fußball-Bundesliga Mainz fertigt Köln mit 5:0 ab",
      "teaser": "Der Heimfluch ist gebrochen: Der FSV Mainz 05 fährt einen deutlichen Sieg gegen den 1. FC Köln ein und klettert vorerst auf einen Champions-League-Platz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fsv-mainz-fertigt-1-fc-koeln-mit-5-0-ab-a-58fddf0a-ba84-4d0f-ba1f-87488dafa4c5",
      "image_title": "Mainz fertigt Köln mit 5:0 ab - Alex Grimm / Getty Images"
    },
    {
      "title": "Ehemalige Weltranglistenerste im Tennis Simona Halep positiv auf Dopingmittel getestet",
      "teaser": "Die aktuelle Nummer neun der Weltrangliste, Simona Halep, hat bei den diesjährigen US Open eine positive Dopingprobe abgegeben. Die Rumänin weist die Vorwürfe zurück und will einen »Kampf um die Wahrheit« führen.",
      "url": "https://www.spiegel.de/sport/tennis/simona-halep-ex-tennis-weltranglistenerste-positiv-auf-doping-getestet-a-d3931285-4080-4db9-ba72-e7fe8ccccaac",
      "image_title": "Simona Halep positiv auf Dopingmittel getestet - KIERAN GALVIN / EPA"
    },
    {
      "title": "Schachskandal Warum Hans Niemann jetzt Magnus Carlsen auf 100 Millionen Dollar verklagen will",
      "teaser": "Schachweltmeister Magnus Carlsen wirft Hans Niemann Betrug vor. Der sieht sich als Opfer einer Verschwörung, sein Leben sei »ruiniert«. Er will den Streit mit den größten Akteuren der Schachwelt vor Gericht bringen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-verklagt-magnus-carlsen-das-steckt-hinter-der-100-millionen-dollar-klage-a-5791ecd5-7ff0-422a-8f0f-4de0c89be82a",
      "image_title": "Warum Hans Niemann jetzt Magnus Carlsen auf 100 Millionen Dollar verklagen will - Crystal Fuller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "»Der Ball ruht. Die Gefühle in mir nicht« Franck Ribéry beendet seine Karriere",
      "teaser": "Mit dem FC Bayern wurde Franck Ribéry neunmal Meister, gewann die Champions League und war Liebling der Fans. Jetzt beendet der 39-Jährige seine Karriere, nachdem er zuletzt für die US Salernitana in Italien spielte.",
      "url": "https://www.spiegel.de/sport/fussball/franck-ribery-beendet-karriere-a-e0fc1bbc-4a03-47d8-80c3-b5733b796676",
      "image_title": "Franck Ribéry beendet seine Karriere - rscp - FRANK HEINEN / Rene Schulz / IMAGO"
    },
    {
      "title": "Sportgrafik der Woche Die erfolgreichsten Scorer der NBA",
      "teaser": "Die neue NBA-Saison hat begonnen und Lakers-Star LeBron James ist auf Rekordkurs.",
      "url": "https://www.spiegel.de/sport/basketball/die-erfolgreichsten-scorer-der-nba-a-068d88ba-40e3-4436-b667-9d452b55ab32",
      "image_title": "Die erfolgreichsten Scorer der NBA - [M] SPIEGEL; USA TODAY Network / IMAGO"
    },
    {
      "title": "Langjähriger Bundesligatrainer Christoph Daum macht Krebserkrankung öffentlich",
      "teaser": "Der ehemalige Meistercoach des VfB Stuttgart Christoph Daum hat Krebs. Das teilte der 68-Jährige via Instagram mit. Seine Behandlung schlage »sehr gut an«. Seine Follower forderte er auf, zur Krebsvorsorge zu gehen.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-macht-krebserkrankung-oeffentlich-a-41c912cf-87ab-482a-b0cd-69f0ea684361",
      "image_title": "Christoph Daum macht Krebserkrankung öffentlich - Sascha Walther / Eibner / IMAGO"
    },
    {
      "title": "Trainerabgang in der Premier League Aston Villa trennt sich nach nur zwölf Monaten von Liverpool-Legende Gerrard",
      "teaser": "Aston Villa hat auf den schwachen Saisonstart reagiert und sich von Teammanager Steven Gerrard getrennt. Zuletzt pfiffen ihn sogar die eigenen Fans aus. Als Nachfolger ist auch ein Deutscher im Gespräch.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-steven-gerrard-muss-bei-aston-villa-gehen-a-25becd27-21e2-444d-966c-06e8b10c430f",
      "image_title": "Aston Villa trennt sich nach nur zwölf Monaten von Liverpool-Legende Gerrard - IMAGO/Juan Gasparini/JMP/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Formel 1 Fahrer fordern harte Sanktionen gegen Budgetbrecher Red Bull",
      "teaser": "Der Formel-1-Rennstall Red Bull soll den Budgetdeckel überschritten haben. Piloten wie Carlos Sainz und Valtteri Bottas erwarten Konsequenzen, »die wirklich schmerzen«. Lewis Hamilton sieht die »Integrität des Sports« bedroht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-carlos-sainz-und-valtteri-bottas-fordern-harte-strafen-fuer-budgetbrecher-red-bull-a-95ba460f-f26a-41b3-a7ae-2f97c9951ffc",
      "image_title": "Fahrer fordern harte Sanktionen gegen Budgetbrecher Red Bull - IMAGO/DPPI / IMAGO/PanoramiC"
    },
    {
      "title": "Angeblich üble Nachrede US-Schachspieler Niemann verklagt Weltmeister Carlsen wegen Betrugsvorwürfen",
      "teaser": "Der Streit der Schachgrößen verschärft sich: Hans Niemann hat Klage gegen Weltmeister Magnus Carlsen eingereicht – er sieht seinen Ruf geschädigt. Es geht um mehr als 100 Millionen Euro.",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-verklagt-magnus-carlsen-wegen-betrugsvorwuerfen-a-5cc8e02f-3d5b-449c-a63d-b2dd20f0499a",
      "image_title": "US-Schachspieler Niemann verklagt Weltmeister Carlsen wegen Betrugsvorwürfen - Crystal Fuller / dpa"
    }
  ]
}