{
  "timestamp": "2022-03-15T22:22:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel-1-Auftakt in Bahrain Alles außer dem Lenkrad ist neu",
      "teaser": "Mehr Überholmanöver, mehr Spannung für Fans: Mit radikalen Regeländerungen startet die Grand-Prix-Serie in die Saison. Doch werden die neuen Autos wirklich bessere Rennen bieten? Von Alfred Weinzierl",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mit-neuen-regeln-revolution-auf-raedern-a-6f98dd16-c26d-409d-8cae-91353830136e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5bb028ae-d679-4446-92b8-9aa08a8a83bb_w872_r1.778_fpx47_fpy56.jpg",
      "image_title": "Alles außer dem Lenkrad ist neu - ANTONIN VINCENT / imago images/PanoramiC",
      "author": "Alfred Weinzierl"
    },
    {
      "title": "Saisonstart in der Formel 1 Mick Schumacher will »der beste Fahrer werden, den es gibt«",
      "teaser": "Noch steht er im Schatten seines berühmten Vaters. Aber wenn es nach Formel-1-Fahrer Mick Schumacher geht, soll sich das ändern. Sein mittelfristiges Ziel ist der Weltmeistertitel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-will-der-beste-fahrer-werden-den-es-gibt-a-8e48d53a-02fb-4165-932a-350dcfcb620d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3b6e1fb-4668-4d46-9f0b-6ba944e57ee9_w488_r1.778_fpx51_fpy46.jpg",
      "image_title": "Mick Schumacher will »der beste Fahrer werden, den es gibt« - IMAGO/Jerry Andre / IMAGO/Laci Perenyi"
    },
    {
      "title": "Kampfname »Razor Ramon« Wrestlinglegende Scott Hall stirbt mit 63",
      "teaser": "Millionen Wrestlingfans kannten ihn als Schurken »Razor Ramon« im Ring: Scott Hall spielte einen der Bösewichter der Szene und war doch Publikumsheld. Im Alter von 63 Jahren ist der US-Amerikaner nun gestorben.",
      "url": "https://www.spiegel.de/sport/wrestling-legende-scott-hall-stirbt-mit-63-a-c41be73a-75b6-4bd4-967e-f3344134c551",
      "image_title": "Wrestlinglegende Scott Hall stirbt mit 63 - George Pimentel / WireImage / Getty Images"
    },
    {
      "title": "Zehn Monate nach seinem Zusammenbruch Eriksen kehrt in die Nationalmannschaft zurück",
      "teaser": "Das Drama des Christian Eriksen hat im Vorjahr Millionen bewegt. Jetzt feiert der 30-Jährige nach seinem Zusammenbruch im Juni das Comeback in der dänischen Nationalelf. Er sei »wieder sehr fit«, sagt sein Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/christian-eriksen-ist-wieder-fuer-die-nationalelf-von-daenemark-nominiert-a-3ab438d0-3e98-4844-a2c1-029752907873",
      "image_title": "Eriksen kehrt in die Nationalmannschaft zurück - Friedemann Vogel / POOL / EPA"
    },
    {
      "title": "Aus für Manchester United Rangnick und Ronaldo fliegen aus der Champions League",
      "teaser": "Hinten ausgekontert, vorne blieb Cristiano Ronaldo blass: Man United ist im Achtelfinale der Königsklasse an Atlético Madrid gescheitert. Und Ajax Amsterdam ist gegen Benfica ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-united-fliegt-gegen-atletico-madrid-raus-ajax-amsterdam-gegen-benfica-a-c71fa126-c96e-48b4-91ed-7efcbcb5f10e",
      "image_title": "Rangnick und Ronaldo fliegen aus der Champions League - Michael Regan / Getty Images"
    },
    {
      "title": "Neuer Hauptsponsor Der FC Barcelona spielt ab Sommer im »Spotify Camp Nou«",
      "teaser": "Das Camp Nou des FC Barcelona ist das größte europäische Fußballstadion. Im Sommer bekommt es einen neuen Namen. Der Deal mit Spotify soll dem Klub bis zu 70 Millionen Euro im Jahr bringen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-spielt-ab-sommer-im-spotify-camp-nou-a-c909a72d-9a17-4cc1-bd11-2153c1e7b030",
      "image_title": "Der FC Barcelona spielt ab Sommer im »Spotify Camp Nou« - IMAGO/Marc Graupera Aloma / IMAGO/ZUMA Wire"
    },
    {
      "title": "Henrik Stenson »The Iceman« ist Europas neuer Ryder-Cup-Kapitän",
      "teaser": "2016 gewann er die British Open, jetzt wird Henrik Stenson eine besondere Ehre zuteil: Der Golfer aus Schweden wird Europa beim Ryder Cup coachen.",
      "url": "https://www.spiegel.de/sport/golf/golf-the-iceman-ist-europas-neuer-ryder-cup-kapitaen-a-49b4ca30-d5db-41d6-98bf-da481693f276",
      "image_title": "»The Iceman« ist Europas neuer Ryder-Cup-Kapitän - TANNEN MAURY / EPA"
    },
    {
      "title": "Nach Kritik von Fans und Gegner Chelsea zieht Geisterspiel-Antrag zurück",
      "teaser": "Da die eigenen Fans in Folge der Sanktionen gegen Roman Abramowitsch nicht zum Pokalspiel gegen Middlesbrough dürfen, wollte der FC Chelsea gar keine Zuschauenden im Stadion. Davon ist der Klub nun abgerückt.",
      "url": "https://www.spiegel.de/sport/fussball/chelsea-beantragt-geisterspiel-im-pokal-aus-gruenden-der-sportlichen-integritaet-a-946a65cc-058f-4524-ac1a-d5bd271b3887",
      "image_title": "Chelsea zieht Geisterspiel-Antrag zurück - MICHAELA REHLE/ REUTERS"
    },
    {
      "title": "Ligue 1 Ex-PSG-Profi muss sich Bein amputieren lassen",
      "teaser": "Seine Fußballkarriere hat er vor fast 20 Jahren abgeschlossen, aber seitdem plagen den früheren PSG-Spieler Bruno Rodriguez durchweg heftige Schmerzen. Die so schlimm sind, dass er jetzt sein Bein verliert.",
      "url": "https://www.spiegel.de/sport/fussball/ex-psg-profi-brunno-rodriguez-muss-sich-bein-amputieren-lassen-a-4290e51d-2fd9-4bbd-9c77-ed7b04016f94",
      "image_title": "Ex-PSG-Profi muss sich Bein amputieren lassen - JEAN-CHRISTOPHE VERHAEGEN / AFP"
    },
    {
      "title": "Borussia Dortmund Fußballer trainieren nach Flucht aus der Ukraine beim BVB",
      "teaser": "Sie spielen eigentlich in der ukrainischen Liga. Doch sie mussten vor dem Krieg fliehen. Nun gibt Borussia Dortmund zwei geflüchteten Profis die Chance, sich fit zu halten. Es gab sogar einen Einsatz beim Erstligateam.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-fussballer-trainieren-nach-flucht-aus-der-ukraine-beim-bvb-a-63f885f7-18d6-4937-8c46-1a6f7767990f",
      "image_title": "Fußballer trainieren nach Flucht aus der Ukraine beim BVB - IMAGO/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Olympia und Paralympics 2,5 Millionen Coronatests in Peking – und fast 500 positive Fälle",
      "teaser": "Es waren Spiele in einer kompletten Blase: Die Angst vor einem Coronaausbruch hat Olympia und die Paralympics in Peking geprägt. Das zeigt allein die imposante Zahl an Tests, die vorgenommen wurden.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-ud2022-2-5-millionen-coronatests-in-peking-und-fast-500-positive-faelle-a-1eb7b1ac-b2fe-4688-a355-cd8fc6527347",
      "image_title": "2,5 Millionen Coronatests in Peking – und fast 500 positive Fälle - David J. Phillip / AP"
    },
    {
      "title": "Tennis in Indian Wells Djoković kehrt ohne Spiel an die Spitze der Weltrangsliste zurück",
      "teaser": "Novak Djoković muss zurzeit gar nicht Tennis spielen, um wieder die Nummer eins der Weltranglistenliste zu werden. Der Serbe kehrt an die Spitze zurück, weil sein Konkurrent Daniil Medwedew in Indian Wells früh scheiterte.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-kehrt-ohne-spiel-an-die-spitze-der-weltrangsliste-zurueck-a-5f329c82-0a4b-4dc0-9c08-de3b326e1e2a",
      "image_title": "Djoković kehrt ohne Spiel an die Spitze der Weltrangsliste zurück - JAMES ROSS / EPA"
    },
    {
      "title": "Felix Magath als neuer Trainer in Berlin Härte BSC",
      "teaser": "Hertha steckt in akuter Abstiegsgefahr. Ausgerechnet der vermeintlich aus der Zeit gefallene Trainer Felix Magath soll die Berliner retten und mit Retromitteln in die Köpfe der Spieler. Ein Himmelfahrtskommando? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-bei-hertha-bsc-mit-retromitteln-in-die-koepfe-der-spieler-a-9bb1384f-f407-4bcf-8ff6-28202cf9684a",
      "image_title": "Härte BSC - Jan-Philipp Burmann / dpa",
      "author": "Jörn Meyn"
    },
    {
      "title": "Mercedes-Pilot Formel-1-Star Hamilton möchte Namen ändern, um seine Mutter zu ehren",
      "teaser": "Mercedes-Fahrer Lewis Hamilton bekommt womöglich bald einen Namenszusatz und könnte Lewis Hamilton-Larbalestier heißen – nach seiner Mutter.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-formel-1-star-hamilton-moechte-namen-aendern-um-seine-mutter-zu-ehren-a-a0dbc6f4-a316-455b-94aa-8bc5a1f71a7e",
      "image_title": "Formel-1-Star Hamilton möchte Namen ändern, um seine Mutter zu ehren - KARIM SAHIB / AFP"
    },
    {
      "title": "Coronachaos im Eishockey Die Zeit läuft davon",
      "teaser": "Die Saison in der deutschen Eishockeyliga droht zur Farce zu werden. Corona hat den Spielplan erschüttert, wegen der WM können nicht alle Partien nachgeholt werden. Schon jetzt stehen Klagen der Vereine im Raum. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/corona-chaos-im-eishockey-die-zeit-laeuft-davon-a-04249a58-1d55-4962-9c77-0e540384132f",
      "image_title": "Die Zeit läuft davon - kolbert-press / IMAGO",
      "author": "Günter Klein"
    },
    {
      "title": "Vorstellung als neuer Hertha-Trainer Magath beschwört Berliner Zusammenhalt",
      "teaser": "Bei der Vorstellung als Trainer der abstiegsbedrohten Hertha BSC hat Felix Magath zur Fokussierung auf die letzten acht Bundesligaspiele gemahnt. Geschäftsführer Bobic lobte den Mut, in dieser Situation zu übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/magath-beschwoert-berliner-zusammenhalt-a-98587769-95e4-44bd-8815-b207ce1ff9e7",
      "image_title": "Magath beschwört Berliner Zusammenhalt - IMAGO/Matthias Koch"
    },
    {
      "title": "Stilles Ausscheiden aus DFB-Präsidium Oliver Bierhoff und Philipp Lahm nicht mehr Teil der DFB-Führung",
      "teaser": "Oliver Bierhoff und Philipp Lahm gehören nach dem DFB-Bundestag in Bonn plötzlich nicht mehr zur Führungsspitze. Der scheidende Interimspräsident Rainer Koch hatte ihr Ausscheiden durch eine Satzungsänderung begünstigt.",
      "url": "https://www.spiegel.de/sport/fussball/nach-dfb-bundestag-oliver-bierhoff-und-philipp-lahm-nicht-mehr-teil-der-dfb-fuehrung-a-ff173390-b063-4192-9e4e-47627f792fe8",
      "image_title": "Oliver Bierhoff und Philipp Lahm nicht mehr Teil der DFB-Führung - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Erstes Turnier nach Wutattacke Auftaktpleite für Alexander Zverev in Indian Wells",
      "teaser": "Die Strafe nach seinem Ausraster in Acapulco wurde zur Bewährung ausgesetzt – trotzdem ist das Masters in Indian Wells für Tennis-Olympiasieger Alexander Zverev überraschend früh beendet.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-indian-wells-alexander-zverev-verliert-in-der-ersten-runde-a-d710d604-5fab-440f-b434-a48544d53f7f",
      "image_title": "Auftaktpleite für Alexander Zverev in Indian Wells - Mark J. Terrill / dpa"
    },
    {
      "title": "Football-Superstar Tom Brady verkündet sein Comeback",
      "teaser": "Eigentlich hatte der erfolgreichste Profi der NFL-Geschichte gerade erst seinen Rücktritt zelebriert. Jetzt, 40 Tage später, erklärt Tom Brady: Sein Platz sei nicht auf der Tribüne, sondern noch immer auf dem Feld.",
      "url": "https://www.spiegel.de/sport/tom-brady-football-superstar-verkuendet-comeback-in-nfl-a-d21dcf01-4a91-4916-8064-a91180f11ab1",
      "image_title": "Tom Brady verkündet sein Comeback - Mark LoMoglio / AP"
    },
    {
      "title": "Fußball-Bundesliga Leipzig träumt von der Champions League, Fürth von der 2. Liga",
      "teaser": "Unterschiedlicher könnten die Ansprüche kaum sein: RB Leipzig untermauerte mit einem klaren Sieg das Ziel, auch nächstes Jahr in der Champions League anzutreten. Gegner Fürth muss sich langsam mit dem Abstieg vertraut machen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-traeumt-von-der-champions-league-greuther-fuerth-von-der-2-liga-a-74abe157-5e1e-4e8d-ad20-2f5db1a89b47",
      "image_title": "Leipzig träumt von der Champions League, Fürth von der 2. Liga - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Fußball-Bundesliga Felix Magath wird Trainer von Hertha BSC",
      "teaser": "Große Überraschung in der Bundesliga: Seit Jahren hat er nicht mehr als Trainer gearbeitet, jetzt ist Felix Magath plötzlich zurück. Der 68-Jährige soll Hertha vor dem Abstieg retten.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-felix-magath-soll-hertha-bsc-vor-dem-abstieg-retten-a-489c9f03-4734-48e6-9169-9dc895bf2464",
      "image_title": "Felix Magath wird Trainer von Hertha BSC - Michael Regan/ Getty Images"
    },
    {
      "title": "Verletzung im Derby gegen Köln Kreuzbandriss – Nationalspieler Wirtz fehlt Bayer monatelang",
      "teaser": "Nach einem Zweikampf ging er zu Boden und zeigte sofort an: Auswechseln! Nun ist klar: Leverkusens Jungstar Florian Wirtz hat sich das Kreuzband gerissen.",
      "url": "https://www.spiegel.de/sport/fussball/florian-wirtz-fehlt-bayer-leverkusen-mit-kreuzbandriss-monatelang-a-4fa0af7a-322c-4e14-8743-d6122dabe5c0",
      "image_title": "Kreuzbandriss – Nationalspieler Wirtz fehlt Bayer monatelang - IMAGO/Juergen Schwarz / IMAGO/Jürgen Schwarz"
    },
    {
      "title": "Fußball-Bundesliga Dortmund schlägt Bielefeld und hat seinen Superstar zurück",
      "teaser": "Der BVB hat Bielefeld geschlagen und freut sich nicht bloß über drei Punkte: Gegen die Arminia gab Erling Haaland sein Comeback nach Verletzung. Und Frankfurt durfte gegen Bochum trotz Rückstands feiern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-arminia-bielefeld-und-hat-erling-haaland-wieder-a-be544db8-5002-4c9f-a57b-b3c0712ab36d",
      "image_title": "Dortmund schlägt Bielefeld und hat seinen Superstar zurück - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Radstar Roglič dominiert bei Paris-Nizza »Er atmet nicht einmal, während alle anderen keuchen«",
      "teaser": "Die Radstars aus Slowenien scheinen auch in diesem Jahr der Maßstab zu sein. Primož Roglič gewann souverän bei Paris-Nizza. Auch sein Landsmann Tadej Pogačar brillierte. Die Konkurrenz verzweifelt.",
      "url": "https://www.spiegel.de/sport/primoz-roglic-dominiert-beim-rad-klassiker-paris-nizza-a-5ac57c45-db94-46de-b303-014fef0bbe15",
      "image_title": "»Er atmet nicht einmal, während alle anderen keuchen« - IMAGO/DAVID STOCKMAN / IMAGO/Belga"
    }
  ]
}