{
  "timestamp": "2022-12-29T22:17:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Er wurde 82 Jahre alt Pelé ist tot",
      "teaser": "Mit Brasilien gewann er 1958, 1962 und 1970 die Weltmeisterschaft – und gilt bis heute als einer der größten Fußballer aller Zeiten: Nun ist Pelé im Albert-Einstein-Krankenhaus von São Paulo an Krebs gestorben.",
      "url": "https://www.spiegel.de/sport/brasilien-pele-ist-tot-er-wurde-82-jahre-alt-a-43e0bd93-803f-48ed-a068-baf3356d62c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/958a0c00-97d3-487d-92e8-efc151dd573d_w872_r1.778_fpx47.98_fpy49.98.jpg",
      "image_title": "Pelé ist tot - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Edson Arantes do Nascimento Das sind die Bilder seines Lebens",
      "teaser": "Pelé hat mit seinem Spiel fasziniert. Nun blickt die Fußballwelt auf ein Leben zurück, das dem Ball gewidmet war, ihn durch die ganze Welt führte – und sogar dabei half, einen Krieg zu unterbrechen.",
      "url": "https://www.spiegel.de/sport/fussball/pele-ist-tot-er-war-ein-weltstar-das-sind-die-bilder-seines-lebens-a-13645c24-c0ec-41df-b881-cfce36b554d9",
      "image_title": "Das sind die Bilder seines Lebens - dpa"
    },
    {
      "title": "Auftakt der Vierschanzentournee Wieder im Aufwind",
      "teaser": "Stimmung wie in der Vor-Corona-Zeit, Jubel über die DSV-Springer und ein Norweger, dem alle Wechselfälle des Windes egal sind – das Auftaktspringen der Vierschanzentournee macht wieder Lust auf Skispringen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/start-der-vierschanzentournee-karl-geiger-im-aufwind-a-435be759-412f-4929-9d2b-18e3b18d564f",
      "image_title": "Wieder im Aufwind - Angelika Warmuth / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vierschanzentournee in Oberstdorf Granerud triumphiert bei Wind-Lotterie, DSV-Springer stark",
      "teaser": "Rücken- und Aufwind im Wechsel: Zum Auftakt der Vierschanzentournee herrschten schwierige Bedingungen – mit denen der Norweger Granerud mit Abstand am besten klarkam. Karl Geiger verpasste das Podest nur knapp.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournree-in-oberstdorf-granerud-triumphiert-bei-wind-lotterie-a-c4da2a70-0b93-42bf-ab43-0deb0b552a7a",
      "image_title": "Granerud triumphiert bei Wind-Lotterie, DSV-Springer stark - LISI NIESNER / REUTERS"
    },
    {
      "title": "Vierschanzentournee 2022/23 Zeitplan, Schanzen, Ergebnisse",
      "teaser": "In Deutschland und Österreich wird vom 29. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-2023-zeitplan-schanzen-ergebnisse-a-8c091fbd-ff11-4448-b36e-80c30461daad",
      "image_title": "Zeitplan, Schanzen, Ergebnisse - GABRIEL MONNET / AFP"
    },
    {
      "title": "Powerranking zur Vierschanzentournee Kann Geiger die Favoriten ärgern?",
      "teaser": "Dawid Kubacki und Halvor Egner Granerud reisen als Sieganwärter zur Tournee – doch dahinter lauern die Verfolger. Karl Geiger kam zuletzt besser in Schwung. Rätsel gibt die Form des Vorjahressiegers auf. Aus Oberstdorf berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-23-die-favoriten-im-powerranking-a-9335578f-a241-4c7c-b663-02211f88fbbf",
      "image_title": "Kann Geiger die Favoriten ärgern? - Memmler / Eibner / IMAGO ; Manuel Geisser / IMAGO ; Oliver Lerch / GEPA pictures / IMAGO ; DeFodi Images / Getty Images"
    },
    {
      "title": "Rücktritt von Österreichs Alpin-Star Mayer Ein Abschied, der zu ihm passt",
      "teaser": "Nach seinen drei Olympiasiegen ging Matthias Mayer in die Kirche, 2015 nahm er zwei Flüchtlingsfamilien auf. Nun verlässt der Österreicher den Ski-Weltcup durch die Hintertür. Typisch Mayer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/matthias-mayer-ruecktritt-von-oesterreichs-alpin-star-ein-abschied-der-zu-ihm-passt-a-ba47e66b-a149-45db-b805-43fc8c412405",
      "image_title": "Ein Abschied, der zu ihm passt - Alessandro Garofalo / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Überraschung im Wintersport Dreifacher Ski-Olympiasieger Matthias Mayer beendet Karriere",
      "teaser": "Der österreichische Skirennläufer Matthias Mayer will nicht mehr an Wettbewerben teilnehmen. Der 31-Jährige hatte im Februar Olympiageschichte geschrieben.",
      "url": "https://www.spiegel.de/sport/wintersport/matthias-mayer-dreifacher-ski-olympiasieger-aus-oesterreich-beendet-karriere-a-b59cf89a-8d0e-4165-8cb2-4ffffb4fb8ed",
      "image_title": "Dreifacher Ski-Olympiasieger Matthias Mayer beendet Karriere - IMAGO/GEPA pictures/ Mathias Mandl / IMAGO/GEPA pictures"
    },
    {
      "title": "Pelé ist tot Einen König wie ihn wird es nie mehr geben",
      "teaser": "Er war der Herrscher auf dem Fußballfeld, in Brasilien nannten sie ihn »O Rei«, den König. Pelé war schon mit 17 eine Legende – und blieb es bis zu seinem Lebensende. Über einen der größten Sportler der Geschichte. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-brasiliens-fussballheld-pele-einen-koenig-wie-ihn-wird-es-nie-mehr-geben-a-51e88a40-32f9-41c6-8c97-bdf49426b7eb",
      "image_title": "Einen König wie ihn wird es nie mehr geben - - / AFP"
    },
    {
      "title": "So reagiert die Welt »Der Himmel hat einen neuen Star«",
      "teaser": "Kaum ein Spieler hat den Fußball so geprägt wie Pelé – und kaum ein Spieler war im Fußball so beliebt. Nun trauern Stars wie Neymar, Kylian Mbappé und Cristiano Ronaldo. Und Borussia Dortmund twittert auf Portugiesisch.",
      "url": "https://www.spiegel.de/sport/fussball/pele-ist-tot-so-reagiert-die-fussballwelt-kylian-mbappe-trauert-um-den-koenig-des-fussballs-a-b8847507-112a-402a-8c87-23d14d83b3a6",
      "image_title": "»Der Himmel hat einen neuen Star« - FRANCK FIFE / AFP"
    },
    {
      "title": "Mobbing-Enthüllungen über Trainer Das Handball-Beben Von Matthias Fiedler",
      "teaser": "Im Oktober schilderte ich zusammen mit meinen Kollegen Erik Eggers und Udo Ludwig die Erlebnisse einer ehemaligen Profihandballerin. Der Beitrag über Psychoterror rüttelte eine ganze Sportart durch.",
      "url": "https://www.spiegel.de/sport/mobbing-enthuellungen-im-deutschen-handball-widerlich-a-cf6c5ecf-6ea7-400f-8dae-a42774fc35de",
      "image_title": "Das Handball-Beben - Gabriel Boia / IMAGO / Eibner"
    },
    {
      "title": "Rudelbildung in der NBA Moritz Wagner schubst Gegner auf die Ersatzbank – und bekommt Faustschlag gegen den Kopf",
      "teaser": "Der deutsche Basketballprofi Moritz Wagner hat eine Rudelbildung in der NBA ausgelöst. Er beförderte seinen Gegenspieler auf die Bank und wurde danach kräftig angegangen. Zwischenzeitlich schien er benommen zu Boden zu gehen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-moritz-wagner-schubst-gegner-auf-die-ersatzbank-und-bekommt-faustschlag-gegen-den-kopf-a-c12397a6-a7c6-4f8a-bf31-d1aba1a5b312",
      "image_title": "Moritz Wagner schubst Gegner auf die Ersatzbank – und bekommt Faustschlag gegen den Kopf - IMAGO/Rick Osentoski / IMAGO/USA TODAY Network"
    },
    {
      "title": "Darts-WM Trotz 3:1-Führung – Schindler verpasst das Achtelfinale",
      "teaser": "Er lag schon komfortabel in Führung, doch dann holte sein Gegner auf: Der deutsche Darter Martin Schindler ist bei der WM in London ausgeschieden. Weiter ist hingegen Michael van Gerwen.",
      "url": "https://www.spiegel.de/sport/darts-wm-martin-schindler-deutscher-verpasst-das-achtelfinale-a-be0dcca1-b51f-47c5-9bca-77aeddd6fc94",
      "image_title": "Trotz 3:1-Führung – Schindler verpasst das Achtelfinale - Shane Healey / Pro Sports Images / IMAGO"
    },
    {
      "title": "Schnellschach-WM Keymer muss sich nur Carlsen geschlagen geben",
      "teaser": "Mit 14 Jahren wurde Vincent Keymer Deutschlands jüngster Schachgroßmeister. Bei der Schnellschach-WM in Kasachstan nahm Keymer es nun mit den Besten der Welt auf – und verpasste den Titel nur knapp.",
      "url": "https://www.spiegel.de/sport/schnellschach-wm-vincent-keymer-unterliegt-nur-magnus-carlsen-a-5389469b-6815-4461-b702-2721cf5c8a51",
      "image_title": "Keymer muss sich nur Carlsen geschlagen geben - Lennart Ootes"
    },
    {
      "title": "Vierschanzentournee in Oberstdorf Geiger als Siebter qualifiziert – aber der K.-o.-Gegner ist ein Mitfavorit",
      "teaser": "Guter Quali-Sprung, leichter Gegner? Weit gefehlt: Beim Vierschanzentournee-Auftakt in Oberstdorf bekommt Karl Geiger es mit dem besten Österreicher im Klassement zu tun. Halvor Egner Granerud flog allen davon.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-karl-geiger-muss-in-oberstdorf-gegen-stefan-kraft-springen-a-ab09eb76-0fb1-43c2-a1ea-2f3de807e817",
      "image_title": "Geiger als Siebter qualifiziert – aber der K.-o.-Gegner ist ein Mitfavorit - Daniel Karmann / dpa"
    },
    {
      "title": "Skispringen in Villach Althaus misslingt der erste Sprung – Weltcupführung futsch",
      "teaser": "Bis zum Weltcup in Villach war Katharina Althaus die beste Skispringerin des Winters. Ein erster Durchgang unter Althaus’ Möglichkeiten eröffnete anderen die Chance vorbeizuziehen. Die Österreicherin Eva Pinkelnig nutzte sie.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-katharina-althaus-gibt-weltcupfuehrung-an-eva-pinkelnig-ab-a-0493f000-71ca-4c4a-959e-7c37e6ce3086",
      "image_title": "Althaus misslingt der erste Sprung – Weltcupführung futsch - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "+++ Transferticker +++ Wechseln Gladbachs Sommer und Thuram zu Spitzenklubs?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit dem möglichen Wintertransfer Yann Sommers, Inter Mailand auf Stürmersuche und einem ehemaligen Bayern-Coach, der in England anheuert.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-yann-sommer-beim-fc-bayern-im-gespraech-marcus-thuram-bei-inter-a-2e0d96de-b4a4-49b1-9c75-2336bd4254c2",
      "image_title": "Wechseln Gladbachs Sommer und Thuram zu Spitzenklubs? - IMAGO/Brasil - Switzerland / IMAGO/ANP"
    },
    {
      "title": "Skispringen Oldie Ammann verpasst erste Vierschanzentournee seit 22 Jahren",
      "teaser": "Er ist der Dauerbrenner auf den Stationen der Vierschanzentournee – aber Gesamtsieger war er nie. In diesem Jahr jedoch fehlt Simon Ammann. Auch ein anderer Altstar ist nicht mit dabei.",
      "url": "https://www.spiegel.de/sport/wintersport/simon-ammann-verpasst-erste-vierschanzentournee-seit-22-jahren-a-de117dd9-8878-4bb9-a124-024052834c6e",
      "image_title": "Oldie Ammann verpasst erste Vierschanzentournee seit 22 Jahren - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Ungewöhnliche Fußballplätze Schütze holt!",
      "teaser": "In Grönland schwimmen hinter dem Tor Eisberge vorbei, im norwegischen Henningsvær fliegt der Ball manchmal ins Meer – und in 2000 Meter Höhe wird auch gekickt. Sehen Sie hier die wohl kuriosesten Fußballplätze der Welt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-wohl-ungewoehnlichsten-plaetze-der-welt-a-08a18f82-ea42-4ad8-9990-f790e33cd055",
      "image_title": "Schütze holt! - Matthew / unsplash.com"
    },
    {
      "title": "NBA Dončić bricht Nowitzkis Klubrekord",
      "teaser": "60 Punkte in einer Partie – was Luka Dončić beim NBA-Erfolg über die New York Knicks ablieferte, hat bei den Dallas Mavericks bisher niemand geschafft. Der Slowene pulverisierte damit eine alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-bricht-nowitzki-rekord-bei-den-dallas-mavericks-a-3fd71c13-41c2-428a-baa6-4f38d2229cc4",
      "image_title": "Dončić bricht Nowitzkis Klubrekord - LM Otero / AP"
    },
    {
      "title": "Premier League Chelsea kann doch noch gewinnen – dank Havertz",
      "teaser": "Dem FC Chelsea hat die WM-Pause offenbar gutgetan. Die Blues gewannen erstmals seit Mitte Oktober in der Premier League wieder ein Spiel. Auch Manchester United war siegreich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-kann-doch-noch-gewinnen-dank-kai-havertz-a-a4d09651-fae1-45fe-ba25-c3215dca1d6e",
      "image_title": "Chelsea kann doch noch gewinnen – dank Havertz - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Darts-WM in London Clemens feiert Comeback-Sieg – Titelverteidiger Wright ist raus",
      "teaser": "Der deutsche Dartsprofi Gabriel Clemens hat sich in einer Zitterpartie gegen seinen Kontrahenten Jim Williams durchgesetzt. Für Peter Wright ist der Titeltraum schon geplatzt.",
      "url": "https://www.spiegel.de/sport/darts-wm-deutscher-profi-gabriel-clemens-feiert-comeback-mit-4-3-sieg-a-46ab9828-f718-4e04-8716-01ebfc11b271",
      "image_title": "Clemens feiert Comeback-Sieg – Titelverteidiger Wright ist raus - Mike Owen / Getty Images"
    },
    {
      "title": "Irans Fußballidol Wie das Regime Ali Daei unter Druck setzt",
      "teaser": "Ali Daei ist in Iran ein Volksheld – und lautstarker Unterstützer der Protestbewegung. Von Schikanen ließ sich der Fußballstar bislang nicht einschüchtern. Doch nun nehmen die Mullahs offenbar seine Familie ins Visier. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/ali-daei-und-iran-wie-das-fussballidol-durch-das-regime-unter-druck-gesetzt-wird-a-31ef704c-ba3a-401f-b4b2-1b8d334c261c",
      "image_title": "Wie das Regime Ali Daei unter Druck setzt - Sportfotodienst / IMAGO",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Kind und Karriere im Spitzensport »Unser Sportsystem ist nicht darauf ausgelegt, dass Frauen schwanger werden«",
      "teaser": "Widersinnige Regeln, unsichere Trainer: Wenn Profisportlerinnen Kinder bekommen, gibt es Hürden – und dabei geht es nicht nur ums Geld. Von Benjamin Knaack, Katherine Rydlink und Ron Ulrich",
      "url": "https://www.spiegel.de/sport/schwangerschaft-und-spitzensport-unser-sportsystem-ist-nicht-darauf-ausgelegt-dass-frauen-schwanger-werden-a-99f7fa18-56d3-4e0e-a7a7-2215412081ed",
      "image_title": "»Unser Sportsystem ist nicht darauf ausgelegt, dass Frauen schwanger werden« - Danni Maibaum / DER SPIEGEL",
      "author": "Benjamin Knaack, Katherine Rydlink und Ron Ulrich"
    },
    {
      "title": "Darts in Deutschland Warum bekommt nur die Weltmeisterschaft Aufmerksamkeit?",
      "teaser": "Einmal im Jahr ist das Interesse der Deutschen am professionellen Pfeilewerfen groß. Turniere abseits der WM werden kaum beachtet. Fehlt ein deutscher Star? Oder ist Darts wie Lebkuchen: nur zu Weihnachten interessant? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-warum-bekommt-nur-die-weltmeisterschaft-aufmerksamkeit-a-42202b4c-0769-4ca8-8686-e3996d48a6e4",
      "image_title": "Warum bekommt nur die Weltmeisterschaft Aufmerksamkeit? - IMAGO/Shaun Brooks / IMAGO/Action Plus",
      "author": "Sven Scharf"
    },
    {
      "title": "Vierschanzentournee Geiger führt trotz schwachem Saisonstart das deutsche Aufgebot an",
      "teaser": "Die deutschen Skispringer zählen in diesem Jahr nicht zu den Topfavoriten auf den Tourneesieg. Bundestrainer Stefan Horngacher zeigt sich dennoch optimistisch. Karl Geiger will sich von der Konkurrenz was abschauen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-karl-geiger-fuehrt-deutsches-aufgebot-fuer-vierschanzentournee-an-a-3b79020e-8d9f-4be4-99eb-545972a61791",
      "image_title": "Geiger führt trotz schwachem Saisonstart das deutsche Aufgebot an - Oliver Lerch / GEPA pictures / IMAGO"
    },
    {
      "title": "Ali Daeis Familie offenbar an Ausreise gehindert »Was soll das Ganze, das war doch nur ein Kurztrip?«",
      "teaser": "Ali Daei unterstützt seit Monaten die Protestbewegung in Iran. Immer wieder geht das Regime gegen ihn vor. Nun wurde ein Flug mit seiner Frau und Tochter an Bord umgeleitet. Der Ex-Fußballer reagiert entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/ali-daei-familie-offenbar-an-ausreise-gehindert-ex-fussballstar-fassungslos-a-07f1c1b3-6e3d-4b18-9636-18c5506b4f42",
      "image_title": "»Was soll das Ganze, das war doch nur ein Kurztrip?« - Gabriel Bouys / AFP"
    },
    {
      "title": "13. Sieg im 15. Ligaspiel Arsenal dreht Spiel gegen West Ham",
      "teaser": "Sie verteidigen die Spitze der Tabelle: Nach einem 0:1-Rückstand gegen West Ham nach Elfmeter bleiben die Gunners cool und treffen noch dreimal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-dreht-spiel-gegen-west-ham-a-fd0f0714-3d11-4d8c-a20f-ee8734b5682f",
      "image_title": "Arsenal dreht Spiel gegen West Ham - Alex Pantling / Getty Images"
    }
  ]
}