{
  "timestamp": "2022-05-20T01:54:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner Niederlage in der Bundesliga-Relegation Hilflos BSC",
      "teaser": "Nach einer erschreckend schwachen Leistung steht Hertha BSC vor dem Bundesligaabstieg. Der HSV-Treffer war dem Niveau der Partie angemessen, die Orakelfähigkeiten von Berlins Trainer Felix Magath besser als seine Spieler. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-hertha-bsc-berlin-verliert-hinspiel-gegen-hamburger-sv-a-bcb6109d-08a1-468b-a5d9-3eac459a07b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/037ed256-297d-4859-b550-b2bc2acb8de0_w948_r2.194_fpx65.65_fpy52.96.jpg",
      "image_title": "Hilflos BSC - FABRIZIO BENSCH / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Zähes Spiel Reis flankt ins Tor – Hamburger SV gewinnt Hinspiel bei Hertha BSC",
      "teaser": "Es gab: viel unansehnlichen Fußball beim Relegations-Hinspiel, besonders Bundesligist Hertha BSC enttäuschte. Der Hamburger SV machte es besser - eine Hereingabe wurde zur unhaltbaren Bogenlampe.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-ludovit-reis-trifft-per-flanke-hamburger-sv-gewinnt-hinspiel-bei-hertha-bsc-a-9dd376eb-8ddf-45eb-aab9-93973c76202a",
      "image_title": "Reis flankt ins Tor – Hamburger SV gewinnt Hinspiel bei Hertha BSC - Martin Rose / Getty Images"
    },
    {
      "title": "Relegation gegen den HSV Wie der Magath-Effekt für Hertha zum Problem wurde",
      "teaser": "Felix Magath sollte Hertha vor dem Abstieg retten. Heraus kam nur die Relegation am Abend, gegen seine alte Liebe Hamburger SV. Was ist da schiefgelaufen? Und wie stehen jetzt die Chancen auf den Klassenerhalt? Eine Taktikanalyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-hertha-bsc-vs-hamburger-sv-wie-der-magath-effekt-fuer-hertha-zum-problem-wurde-a-ceb72cc2-e77d-4369-a614-4eb0307477b6",
      "image_title": "Wie der Magath-Effekt für Hertha zum Problem wurde - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Eintracht-Torjäger Borré Der Frankfurter Weg",
      "teaser": "In Südamerika war Rafael Borré bereits ein Star – nun ist er im zweiten Anlauf auch in Europa oben angekommen. Der Matchwinner von Sevilla steht auch für den Erfolg von Eintracht Frankfurts Transferpolitik. Aus Sevilla berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-rafael-borre-und-die-transferstrategie-a-b9fe51e4-ffc3-44fa-a127-e1f42a2bb966",
      "image_title": "Der Frankfurter Weg - JAVIER SORIANO / AFP"
    },
    {
      "title": "Frankfurter Europapokalsieg gegen die Rangers Die Nacht von Sevilla",
      "teaser": "War es wirklich der »größte Moment der Klubgeschichte«, wie Eintracht-Präsident Fischer schwärmte? Egal: Fans eines deutschen Klubs hatten seit Jahren nicht mehr so viel zu feiern wie 50.000 Frankfurter in Andalusien. Aus Sevilla berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-gewinnt-europa-league-gegen-glasgow-rangers-frankfurts-kroenung-a-e2d1ff64-fc59-42e6-8abe-f136942eca28",
      "image_title": "Die Nacht von Sevilla - Jose Breton / dpa"
    },
    {
      "title": "Eintracht-Matchwinner Kevin Trapp »Zum Glück hat er nicht höher geschossen«",
      "teaser": "Eintrachts Keeper Kevin Trapp wurde im Finale der Europa League zum Matchwinner. Mit einem »Big Save« rettete er sein Team ins Elfmeterschießen – und wurde dort erneut zum Helden. Aus Sevilla berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-gewinnt-europa-league-kevin-trapp-wird-zum-matchwinner-a-7eb77a45-19f7-43e9-9f91-553118d4ebd4",
      "image_title": "»Zum Glück hat er nicht höher geschossen« - John Sibley / REUTERS"
    },
    {
      "title": "Frankfurt gewinnt die Europa League Sie haben sich ein Denkmal gebaut",
      "teaser": "»Wir wussten, wir sind dran«, jubelte Kevin Trapp - dann galt sein Dank den Fans. Über das Drama von Sevilla und seine Protagonisten auf den Rängen und dem Rasen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wie-eintracht-frankfurt-im-finale-gegen-die-glasgow-rangers-die-europa-league-gewann-a-2a7fa9c3-b5d8-4d99-a7d1-d12b15a87aed",
      "image_title": "Sie haben sich ein Denkmal gebaut - SUSANA VERA / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Schwangere Spitzensportlerin Jessica von Bredow-Werndl »Reiten war der beste Rückbildungskurs«",
      "teaser": "Als Jessica von Bredow-Werndl einen Weltcup gewann, war sie im fünften Monat schwanger. Hier spricht die Reit-Olympiasiegerin über gefährliche Situationen, die Sorgen der anderen und Stuten, die das Baby fühlen. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/jessica-von-bredow-werndl-reiten-ist-der-beste-rueckbildungskurs-den-muetter-machen-koennen-a-ea207d6c-e7d4-4119-8ba3-79473f341515",
      "image_title": "»Reiten war der beste Rückbildungskurs« - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Handball-Champions-League THW Kiel trotz Pekeler-Verletzung im Halbfinale – Flensburg ausgeschieden",
      "teaser": "THW Kiel steht nach einem Handball-Krimi gegen Paris Saint-Germain im Halbfinale der Champions League, sorgt sich aber um Hendrik Pekeler. Für die SG Flensburg-Handewitt reichte es nicht gegen Barcelona.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-thw-kiel-im-halbfinale-hendrik-pekeler-verletzt-sg-flensburg-handewitt-ausgeschieden-a-a0e4b5bf-8dbb-4903-8d2a-63a60888ddb7",
      "image_title": "THW Kiel trotz Pekeler-Verletzung im Halbfinale – Flensburg ausgeschieden - FRANK MOLTER / AFP"
    },
    {
      "title": "Eishockey-WM Erst Feuer in der Halle, dann schlägt das deutsche Team auch Dänemark",
      "teaser": "Die deutschen Eishockey-Herren sind dem WM-Viertelfinale ganz nah. Auf den Sieg gegen Dänemark mussten sie aber länger warten als gedacht: Ein Brand hatte den Spielbeginn hinausgezögert.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-besiegt-daenemark-feuer-in-der-halle-verzoegert-spielbeginn-a-8ff5dc6d-e1e0-4c6d-a96a-ea15d49f3aef",
      "image_title": "Erst Feuer in der Halle, dann schlägt das deutsche Team auch Dänemark - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kovač soll angeblich neuer Wolfsburg-Trainer werden, Özcan vor BVB-Wechsel",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Ex-Bayern-Trainer Niko Kovač, zwei BVB-Transferzielen und einem Flügelspieler für den 1. FC Köln.",
      "url": "https://www.spiegel.de/sport/fussball/niko-kovac-soll-neuer-wolfsburg-trainer-werden-salih-oezcan-vor-bvb-wechsel-a-ddc4cf3d-0e07-486d-a899-b08b1905b149",
      "image_title": "Kovač soll angeblich neuer Wolfsburg-Trainer werden, Özcan vor BVB-Wechsel - FRANCK FIFE / AFP"
    },
    {
      "title": "Fußballquiz Welche Rolle spielte Paul Breitner im Western »Potato Fritz«?",
      "teaser": "Wen verkörperte der selbstbewusste Fußballer hoch zu Ross? Was war am Bundesligadebüt von Luca Wollschläger so besonders? Und: Wo duellieren sich Karbach und Engers? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-rolle-spielte-paul-breitner-im-western-potato-fritz-a-8a4db364-ff34-4fe9-916c-afb6efca43cf",
      "image_title": "Welche Rolle spielte Paul Breitner im Western »Potato Fritz«? - IMAGO / Mary Evans",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nations-League-Kader Flick setzt auf Rückkehrer – Ginter und Gosens nicht dabei",
      "teaser": "Fußballbundestrainer Hansi Flick hat für die Nations League viele etablierte Spieler nominiert. Ein paar EM-Teilnehmer fehlen jedoch – und Simon Terodde wird beobachtet.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-hansi-flick-setzt-beim-kader-fuer-die-nations-league-auf-rueckkehrer-a-e1e121cc-d36c-43ed-8455-3dc5520db511",
      "image_title": "Flick setzt auf Rückkehrer – Ginter und Gosens nicht dabei - Christian Charisius / dpa"
    },
    {
      "title": "Fußball-WM in Katar Fifa nominiert erstmals drei Schiedsrichterinnen",
      "teaser": "Stéphanie Frappart ist eine exzellente Schiedsrichterin, nun darf die Französin mit zwei Kolleginnen bei der Fußball-WM der Männer pfeifen – ein Novum in der Geschichte der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-fifa-nominiert-erstmals-drei-schiedsrichterinnen-a-f45d93c5-1c34-4c0b-8c25-480a4f90f09a",
      "image_title": "Fifa nominiert erstmals drei Schiedsrichterinnen - Christophe Ena / AP"
    },
    {
      "title": "Pressestimmen zu Frankfurts Triumph in der Europa League »Es endete mit Herzschmerz«",
      "teaser": "Frankfurt hat nach 42 Jahren wieder einen europäischen Titel gewonnen – die unterlegenen Rangers warten schon länger darauf. Die internationale Presse wirft einen Blick auf den Eintracht-Erfolg und das Scheitern von Glasgow.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-gewinnt-europa-league-gegen-glasgow-rangers-pressestimmen-grausames-sevilla-a-859396bf-b58a-4c0b-bce4-f46f86d1bac8",
      "image_title": "»Es endete mit Herzschmerz« - Adam Davy / dpa"
    },
    {
      "title": "Eintracht Frankfurt gewinnt die Europa League Die magische Nacht von Sevilla",
      "teaser": "Was für eine Saison: Eintracht Frankfurt hat auch das Finale der Europa League in Sevilla gewonnen. Die Höhepunkte des Endspiels in Bildern.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-gewinnt-in-sevilla-gegen-die-glasgow-rangers-die-bilder-a-973b580c-8267-4c2f-a19a-8a43051b708c",
      "image_title": "Die magische Nacht von Sevilla - Arne Dedert / dpa"
    },
    {
      "title": "Sieg gegen Glasgow Rangers Frankfurt triumphiert im Finale der Europa League",
      "teaser": "Eintracht Frankfurt hat eine überragende Europokalsaison gekrönt und die Europa League gewonnen. Im Finale besiegte der Bundesligist die Glasgow Rangers. Die Entscheidung fiel im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/frankfurt-triumphiert-im-finale-der-europa-league-a-ed9cbb46-1397-4b54-a1b8-21d78f6c6db7",
      "image_title": "Frankfurt triumphiert im Finale der Europa League - SUSANA VERA / REUTERS"
    },
    {
      "title": "Finale der Europa League Festnahmen nach Auseinandersetzungen zwischen Eintracht- und Rangers-Fans in Sevilla",
      "teaser": "Zum Europacupfinale zwischen Eintracht Frankfurt und den Glasgow Rangers reisten 150.000 Fans nach Sevilla – nicht einmal ein Drittel hatte Karten für das Spiel. Vor Spielbeginn kam es zu Schlägereien.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-festnahmen-nach-auseinandersetzungen-zwischen-fans-von-eintracht-frankfurt-und-glasgow-rangers-a-00f44ab1-5fa5-4514-8939-08304f743b7c",
      "image_title": "Festnahmen nach Auseinandersetzungen zwischen Eintracht- und Rangers-Fans in Sevilla - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Fans von Eintracht Frankfurt »Wir haben ihn gepackt und sind Vollgas auf den Platz«",
      "teaser": "Auf dem Weg ins Europa-League-Finale hat die Eintracht viele mit der Leidenschaft ihrer Fans beeindruckt. Um zu verstehen, welche Wucht dieser Klub entwickeln kann, hilft die Geschichte von Frankfurt-Anhänger Meik Sieling. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-finale-eintracht-frankfurt-vs-glasgow-rangers-wir-haben-ihn-gepackt-und-sind-vollgas-auf-den-platz-a-96fdd9b5-8ff3-41fb-a4fa-f639c0ea47b5",
      "image_title": "»Wir haben ihn gepackt und sind Vollgas auf den Platz« - KAI PFAFFENBACH / REUTERS",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Abwesenheit am Tag gegen Homophobie Französischer Fußballverband bittet PSG-Profi Gueye um Stellungnahme",
      "teaser": "Idrissa Gueye von Paris Saint-Germain blieb zum zweiten Mal in Folge einem Aktionsspieltag gegen Homophobie fern – angeblich aus Gesinnungsgründen. Der Ethikrat des französischen Verbandes will das nun prüfen.",
      "url": "https://www.spiegel.de/sport/fussball/idrissa-gueye-von-paris-saint-germain-franzoesischer-fussballverband-geht-homophobie-vorwuerfen-nach-a-023efdbe-af05-4293-b27f-b96ecb8491c9",
      "image_title": "Französischer Fußballverband bittet PSG-Profi Gueye um Stellungnahme - Francois Mori / AP"
    },
    {
      "title": "Gleiche Bezahlung wie Männer US-Fußballerinnen erkämpfen historischen Tarifvertrag",
      "teaser": "Die einen sind das erfolgreichste Team der Welt in ihrem Sport, die anderen haben es schon mal ins WM-Halbfinale geschafft. Wer von ihnen besser bezahlt wurde? Wie üblich: die Männer. Damit ist nun Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-us-nationalspielerinnen-erkaempfen-historischen-tarifvertrag-a-91c39190-9874-423c-a339-c7852d87a273",
      "image_title": "US-Fußballerinnen erkämpfen historischen Tarifvertrag - Franck Fife/AFP"
    },
    {
      "title": "Eintracht-Trainer Glasner vor dem Finale in der Europa League Der Farblose, der das Leuchten lernte",
      "teaser": "Er doubelte mal Michael J. Fox, aber sonst blieb Frankfurts Trainer Oliver Glasner lange blass. Nun hat er die Eintracht zurück in die Zukunft geführt und kann am Abend die Europa League gewinnen. Wie ist ihm das gelungen? Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-finale-eintracht-frankfurt-vs-glasgow-rangers-eintracht-trainer-oliver-glasner-im-portraet-a-61884b05-68fb-4ac2-b37c-51875a9df16d",
      "image_title": "Der Farblose, der das Leuchten lernte - SUSANA VERA / REUTERS",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Zum Tod von Basketballer Ademola Okulaja Der Warrior kämpft nicht mehr",
      "teaser": "Er stand neben Dirk Nowitzki für eine goldene Generation des deutschen Basketballs: Seinen größten Erfolg feierte Ademola Okulaja im Nationalteam in den USA – dem Land, das ihm die NBA-Karriere verwehrte. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/basketball/ademola-okulaja-nachruf-auf-basketballer-der-warrior-kaempft-nicht-mehr-a-424d0756-50f4-4c10-90e4-e173d335f6b6",
      "image_title": "Der Warrior kämpft nicht mehr - IMAGO / Camera 4"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kalajdzic-Verbleib beim VfB »nicht sehr wahrscheinlich«",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Stuttgarts Topstürmer Kalajdzic, Flurfunk aus Dortmund – und dem ersten Zugang für Werder Bremen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sasa-kalajdzic-und-vfb-stuttgart-vor-trennung-florian-grillitsch-wohl-zu-lazio-rom-a-e537b05f-e811-46b4-bbc1-fc620c26da48",
      "image_title": "Kalajdzic-Verbleib beim VfB »nicht sehr wahrscheinlich« - Tom Weller / dpa"
    },
    {
      "title": "Turnen Weltverband sperrt Russen Kuljak für Z-Symbol auf dem Trikot",
      "teaser": "Beim Weltcup in Doha provozierte er mit Kriegssymbolik, nun sperrte der Weltverband Iwan Kuljak für mindestens ein Jahr. Der Russe wurde nachträglich disqualifiziert, muss Medaille und Preisgeld zurückgeben.",
      "url": "https://www.spiegel.de/sport/turnen-weltverband-sperrt-iwan-kuljak-fuer-z-symbol-auf-dem-anzug-a-ef85b79a-70c0-4811-8933-e59fd8eb2448",
      "image_title": "Weltverband sperrt Russen Kuljak für Z-Symbol auf dem Trikot - Yegor Aleyev / IMAGO / ITAR-TASS"
    },
    {
      "title": "Nach Hoeneß-Kritik Süle erklärt sein Fehlen beim Bayern-Spiel in Wolfsburg",
      "teaser": "Bayern-Ehrenpräsident Uli Hoeneß hat Niklas Süle für dessen Fehlen beim letzten Saisonspiel kritisiert. Der zum BVB wechselnde Verteidiger kontert nun: »Es war eine Entscheidung des Trainerteams.«",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-niklas-suele-erklaert-sein-fehlen-beim-spiel-in-wolfsburg-a-ab94ab46-ae18-4551-bd9d-fc8e394ccc45",
      "image_title": "Süle erklärt sein Fehlen beim Bayern-Spiel in Wolfsburg - Sven Hoppe / dpa"
    },
    {
      "title": "Missgeschick bei Siegerehrung Etappensieger muss beim Giro aufgeben, weil ihm ein Sektkorken ins Auge flog",
      "teaser": "Es gibt wohl kaum kuriosere Gründe, um eine große Radrundfahrt abbrechen zu müssen: Am Vortag hatte Biniam Girmay noch als erster Girosieger aus Eritrea gejubelt. Dann kam die Siegerehrung.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-biniam-girmey-gibt-nach-missgeschick-mit-sektkorken-auf-a-c9a2d1b4-28eb-41e9-b805-8d1303d14ed9",
      "image_title": "Etappensieger muss beim Giro aufgeben, weil ihm ein Sektkorken ins Auge flog - Jennifer Lorenzini / REUTERS"
    },
    {
      "title": "Liverpool siegt in Southampton Klopp schont Stammspieler – und hofft auf Reds-Legende Gerrard",
      "teaser": "Der FC Liverpool kann weiterhin vier Titel in dieser Saison gewinnen. Das Klopp-Team gewann knapp beim FC Southampton. Nun gehen die Reds mit einem Punkt Rückstand auf Manchester City in den letzten Spieltag.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gewinnt-dank-joel-matip-beim-fc-southampton-a-56489d55-2de3-4d0a-967f-14c24e05412a",
      "image_title": "Klopp schont Stammspieler – und hofft auf Reds-Legende Gerrard - Clive Rose / Getty Images"
    }
  ]
}