{
  "timestamp": "2022-10-12T02:36:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Bellingham rettet Dortmund Punkt gegen Sevilla",
      "teaser": "Borussia Dortmund ist in der Champions League weiter auf K.-o.-Runden-Kurs. Gegen Sevilla kam der BVB allerdings nur zu einem Remis – Jude Bellingham war der Torschütze.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bellingham-rettet-dortmund-punkt-gegen-sevilla-a-e9eafe4f-2719-49dc-aa84-4efeded18e8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0272a97e-41aa-44f5-8891-1e91c3d6982e_w872_r1.778_fpx45_fpy29.jpg",
      "image_title": "Bellingham rettet Dortmund Punkt gegen Sevilla - INA FASSBENDER / AFP"
    },
    {
      "title": "Champions League Leipzig siegt – Rüdiger trifft für Real und zieht sich Kopfverletzung zu",
      "teaser": "Trotz einer durchwachsenen Leistung hat RB Leipzig 2:0 bei Celtic gewonnen und weiter alle Chancen aufs Achtelfinale. Real Madrid gelang der späte Ausgleich – mit schmerzhaften Folgen für Antonio Rüdiger. Paris patzte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-timo-werner-und-emil-forsberg-fuehren-leipzig-zum-sieg-a-a5580ab7-efb8-489c-88b1-8c7a64e5224f",
      "image_title": "Leipzig siegt – Rüdiger trifft für Real und zieht sich Kopfverletzung zu - Michal Dyjuk / AP"
    },
    {
      "title": "Champions League Juventus blamiert sich in Haifa – Manchester City ohne Haaland nur Unentschieden",
      "teaser": "Die Krise bei Juventus hält an: Der italienische Rekordmeister verlor 0:2 bei Maccabi Haifa und hat kaum noch Chancen aufs Achtelfinale der Champions League. Manchester City kam in Kopenhagen nur zu einem 0:0.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-juventus-turin-blamiert-sich-bei-maccabi-haifa-a-6a5e11a4-c8b1-4c02-8d7a-48a14caeba81",
      "image_title": "Juventus blamiert sich in Haifa – Manchester City ohne Haaland nur Unentschieden - RONALDO SCHEMIDT / AFP"
    },
    {
      "title": "Revolution im europäischen Fußball Darum brauchen wir eine Super League Ein Debattenbeitrag von Christoph Biermann",
      "teaser": "Über Europas Fußballligen legt sich ein Mehltau der Absehbarkeit: Der FC Bayern oder Paris Saint-Germain holen Titel in Serie. Nur mit einem radikalen Schritt wird der Sport wieder spannend – auch wenn das wehtut.",
      "url": "https://www.spiegel.de/sport/super-league-darum-brauchen-wir-eine-revolution-im-europaeischen-fussball-a-e112a1f3-b598-451e-9f0c-579714f19994",
      "image_title": "Darum brauchen wir eine Super League - Rob Pinney / Getty Images"
    },
    {
      "title": "Zweifacher Formel-1-Weltmeister Verstappen Johan Cruyff im Rennwagen",
      "teaser": "Max Verstappen gewann in einem chaotischen Finale seinen zweiten WM-Titel in der Formel 1. In den Niederlanden ist er bereits ein Volksheld – auch wenn noch Ärger drohen könnte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/der-neue-und-alte-formel-1-weltmeister-max-verstappen-johan-cruyff-im-rennwagen-a-80b0cf29-39a4-4522-b3ce-f881142823b0",
      "image_title": "Johan Cruyff im Rennwagen - Clive Mason / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Regelchaos bei der Formel 1 Da blickt keiner mehr durch",
      "teaser": "Max Verstappen ist in Japan Weltmeister wegen eines Regel-Halbsatzes geworden, von dessen Existenz niemand wusste. Das ist peinlich für den Sport. Die Fia muss nachbessern – auch in Sachen Sicherheit. Eine Analyse von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/regelchaos-bei-der-formel-1-in-japan-da-blickt-keiner-mehr-durch-a-4d8b0ca0-776c-45aa-9295-cfdd0581fe4b",
      "image_title": "Da blickt keiner mehr durch - IMAGO/FLORENT GOODEN / IMAGO/PanoramiC"
    },
    {
      "title": "Formel 1 Red Bull gab 2021 zu viel Geld aus",
      "teaser": "Nach monatelanger Prüfung weist der Weltverband dem Formel-1-Team Red Bull eine Überschreitung der Kostengrenze nach. Harte Strafen muss Max Verstappens Rennstall aber wohl nicht fürchten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-team-red-bull-um-max-verstappen-gab-2021-zu-viel-geld-aus-a-6359fc55-541d-4857-ac03-3bebcd0cca64",
      "image_title": "Red Bull gab 2021 zu viel Geld aus - TORU HANAI / AFP"
    },
    {
      "title": "Motorsport Frauen-Rennserie muss wegen Geldproblemen Saison abbrechen",
      "teaser": "Die »W Series« wurde ins Leben gerufen, um Frauen den Weg in die Formel 1 zu ebnen. Nun steht die Rennserie nach nur drei Jahren vor einer unsicheren Zukunft.",
      "url": "https://www.spiegel.de/sport/motorsport-frauen-rennserie-muss-wegen-geldproblemen-saison-abbrechen-a-3608a49f-bd9d-40d1-a59d-0c2af37ad37d",
      "image_title": "Frauen-Rennserie muss wegen Geldproblemen Saison abbrechen - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Streit vor Gericht Martin Kind darf als Geschäftsführer von Hannover 96 weitermachen",
      "teaser": "Hannover 96 hatte Martin Kind aus »wichtigen Gründen« als Geschäftsführer abgesetzt, der wehrte sich dagegen. Nun hat ihm ein Gericht recht gegeben – beigelegt ist der Streit damit aber noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/hannover-96-gericht-bestaetigt-martin-kind-darf-als-geschaeftsfuehrer-weitermachen-a-a4989a90-2b64-49a3-8eb1-9d8ba5a331f6",
      "image_title": "Martin Kind darf als Geschäftsführer von Hannover 96 weitermachen - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Torjäger bei Manchester City Erling Haaland hat eine Ausstiegsklausel – für 200 Millionen Euro",
      "teaser": "Erling Haaland hat bei Manchester City schon nach wenigen Wochen die Erwartungen erfüllt. Wenn der norwegische Stürmerstar den Verein noch einmal verlassen sollte, wird das wohl richtig teuer.",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-hat-eine-ausstiegsklausel-fuer-200-millionen-euro-a-0a04e308-d5ee-4d5d-912b-10e664985719",
      "image_title": "Erling Haaland hat eine Ausstiegsklausel – für 200 Millionen Euro - PETER POWELL / EPA"
    },
    {
      "title": "Posse um Fußballstar Iran beschlagnahmt Pass von Ex-Bundesligaspieler Daei – und gibt ihn wieder zurück",
      "teaser": "Irans Fußballstar Ali Daei solidarisierte sich nach dem Tod von Mahsa Amini mit den Protesten im Land. Dafür wurde ihm zwischenzeitlich der Pass entzogen – nun machten die Behörden einen Rückzieher.",
      "url": "https://www.spiegel.de/sport/fussball/mahsa-amini-iran-gibt-pass-von-ex-bundesliga-profi-ali-daei-zurueck-a-9748bb6c-8ddb-4560-bb9e-55a12ff52aad",
      "image_title": "Iran beschlagnahmt Pass von Ex-Bundesligaspieler Daei – und gibt ihn wieder zurück - Amirhossein Kheirkhah; / imago images / Amirhossein Kheirkhah"
    },
    {
      "title": "Bundesliga VfB Stuttgart trennt sich von Trainer Matarazzo",
      "teaser": "Der VfB Stuttgart ist in der laufenden Saison noch ohne Sieg und aktuell Tabellenvorletzter. Nun haben die Schwaben die Konsequenzen gezogen – und ihren Trainer Pellegrino Matarazzo freigestellt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-vfb-stuttgart-trennt-sich-von-trainer-matarazzo-a-f31cc49b-219b-45b1-af13-2954ae599052",
      "image_title": "VfB Stuttgart trennt sich von Trainer Matarazzo - IMAGO/Cathrin Müller / IMAGO/Pressefoto Baumann"
    },
    {
      "title": "Fußball-WM 2022 Sandro Wagner wird ZDF-Experte in Katar",
      "teaser": "Sandro Wagner arbeitet bei der Fußball-WM in Katar für das ZDF. Auch Per Mertesacker, Christoph Kramer und Bundestrainerin Martina Voss-Tecklenburg zählen zum Team. Der Sender verspricht kritische Berichterstattung auch abseits des Fußballs.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-sandro-wagner-wird-zdf-experte-in-katar-a-dabb6eb5-895b-414c-8257-9f7952ae4e94",
      "image_title": "Sandro Wagner wird ZDF-Experte in Katar - IMAGO/Martin Hoffmann"
    },
    {
      "title": "FC Bayern Corona – Musiala fehlt gegen Pilsen in der Champions League",
      "teaser": "Der FC Bayern München muss im Champions-League-Spiel gegen Viktoria Pilsen am Mittwoch auf den positiv getesteten Jamal Musiala verzichten. Auch sein Einsatz in der Liga am Wochenende ist fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-jamal-musiala-fehlt-wegen-corona-in-der-champions-league-a-7ad4e353-22d9-4fa0-8c8e-ee9844eda91e",
      "image_title": "Corona – Musiala fehlt gegen Pilsen in der Champions League - Andreas Gebert / AFP"
    },
    {
      "title": "Nach Verletzung im Training Nationalspielerin Gwinn fällt mit Kreuzbandriss aus",
      "teaser": "Giulia Gwinn, Abwehrspielerin vom FC Bayern München, hatte sich vergangene Woche im Training der Nationalelf verletzt – nun wurde die Diagnose öffentlich. Die 23-Jährige wurde bereits operiert.",
      "url": "https://www.spiegel.de/sport/fussball/giulia-gwinn-diagnose-kreuzbandriss-bayern-und-nationalspielerin-faellt-verletzt-aus-a-5c59c4bf-45be-49eb-bac7-b0cf34b50935",
      "image_title": "Nationalspielerin Gwinn fällt mit Kreuzbandriss aus - Justin Tallis / AFP"
    },
    {
      "title": "Legende Woods übertrumpft Profigolfer Kim gewinnt mit nur 20 Jahren zweiten PGA-Titel",
      "teaser": "Der südkoreanische Golfer Joo-Hyung Kim ist der erste Profi seit 26 Jahren, der zwei Siege auf der PGA-Tour vor seinem 21. Lebensjahr erringen konnte – damit stellte er eine Bestmarke von Golflegende Tiger Woods ein.",
      "url": "https://www.spiegel.de/sport/golf/profigolfer-kim-gewinnt-mit-nur-20-jahren-zweiten-pga-titel-a-29023ee9-9324-41b4-9168-541918debba7",
      "image_title": "Profigolfer Kim gewinnt mit nur 20 Jahren zweiten PGA-Titel - David Becker / AP"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Japan »Das hat es noch nie gegeben«",
      "teaser": "Vier Rennen vor Saisonende hat der Niederländer Max Verstappen seinen Weltmeistertitel in der Formel 1 souverän verteidigt – und erfuhr es selbst erst in einem Interview. Die internationalen Pressestimmen zum Rennen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-grosser-preis-von-japan-max-verstappen-wird-waehrend-des-sieger-interviews-zum-weltmeister-gekroent-pressestimmen-a-a76a7831-1b9d-43dd-9aac-2a95523b3883",
      "image_title": "»Das hat es noch nie gegeben« - Toru Hanai / dpa"
    },
    {
      "title": "Major League Soccer Der Berliner Mukhtar ist Torschützenkönig in den USA",
      "teaser": "Der beste Torschütze in der amerikanischen Major League Soccer ist ein Deutscher: Hany Mukhtar schoss 44 Prozent der Saisontore seines Vereins Nashville SC – und gilt als Favorit für eine besondere Auszeichnung.",
      "url": "https://www.spiegel.de/sport/fussball/us-fussball-der-berliner-hany-mukthar-ist-torschuetzenkoenig-in-der-mls-a-061f8af9-2e37-44ea-9fcb-217c90eba39a",
      "image_title": "Der Berliner Mukhtar ist Torschützenkönig in den USA - Mark Humphrey / AP"
    },
    {
      "title": "Bei 2:1-Sieg von Manchester United Ronaldo erzielt 700. Treffer für eine Klubmannschaft",
      "teaser": "Fünf Tore für Sporting Lissabon, 101 für Juventus, 450 für Real Madrid und jetzt das 144. für Manchester United – macht 700 Tore von Cristiano Ronaldo. Und nebenbei hat er seinen Klub damit zum Sieg gegen Everton geschossen.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-erzielt-700-treffer-fuer-eine-klubmannschaft-a-354f60bf-3ae3-474c-b37c-a07d1f457dfd",
      "image_title": "Ronaldo erzielt 700. Treffer für eine Klubmannschaft - IMAGO/Andrew Yates / IMAGO/Sportimage"
    },
    {
      "title": "Fußball-Bundesliga VfB bleibt glück- und sieglos, Union baut die Tabellenführung aus",
      "teaser": "Mit zwei Punkten Vorsprung auf Verfolger Freiburg steht Union Berlin nun an der Bundesligaspitze. Ein Kopfball von Paul Jäckel genügte den Gästen, während der VfB gleich mehrere Hochkaräter versiebte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-bleibt-sieglos-union-berlin-verteidigt-platz-eins-a-9a76547a-6e3d-45be-b7d1-c5b8a0d6c29b",
      "image_title": "VfB bleibt glück- und sieglos, Union baut die Tabellenführung aus - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Premier League Liverpool kommt nicht in Fahrt, Arsenal bleibt an der Spitze",
      "teaser": "Es läuft nicht für Jürgen Klopp und den FC Liverpool. Bei Tabellenführer Arsenal setzte es die zweite Saisonniederlage – die Reds liegen jetzt schon 14 Punkte hinter der Spitze. Kurzzeitig gab es Sorgen um Gabriel Jesus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kommt-nicht-in-fahrt-fc-arsenal-bleibt-an-der-spitze-a-be7c72b7-b7b1-44f8-9bdd-eba7e29b6ed2",
      "image_title": "Liverpool kommt nicht in Fahrt, Arsenal bleibt an der Spitze - Rui Vieira / dpa"
    },
    {
      "title": "Fußball-Bundesliga Patzer von Christensen kostet Hertha den Sieg gegen Freiburg",
      "teaser": "Der SC Freiburg hat den sechsten Saisonsieg verpasst, gegen die abstiegsbedrohten Berliner gab es nur ein Remis. Hertha führte 2:1, dann patzte Schlussmann Christensen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-stolpert-mit-remis-bei-hertha-bsc-vorerst-an-die-spitze-a-54f44608-23c2-4b58-8e63-7c2353e0874f",
      "image_title": "Patzer von Christensen kostet Hertha den Sieg gegen Freiburg - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Vermeintliches Coming-out Weltmeister Casillas berichtet von Hackerangriff auf seinen Twitteraccount",
      "teaser": "»Ich bin schwul«: So lautete ein mittlerweile gelöschter Tweet von Iker Casillas. Die Fußballlegende spricht von einem Hackerangriff. Doch es gibt Kritik. Was ist da los?",
      "url": "https://www.spiegel.de/sport/fussball/iker-casillas-berichtet-von-hacker-angriff-auf-seinen-twitter-account-vermeintliches-coming-out-a-e2c9941b-3f04-462c-bb6d-414aa169ccb3",
      "image_title": "Weltmeister Casillas berichtet von Hackerangriff auf seinen Twitteraccount - Juan Carlos Hidalgo/ dpa"
    },
    {
      "title": "Fußball-Bundesliga Zwei Elfmeter und ein Platzverweis im Rheinderby – Gladbach feiert 5:2-Sieg gegen Köln",
      "teaser": "Borussia Mönchengladbach hat das Rheinderby deutlich gewonnen. Ramy Bensebaini gelang ein Doppelpack, Kölns Florian Kainz erlebte eine Achterbahnfahrt: Er traf per Elfmeter, verursachte einen Strafstoß – und flog vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-moenchengladbach-feiert-sieg-gegen-koeln-a-e9cb3a45-873d-48b0-bd74-8481c11a704d",
      "image_title": "Zwei Elfmeter und ein Platzverweis im Rheinderby – Gladbach feiert 5:2-Sieg gegen Köln - Alexander Scheuber / Getty Images"
    },
    {
      "title": "Stimmen zur Formel 1 in Suzuka »Was macht dieser Traktor auf der Strecke?«",
      "teaser": "Ein Schockmoment und ein überraschender Weltmeistertitel: Der Große Preis von Japan hatte gleich zwei Aufregerthemen. Die Stimmen zum Formel-1-Rennen im Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-japan-was-macht-dieser-traktor-auf-der-strecke-a-ea602e42-cda6-47e8-b132-f57d5a89d8cc",
      "image_title": "»Was macht dieser Traktor auf der Strecke?« - PHILIP FONG / AFP"
    },
    {
      "title": "WM in Chengdu Deutsche Tischtennis-Herren verpassen Sensation gegen China",
      "teaser": "Nach zwei spektakulären Siegen in Viertel- und Halbfinale war Gastgeber China um Superstar Fan Zhendong zu stark. So blieb den deutschen Tischtennis-Herren in Abwesenheit mehrerer Topspieler der zweite Platz.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-chengdu-deutschlands-verliert-bei-den-herren-finale-gegen-gastgeber-china-a-6034b012-a339-49b4-8c61-97d89219b59e",
      "image_title": "Deutsche Tischtennis-Herren verpassen Sensation gegen China - Jiang Hongjing / dpa"
    },
    {
      "title": "Fußball-EM 2024 in Deutschland Letztjährige Finalgegner England und Italien treffen in der Qualifikation aufeinander",
      "teaser": "Den EM-Titel 2021 holte sich Italien im Elfmeterschießen gegen England. Auf dem Weg zum nächsten Turnier begegnen sich die beiden Teams erneut. Auch Frankreich und die Niederlande sind in einer Qualifikationsgruppe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-finalgegner-england-und-italien-treffen-in-der-qualifikation-aufeinander-a-43d5ec92-7d95-41c6-b5b0-ae72e41c0d28",
      "image_title": "Letztjährige Finalgegner England und Italien treffen in der Qualifikation aufeinander - Arne Dedert / dpa"
    },
    {
      "title": "Bayern Münchens Remis gegen den BVB »Wir müssen jetzt schnell in die Puschen kommen«",
      "teaser": "Oliver Kahn erhöht den Druck auf die Bayern, die nach neun Spielen nur bei vier Siegen in der Bundesliga stehen. Beim späten Ausgleich gegen Borussia Dortmund lässt Kahn seine Wut auch körperlich raus. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wir-muessen-jetzt-schnell-in-die-puschen-kommen-fordert-oliver-kahn-a-50802ff0-e262-4fb2-9378-2e6e16db4e9a",
      "image_title": "»Wir müssen jetzt schnell in die Puschen kommen« - Sven Hoppe / dpa"
    }
  ]
}