{
  "timestamp": "2022-07-17T21:18:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienberichte FC Bayern offenbar mit Juventus über de Ligt-Wechsel einig",
      "teaser": "Robert Lewandowski ist beim FC Bayern München gerade erst Vergangenheit, schon stößt der nächste Topstar zum Kader: Übereinstimmenden Medienberichten zufolge steht der kostspielige Transfer von Matthijs de Ligt vor dem Abschluss.",
      "url": "https://www.spiegel.de/sport/fussball/matthijs-de-ligt-fc-bayern-muenchen-mit-juventus-turin-ueber-transfer-einig-a-e4d6e2d5-229d-46b7-9d41-e7afc5ff2d37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddd1d185-4c8f-4dc5-af4a-28f54bf479f1_w872_r1.778_fpx45_fpy40.jpg",
      "image_title": "FC Bayern offenbar mit Juventus über de Ligt-Wechsel einig - IMAGO/www.imagephotoagency.it / IMAGO/Gribaudi/ImagePhoto"
    },
    {
      "title": "Abschied von Lewandowski Der einzige Weltfußballer",
      "teaser": "Nach zwölf Jahren verlässt Robert Lewandowski die Bundesliga und hat fast alle Torrekorde gebrochen. Dennoch wird sein Abschied fast kühl zur Kenntnis genommen – zu Unrecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-robert-lewandowski-der-einzige-weltfussballer-a-7b1ea590-747a-40fb-a898-a83bd42399df",
      "image_title": "Der einzige Weltfußballer - MICHAEL DALDER/ REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Doppelsieg für Äthiopien Tola läuft in WM-Rekordzeit zu Marathon-Gold",
      "teaser": "Äthiopien feiert beim WM-Marathon in Eugene einen Doppelsieg. Für Kenias Läufer wird das Rennen dagegen zur Enttäuschung – auch wegen einer Dopingsperre. Der Deutsche Tom Gröschel schafft es unter die Top 50.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-tamirat-tola-holt-gold-im-marathon-doppelsieg-fuer-aethiopien-a-9b3c6d5a-5590-4384-855f-8f18626c4308",
      "image_title": "Tola läuft in WM-Rekordzeit zu Marathon-Gold - Erik S. Lesser / EPA"
    },
    {
      "title": "Fünfter WM-Titel in Serie Hammerwerfer Fajdek hängt sogar Usain Bolt ab",
      "teaser": "Hammerwerfer Pawel Fajdek schreibt bei der Leichtathletik-WM in Eugene Geschichte. Letesenbet Gidey gewinnt die 10.000 Meter im Fotofinish. Und: Hürdenstar Karsten Warholm scheint gerüstet für das Projekt Titelverteidigung.",
      "url": "https://www.spiegel.de/sport/eugene-2022-fuenfter-wm-titel-in-serie-hammerwerfer-fajdek-haengt-sogar-usain-bolt-ab-a-b6a7512d-9f25-462e-94d1-c09ea114fe04",
      "image_title": "Hammerwerfer Fajdek hängt sogar Usain Bolt ab - Robert Ghement / EPA"
    },
    {
      "title": "Leichtathletik-WM Gesa Krause erreicht das Finale – mit acht Hundertstelsekunden Vorsprung",
      "teaser": "Die zweimalige Hindernis-Europameisterin Gesa Felicitas Krause erreicht bei der Leichtathletik-WM hauchdünn den Endlauf – ihre Teamkollegin scheitert derweil spektakulär am Wassergraben.",
      "url": "https://www.spiegel.de/sport/gesa-krause-erreicht-das-finale-mit-acht-hundertstelsekunden-vorsprung-a-58b530f6-1514-4945-93b8-209aadfc71fd",
      "image_title": "Gesa Krause erreicht das Finale – mit acht Hundertstelsekunden Vorsprung - Michael Kappeler / dpa"
    },
    {
      "title": "Fußball-EM Schweden schießt sich per Torfestival zum Gruppensieg – auch Titelverteidiger Niederlande weiter",
      "teaser": "Siebenmal lag der Ball im Tor, fünfmal zählte der Treffer auch: Gegen Portugal schossen sich die Schwedinnen für die K.o.-Phase warm. Auch die Niederländerinnen gewannen deutlich, mussten aber lange zittern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-schweden-mit-torfestival-auch-niederlande-weiter-a-059e0f08-03ea-467a-bc02-bc35d1e008b0",
      "image_title": "Schweden schießt sich per Torfestival zum Gruppensieg – auch Titelverteidiger Niederlande weiter - CARL RECINE / REUTERS"
    },
    {
      "title": "DFB-Spielerin Anyomi feiert Premiere Die Stürmerin, die zur Außenverteidigerin wurde, um ihr erstes DFB-Tor zu schießen",
      "teaser": "Nicole Anyomi spielt im Verein im Angriff, im DFB-Team kommt sie aber in der Abwehr zum Einsatz. Beim EM-Sieg über Finnland traf sie – und war nicht die einzige erfolgreiche Außenverteidigerin. Aus Milton Keynes berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-deutschland-vs-finnland-nicole-anyomi-die-stuermerin-die-zur-aussenverteidigerin-wurde-um-ihr-erstes-dfb-tor-zu-schiessen-a-f783c1c8-3000-4491-a88c-0317194e7a33",
      "image_title": "Die Stürmerin, die zur Außenverteidigerin wurde, um ihr erstes DFB-Tor zu schießen - Rui Vieira / AP"
    },
    {
      "title": "Niederlage gegen Australien Deutsche Hockey-Damen verpassen erste WM-Medaille seit 24 Jahren",
      "teaser": "Im Spiel um Platz drei verpassen die deutschen Hockey-Damen im spanischen Terrassa WM-Bronze. Gegen Australien war den Spielerinnen das kräftezehrende Match vom Vortag anzusehen.",
      "url": "https://www.spiegel.de/sport/deutsche-hockey-damen-verpassen-erste-wm-medaille-seit-24-jahren-a-75674a76-cc26-404d-b354-fc6a23bd9ede",
      "image_title": "Deutsche Hockey-Damen verpassen erste WM-Medaille seit 24 Jahren - IMAGO/Australia vs Germany / IMAGO/ANP"
    },
    {
      "title": "Überraschung bei British Open Cameron Smith gewinnt seinen ersten Major-Titel",
      "teaser": "Am dritten Tag der British Open hatte Cameron Smith noch geschwächelt, am Sonntag zeigte er sich dann in Topform. Mit fünf Birdies in Folge leitete der Australier die Wende ein und sicherte sich 2,5 Millionen Euro Preisgeld.",
      "url": "https://www.spiegel.de/sport/golf/british-open-cameron-smith-gewinnt-seinen-ersten-major-titel-a-9c607ecf-631b-4e3c-a808-46fb9056148c",
      "image_title": "Cameron Smith gewinnt seinen ersten Major-Titel - PAUL ELLIS / AFP"
    },
    {
      "title": "E-Sports Wo die Deutschen im Fußball noch die Weltbesten sind",
      "teaser": "Die Weltmeisterschaft im Videospiel FIFA bleibt weiter fest in deutscher Hand. Am Sonntag sicherte sich Umut Gültekin von RB Leipzig den Titel. Er tritt damit in die Fußstapfen seines Landsmanns Landsmann Mohammed Harkous.",
      "url": "https://www.spiegel.de/sport/esports-fifa-22-wm-wo-die-deutschen-im-fussball-noch-die-besten-sind-a-bc8db038-ac37-4260-a55a-60ed4b869557",
      "image_title": "Wo die Deutschen im Fußball noch die Weltbesten sind - Jakub Porzycki / IMAGO / NurPhoto"
    },
    {
      "title": "Tour de France Philipsen gewinnt den Massensprint in Carcassonne – bei Temperaturen bis zu 40 Grad",
      "teaser": "Lange sah es nach einem Ausreißersieg aus, dann kamen kurz vor dem Ziel doch noch die Sprinter in Position. Am Ende setzte sich der Belgier Jasper Philipsen durch. Jonas Vingegaard stürzte, behält aber das Gelbe Trikot.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-gewinnt-etappe-in-carcassonne-a-58ee01c3-b7cf-42a9-9081-d60fe46f8d78",
      "image_title": "Philipsen gewinnt den Massensprint in Carcassonne – bei Temperaturen bis zu 40 Grad - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern soll Interesse an BVB-Wunschspieler David Raum haben",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem Nationalspieler von der TSG Hoffenheim, einem Leipzig-Stürmer, der zurück nach Amsterdam gehen könnte – und Oldie Zlatan Ibrahimović.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-wohl-an-david-raum-interessiert-zlatan-ibrahimovic-vor-verlaengerung-in-mailand-a-cab179d1-837c-452a-88f0-238d8756e10b",
      "image_title": "Bayern soll Interesse an BVB-Wunschspieler David Raum haben - Uwe Anspach / dpa"
    },
    {
      "title": "Wechsel zum FC Barcelona Lewandowski verabschiedet sich via Instagram",
      "teaser": "Vor seinem Abschied Richtung Barcelona richtet sich Robert Lewandowski noch einmal mit emotionalen Worten an den Münchner Anhang: Er werde die acht wunderbaren Jahre bei Bayern für immer in seinem Herzen behalten.",
      "url": "https://www.spiegel.de/sport/fussball/dank-an-fc-bayern-fans-robert-lewandowski-verabschiedet-sich-via-instagram-a-57adcbd3-7a59-424b-bf9a-777fecf68130",
      "image_title": "Lewandowski verabschiedet sich via Instagram - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Pressestimmen zum Bayern-Abgang »Barça holt sich mit der Verpflichtung Lewandowskis den Status als Weltklub zurück«",
      "teaser": "Weltfußballer Robert Lewandowski wechselt von Bayern München zum FC Barcelona. Die spanischen Medien haben hohe Erwartungen an den neuen Star der Katalanen – auch in Polen ist der Wechsel Topthema. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-robert-lewandowski-wechselt-zum-fc-barcelona-die-pressestimmen-a-11b5f55d-0e30-4415-94c9-ac6e2a4d9871",
      "image_title": "»Barça holt sich mit der Verpflichtung Lewandowskis den Status als Weltklub zurück« - Sven Hoppe / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Braunschweig hat die Chancen, der HSV macht die Tore",
      "teaser": "Der SC Paderborn ist durch einen Kantersieg der erste Tabellenführer der neuen 2. Liga. Der Hamburger SV konnte hingegen von Glück reden, die Auftaktpartie der Saison bei Aufsteiger Eintracht Braunschweig zu gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-hamburger-sv-startet-mit-arbeitssieg-in-braunschweig-a-1afb7a3f-19cb-4908-be34-80b460919e6e",
      "image_title": "Braunschweig hat die Chancen, der HSV macht die Tore - Michael Titgemeyer / osnapix / IMAGO"
    },
    {
      "title": "Tour de France Zu starke Schmerzen – Primož Roglič muss aufgeben",
      "teaser": "Das ist ein Rückschlag für den Tour-Führenden Jonas Vingegaard: Sein wichtigster Teamkollege Primož Roglič kann ihm in der letzten Woche der Rundfahrt nicht mehr helfen. Der Slowene steigt angeschlagen aus.",
      "url": "https://www.spiegel.de/sport/zu-starke-schmerzen-primoz-roglic-muss-aufgeben-a-7fda7dbe-c881-4c75-b904-eddc9e1dbe93",
      "image_title": "Zu starke Schmerzen – Primož Roglič muss aufgeben - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "100-Meter-Weltmeister Kerley Dank seiner Tante nicht im Knast, sondern ganz oben",
      "teaser": "Fred Kerley ist der neue WM-Champion im Männersprint. Der US-Athlet ist kein Showtalent wie einst Usain Bolt. Aber er hat eine beeindruckende Lebensgeschichte. Aus Eugene berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/100-meter-der-maenner-bei-leichtathletik-wm-america-first-second-and-third-a-eb89f033-7eac-407e-8cfc-ef5222fe8a9a",
      "image_title": "Dank seiner Tante nicht im Knast, sondern ganz oben - Gregory Bull / AP"
    },
    {
      "title": "Leichtathletik-WM Die schnellsten Männer der Welt kommen wieder aus den USA",
      "teaser": "Der hohe Favorit gab sich keine Blöße: Fred Kerley war bei der Leichtathletik-WM über die 100 Meter nicht zu schlagen. Auch die übrigen Plätze auf dem Podium besetzten seine US-Landsleute.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-wm-dreimal-usa-vorn-klare-verhaeltnisse-ueber-100-meter-a-9e7bcff0-5d30-4ca0-9b3c-4c82fed2ebba",
      "image_title": "Die schnellsten Männer der Welt kommen wieder aus den USA - Gregory Bull / AP"
    },
    {
      "title": "Krawall in den Bergen Die Invasion der Elektrobiker",
      "teaser": "Sie zerstören Almen und Forstwege, verschrecken Wildtiere, bekriegen sich mit Wanderern: Naturschützer und Gebirgsretter beklagen eine Mountainbike-Plage in den Alpen. Landwirte warnen vor tödlichen Kollisionen mit Kühen. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/boom-der-e-fahrraeder-in-den-bergen-crash-auf-der-alm-a-6ef5cbd4-606e-469a-884e-670d9a6b53bf",
      "image_title": "Die Invasion der Elektrobiker - Klemens Koenig",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Hockey-WM Finale verpasst – Deutsche Damen scheitern wieder an Argentinien",
      "teaser": "Die deutschen Hockey-Frauen sind im WM-Halbfinale an ihrem Angstgegner gescheitert – haben aber weiter die Chance auf ihre erste WM-Medaille seit 24 Jahren. Das Team unterlag Argentinien erst im Penalty-Shootout.",
      "url": "https://www.spiegel.de/sport/hockey-wm-finale-verpasst-deutsche-damen-scheitern-wieder-an-argentinien-a-6b56b125-c07f-4bd0-ac6b-2ea4a7c10f9b",
      "image_title": "Finale verpasst – Deutsche Damen scheitern wieder an Argentinien - Rodrigo Jaramillo / dpa"
    },
    {
      "title": "British Open im Golf McIlroy versenkt Zauberschlag aus dem Bunker",
      "teaser": "So was sehen auch die Zuschauer auf dem legendären Platz in St. Andrews nicht häufig. Rory McIlroy versenkte den Ball aus dem Bunker mit dem zweiten Schlag im Loch und liegt nun zusammen mit dem Norweger Viktor Hovland in Führung.",
      "url": "https://www.spiegel.de/sport/golf/british-open-im-golf-rory-mcilroy-versenkt-zauberschlag-aus-dem-bunker-a-6c6ac8b2-3377-4bd1-8372-c4fa6cf19739",
      "image_title": "McIlroy versenkt Zauberschlag aus dem Bunker - PAUL CHILDS / REUTERS"
    },
    {
      "title": "Ungefährdeter Sieg gegen Finnland Engpässe muss diese Mannschaft nicht fürchten",
      "teaser": "Gegen harmlose Finninnen konnten sich Spielerinnen aus der zweiten Reihe zeigen – mit Erfolg. Linda Dallmann zog im Mittelfeld die Fäden, die junge Außenverteidigerin Sophia Kleinherne überraschte mit einem Treffer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-deutschland-besiegt-finnland-trotz-rotation-a-ddaf9356-de5b-4936-ae9f-141af671282d",
      "image_title": "Engpässe muss diese Mannschaft nicht fürchten - DAMIEN MEYER / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Stimmung? Blendend!",
      "teaser": "Giulia Gwinn trickste, Nicole Anyomi zockte – die Abwehr stürmte gegen Finnland Richtung Offensive. Und Trainerin Voss-Tecklenburg beschloss eine aus ihrer Sicht perfekte Vorrunde. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-gegen-finnland-die-dfb-frauen-in-der-einzelkritik-a-5af7a9e0-b02d-4efa-9e08-88dbf45eda74",
      "image_title": "Stimmung? Blendend! - Sebastian Gollnow / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Drittes Spiel, dritter Sieg Deutschland siegt auch gegen Finnland – Verteidigerin Kleinherne trifft zur Führung",
      "teaser": "Deutschland gewinnt bei der Fußball-EM trotz einiger Umstellungen erneut deutlich. Beim 3:0 gegen Finnland gelingt Sophia Kleinherne ihr erster Auswahltreffer. Auch Spanien erreicht gegen Dänemark die K.o.-Runde.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-deutschland-siegt-auch-gegen-finnland-sophia-kleinherne-trifft-beim-startelfdebuet-a-61dd4e6a-b57c-437a-9a07-87f4e2ff560c",
      "image_title": "Deutschland siegt auch gegen Finnland – Verteidigerin Kleinherne trifft zur Führung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Spielabbruch bei Hertha BSC II Fans von kickendem Influencer El-Jindaoui stürmen den Platz, weil sie Selfies wollen",
      "teaser": "Beim Testspiel von Hertha BSC II gegen Tasmania Berlin kam es zu einem Platzsturm, weil Fans von Herthas Nader El-Jindaoui Selfies mit ihrem Idol wollten. Es war nicht der erste Zwischenfall mit dem Instagrammer.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fans-von-internet-star-nader-el-jindaoui-sorgen-mit-platzsturm-fuer-spielabbruch-a-3d000b1b-e2de-432f-8fec-1070ab133e60",
      "image_title": "Fans von kickendem Influencer El-Jindaoui stürmen den Platz, weil sie Selfies wollen - Sportfoto Zink / OGo/ imago/Zink"
    },
    {
      "title": "Lewandowski-Abgang Der Klügere gibt nach Ein Kommentar von Cedric Voigt",
      "teaser": "Robert Lewandowski verlässt den FC Bayern und wird sich dem FC Barcelona anschließen. Der deutsche Rekordmeister verliert seinen besten Spieler – aber den Bayern hätte kaum etwas Besseres passieren können.",
      "url": "https://www.spiegel.de/sport/fussball/lewandowski-transfer-zum-fc-barcelona-der-kluegere-gibt-nach-a-f0f8034c-3d87-4c89-b175-f48c49c77b40",
      "image_title": "Der Klügere gibt nach - Mladen Lackovic / IMAGO"
    },
    {
      "title": "Lewandowski-Wechsel zum FC Barcelona Das Ende der »Basta«-Bayern",
      "teaser": "Robert Lewandowski verlässt den FC Bayern. Eine Reihe Fragen bleibt: Was heißt der Wechsel für die beiden Klubs? Was will Barcelona mit einem 33-Jährigen? Und wie kann der hoch verschuldete Klub den Torjäger überhaupt bezahlen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/lewandowski-wechsel-zum-fc-barcelona-das-ende-der-basta-bayern-a-4d0125de-b0a7-4b83-b153-245c6f7c2857",
      "image_title": "Das Ende der »Basta«-Bayern - IMAGO / IMAGO/MIS",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}