{
  "timestamp": "2022-10-30T14:20:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Wochen vor WM-Start Kantersieg gegen Mainz, aber Bangen um Müller und Neuer",
      "teaser": "Rund um das 6:2 gegen Mainz sind die Verletzungen der Bayern-Stars großes Thema. Nach SPIEGEL-Informationen herrscht vor allem bei Thomas Müller teamintern Sorge über den Zeitpunkt seiner Rückkehr – drei Wochen vor WM-Start. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bangt-um-manuel-neuer-und-thomas-mueller-a-104e7233-ac75-41f9-8dfd-5c6978b0758b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a9cb011-40a5-42dc-9f78-bd3756bad81d_w872_r1.778_fpx52_fpy42.jpg",
      "image_title": "Kantersieg gegen Mainz, aber Bangen um Müller und Neuer - MIS / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "BVB-Sieg in Frankfurt Wo gekobelt wird, fallen kaum Gegentore",
      "teaser": "Beim Dortmunder Erfolg gegen die Eintracht überragt Torhüter Gregor Kobel. Mats Hummels spielt einmal erfolglos »Hacke, Spitze, eins, zwei, drei«, und Mario Götze zeigt sich erneut in WM-Form. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-siegt-bei-eintracht-frankfurt-gregor-kobel-der-matchwinner-a-d8c998ad-1d29-4210-a661-0e65832ce158",
      "image_title": "Wo gekobelt wird, fallen kaum Gegentore - IMAGO/Kirchner/Marco Steinbrenner / IMAGO/Kirchner-Media",
      "author": "Marcus Krämer"
    },
    {
      "title": "Schwimm-Weltcup in Toronto Zehn Sekunden schneller – Ledecky pulverisiert Wellbrock-Weltrekord",
      "teaser": "Katie Ledecky hat beim Weltcup in Toronto über die 1500 Meter Freistil für Aufsehen gesorgt: Sie verbesserte den Weltrekord von Sarah Wellbrock deutlich – bei ihrem ersten Kurzbahnstart über diese Strecke überhaupt.",
      "url": "https://www.spiegel.de/sport/schwimmen-katie-ledecky-pulverisiert-weltrekord-von-sarah-wellbrock-ueber-1500-meter-freistil-a-85f600db-e966-4f93-8c59-d22ea4492ec5",
      "image_title": "Zehn Sekunden schneller – Ledecky pulverisiert Wellbrock-Weltrekord - Frank Gunn / dpa"
    },
    {
      "title": "Serie A in Italien Ultra-Anführer von Inter Mailand erschossen",
      "teaser": "Vittorio Boiocchi gehörte zu den berüchtigtsten Ultra-Anführern Italiens. Vor dem Heimspiel seines Klubs Inter Mailand wurde der 69-Jährige auf offener Straße erschossen – zahlreiche Fans verließen daraufhin das Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ultra-anfuehrer-von-inter-mailand-erschossen-a-a9416ae2-e6c3-4aff-948a-b154273bcad1",
      "image_title": "Ultra-Anführer von Inter Mailand erschossen - Miguel Medina / AFP"
    },
    {
      "title": "Unterstützung im brasilianischen Wahlkampf Die Neymar-Bolsonaro-Connection",
      "teaser": "Brasiliens Präsident Jair Bolsonaro kämpft bei der Stichwahl um sein politisches Überleben. Mit Fußballstar Neymar hat der Rechtsextremist einen prominenten Unterstützer hinter sich. Wie kam es dazu? Aus Rio de Janeiro berichtet Tobias Landwehr",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-warum-neymar-jair-bolsonaro-im-wahlkampf-unterstuetzt-a-3c140106-5a53-4125-b097-45c365337b27",
      "image_title": "Die Neymar-Bolsonaro-Connection - UESLEI MARCELINO / REUTERS"
    },
    {
      "title": "Budgetlimit im Motorsport Was die Red-Bull-Strafe für die Formel 1 bedeutet",
      "teaser": "Eine Geldstrafe und weniger Zeit im Windkanal – ist das eine milde oder eine harte Strafe für Red Bull? Klar ist: Die Entscheidung hat nicht nur Auswirkungen auf die Zukunft der Budgetgrenze. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/red-bull-in-der-formel-1-die-budgetgrenze-funktioniert-a-8a63e3eb-94e6-4de7-a54f-6e2ed4090780",
      "image_title": "Was die Red-Bull-Strafe für die Formel 1 bedeutet - VALDRIN XHEMAJ / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Misserfolgsserie in der Formel 1 Schneller Schumacher überfährt die Track Limits – und startet von Platz 16",
      "teaser": "Mick Schumacher kämpft um einen Platz in der Formel 1. Beim Qualifying in Mexiko fuhr der Haas-Pilot eine exzellente Runde, die jedoch annulliert wurde. Nun wird es schwer, im Rennen WM-Punkte zu holen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-exiko-mick-schumacher-ueberfaehrt-die-track-limits-und-startet-von-platz-16-a-51013140-f25e-4a63-9c73-3c9432709565",
      "image_title": "Schneller Schumacher überfährt die Track Limits – und startet von Platz 16 - CARLOS PEREZ GALLARDO / REUTERS"
    },
    {
      "title": "1:2 gegen Leeds United Liverpool kassiert die nächste Pleite gegen Abstiegskandidaten",
      "teaser": "Der FC Liverpool kommt in der Premier League nicht in Tritt. Eine Woche nach der Niederlage bei Nottingham Forest verlor das Team von Jürgen Klopp an der Anfield Road gegen Leeds United. Der Abstand nach vorne wächst.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-verliert-1-2-gegen-leeds-united-a-a32c7553-7d1c-40ad-bb3a-ce01096a8344",
      "image_title": "Liverpool kassiert die nächste Pleite gegen Abstiegskandidaten - PHIL NOBLE / REUTERS"
    },
    {
      "title": "»Im Sinne des Teams« Basketball-Bundesligist Bamberg suspendiert den besten Werfer",
      "teaser": "Justin Wright-Foreman kommt auf 15 Punkte pro Spiel. Seinem Team Brose Bamberg hat das nicht geholfen, der frühere Serienmeister steht sieglos am Tabellenende. Nun darf der Amerikaner nicht mehr mitspielen.",
      "url": "https://www.spiegel.de/sport/basketball/bbl-basketball-bundesligist-brose-bamberg-suspendiert-topscorer-justin-wright-foreman-a-4a23cc24-1579-4135-8f8e-13c68774dc38",
      "image_title": "Basketball-Bundesligist Bamberg suspendiert den besten Werfer - IMAGO/Daniel Löb / IMAGO/HMB-Media"
    },
    {
      "title": "Topspiel der Bundesliga Dortmund siegt – Frankfurt ärgert sich über den Schiedsrichter",
      "teaser": "Eintracht Frankfurt war gegen den BVB die stärkere Mannschaft, nutzte aber seine Chancen nicht. In den Blickpunkt rückte Schiedsrichter Sascha Stegemann, als er den Gastgebern einen Elfmeter verwehrte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gewinnt-2-1-bei-eintracht-frankfurt-a-6cea1faa-855a-4f73-8575-bf86458666d7",
      "image_title": "Dortmund siegt – Frankfurt ärgert sich über den Schiedsrichter - Arne Dedert / dpa"
    },
    {
      "title": "Premier League 1:4 in Brighton – Chelseas Trainer Potter geht bei Ex-Klub unter",
      "teaser": "Diese Rückkehr hat sich Graham Potter wohl anders vorgestellt. Der Trainer des FC Chelsea verlor nach zwei Eigentoren mit seinem Team an alter Wirkungsstätte in Brighton 1:4. Manchester City gewann ohne Erling Haaland.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-gegen-brighton-1-4-a-2a836376-9c6e-4e55-8f99-4ebd310e55f6",
      "image_title": "1:4 in Brighton – Chelseas Trainer Potter geht bei Ex-Klub unter - GLYN KIRK / AFP"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern gewinnt Acht-Tore-Spektakel gegen Mainz",
      "teaser": "Der FC Bayern spielte gegen den FSV Mainz starken Offensivfußball, stand hinten aber nicht immer sicher. Leipzig gelang ein wichtiger Sieg gegen Leverkusen. Wolfsburg schoss Bochum ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-den-fsv-mainz-6-2-a-8ae514e1-e042-4f8c-bef6-0f9c576b5866",
      "image_title": "FC Bayern gewinnt Acht-Tore-Spektakel gegen Mainz - Sven Hoppe / dpa"
    },
    {
      "title": "Psychische Gewalt und Machtmissbrauch Handballverband in der Enge – nennt erste Namen für Expertenkommission",
      "teaser": "Der Fall André Fuhr hat im Deutschen Handballbund ein Beben ausgelöst. Eine Expertenkommission soll nun aus der Defensive helfen. Mit dabei: der ehemalige niedersächsische Justizminister Christian Pfeiffer.",
      "url": "https://www.spiegel.de/sport/handball/handballverband-in-der-enge-und-nennt-erste-namen-fuer-expertenkommission-a-4ff24740-71e7-4e84-b092-55b92ebc53a0",
      "image_title": "Handballverband in der Enge – nennt erste Namen für Expertenkommission - Jürgen Pfliegensdörfer / IMAGO / Sportsword"
    },
    {
      "title": "NBA Orlando dank Wagner und Rookie Banchero mit erstem Saisonsieg",
      "teaser": "Basketballnationalspieler Franz Wagner hat mit Orlando Magic zum ersten Mal in dieser NBA-Saison gewonnen. Überragend: Rookie Paolo Banchero mit seinem sechsten 20-Punkte-Spiel in Folge. Die Lakers schwächeln weiterhin.",
      "url": "https://www.spiegel.de/sport/basketball/nba-orlando-magic-dank-franz-wagner-und-rookie-paolo-banchero-mit-erstem-saisonsieg-a-d9f946b3-1628-400b-bd38-02847d289db2",
      "image_title": "Orlando dank Wagner und Rookie Banchero mit erstem Saisonsieg - Rich Storry / USA TODAY Network / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Füllkrug köpft Werder spät zum Sieg gegen Hertha",
      "teaser": "Werder war die bessere Mannschaft, nutzte in einem zerfahrenen Spiel aber lange seine Chancen nicht. Bis in der Schlussphase Niclas Füllkrug per Kopf zur Stelle war und seinen neunten Saisontreffer erzielte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-niklas-fuellkrug-koepft-werder-bremen-spaet-zum-sieg-a-71026bab-9d47-410c-93a1-f0fdb3dfd99a",
      "image_title": "Füllkrug köpft Werder spät zum Sieg gegen Hertha - IMAGO / IMAGO/MIS"
    },
    {
      "title": "2. Fußball-Bundesliga Fürths neuer Trainer Zorniger startet mit Sieg gegen Bielefeld",
      "teaser": "Im Duell der kriselnden Bundesliga-Absteiger zeigte Fürth eine bessere Leistung als zuletzt, während Bielefeld vollkommen harmlos blieb. Heidenheim kassierte in Magdeburg den Ausgleich in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-greuther-fuerths-neuer-trainer-alexander-zorniger-startet-mit-sieg-gegen-bielefeld-a-30c59430-de82-481a-9f68-80a5846dee74",
      "image_title": "Fürths neuer Trainer Zorniger startet mit Sieg gegen Bielefeld - IMAGO/Sportfoto Zink / Melanie Zink / IMAGO/Zink"
    },
    {
      "title": "Auswärts in der Conference League »Das passiert auch nur, wenn man mit dem 1. FC Köln ins tiefste Tschechien fährt«",
      "teaser": "Der 1. FC Köln hat eine kuriose Auswärtsfahrt durch Europa hinter sich gebracht. Wegen Nebels ging es in Tschechien erst am Freitagmittag weiter. Ein Köln-Fan über Biermangel, Hotelsuche und Dorfdisko. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-in-der-conference-league-ein-fan-berichtet-ueber-das-nebelchaos-a-94bcd4fa-d31b-4d84-8014-47c3053603ca",
      "image_title": "»Das passiert auch nur, wenn man mit dem 1. FC Köln ins tiefste Tschechien fährt« - IMAGO/Dalibor Gluck / IMAGO/CTK Photo",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Formel 1 Trotz klarer Budgetüberschreitung – Verstappen darf WM-Titel behalten",
      "teaser": "Sieben Millionen Euro Strafe muss Formel-1-Rennstall Red Bull zahlen, weil er in der Vorsaison zu viel Geld ausgegeben hat. Verkraftbar für die Österreicher – es standen noch härtere Sanktionen im Raum.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-bekommt-geldstrafe-max-verstappen-darf-aber-seinen-titel-behalten-a-7693b83a-f867-4137-a0b7-a2cb546ea46a",
      "image_title": "Trotz klarer Budgetüberschreitung – Verstappen darf WM-Titel behalten - Jerry Andre / imago images/Laci Perenyi"
    },
    {
      "title": "Nach Abbruch wegen Nebels Köln verwandelt den zweiten Elfmeter und hat nun ein Endspiel",
      "teaser": "Wegen Nebels wurde die Conference-League-Partie zwischen Köln und Slovácko am Donnerstag unterbrochen. Nun ging es weiter – und Köln erkämpfte sich eine weitere Chance um den Einzug in die K.-o.-Runde.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-verwandelt-den-zweiten-elfmeter-und-hat-nun-ein-endspiel-a-1c6d828d-6f81-46c3-aa72-3d6fc183b2a4",
      "image_title": "Köln verwandelt den zweiten Elfmeter und hat nun ein Endspiel - RADOVAN STOKLASA / REUTERS"
    },
    {
      "title": "Prozess um Vertrag des Fußballstars Staatsanwaltschaft zieht Anklage gegen Neymar zurück",
      "teaser": "Erst forderte sie zwei Jahre Haft, jetzt lässt die Staatsanwaltschaft alle Korruptions- und Betrugsvorwürfe fallen: Der Wechsel von Fußballstar Neymar nach Barcelona 2013 hat wohl keine juristischen Folgen.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-prozess-staatsanwalt-zieht-anklage-zurueck-a-b674952b-7951-4968-9f2c-6fdc1e76e0bf",
      "image_title": "Staatsanwaltschaft zieht Anklage gegen Neymar zurück - PETER POWELL / EPA"
    },
    {
      "title": "Warten auf Bayern-Torwart Neuer »Wenn er in fünf Wochen noch Schmerzen hat, wird er die WM nicht spielen«",
      "teaser": "Er spielt, er spielt nicht: Das Comeback von Manuel Neuer verzögert sich wegen Schulterproblemen erneut – und die WM in Katar rückt näher. Fällt die Nummer eins aus?",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-vom-fc-bayern-muenchen-weiter-verletzt-fussball-wm-2022-in-gefahr-a-53698c12-ed3b-40fb-a873-9a02e58530a3",
      "image_title": "»Wenn er in fünf Wochen noch Schmerzen hat, wird er die WM nicht spielen« - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Sportgrafik der Woche Das Red-Bull-Sportimperium",
      "teaser": "Der österreichische Unternehmer Dietrich Mateschitz verdiente Milliarden mit süßen Energydrinks. Milliarden investierte er auch in Sportunternehmen wie Rasenballsport Leipzig, Red Bull Racing oder OG esports. Sein Engagement war umstritten.",
      "url": "https://www.spiegel.de/sport/dietrich-mateschitz-das-red-bull-sportimperium-a-587b764e-800c-4ced-855f-ebf9991070e6",
      "image_title": "Das Red-Bull-Sportimperium - [M] DER SPIEGEL: Fotos: ATPImages / Getty Images; Francisco Guasco / EPA-EFE; Leonhard Foeger / REUTERS"
    },
    {
      "title": "Gas- und Stromkosten belasten den Sport »Wir sterben hier gerade den Tod auf Raten«",
      "teaser": "Mit viel Geld wollten Sportfunktionäre die Deutschen nach Corona zu mehr Bewegung animieren, dann kamen Putins Krieg und die Energiekrise. Heute bangen etliche Vereine um ihre Existenz. Von Michael Fröhlingsdorf und Annika Schultz",
      "url": "https://www.spiegel.de/sport/der-sport-und-die-energiekrise-wir-sterben-hier-gerade-den-tod-auf-raten-a-041f78bb-03e6-4935-b707-fcc74a46d1d5",
      "image_title": "»Wir sterben hier gerade den Tod auf Raten« - Martin Brinckmann / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf und Annika Schultz"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball Was wusste Bundestrainer Gaugisch?",
      "teaser": "Nach den SPIEGEL-Recherchen zu psychischer Gewalt im Frauenhandball durch den langjährigen Bundesligatrainer André Fuhr rückt nun auch Nationalcoach Markus Gaugisch in den Blickpunkt. Er reagiert ausweichend. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-skandal-um-ex-trainer-andre-fuhr-was-wusste-bundestrainer-markus-gaugisch-a-a37f9746-e257-41b6-82c9-238dce777bec",
      "image_title": "Was wusste Bundestrainer Gaugisch? - Alexander Keppler / IMAGO / Pressefoto Baumann",
      "author": "Erik Eggers"
    },
    {
      "title": "Fußballquiz Welcher englische Klub hat in der Amtszeit von Elizabeth II. am häufigsten gewonnen?",
      "teaser": "Von 1952 bis 2022 war Elizabeth II. Königin – welcher Klub gewann in diesen 70 Jahren die meisten Erstligaspiele? Und: Wen überholte Vincenzo Grifo als italienischen Rekordschützen der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-englische-klub-hat-in-der-amtszeit-von-elizabeth-ii-am-haeufigsten-gewonnen-a-e04bc540-0388-4302-b111-2dca9e110d26",
      "image_title": "Welcher englische Klub hat in der Amtszeit von Elizabeth II. am häufigsten gewonnen? - Keystone / ZUMA Press / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Women’s Champions League Stanway schießt Bayern in der 98. Minute zum Sieg",
      "teaser": "Lange tat sich der FC Bayern in Lissabon schwer, erst nach dem 0:2 drehte der Bundesligist auf. Angeführt von Georgia Stanway drehten die Münchner das Spiel und jubelten in der Nachspielzeit über einen knappen Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/women-s-champions-league-fc-bayern-muenchen-gewinnt-bei-benfica-lissabon-a-3b1a04be-16cc-4a15-87f2-8965035169ed",
      "image_title": "Stanway schießt Bayern in der 98. Minute zum Sieg - Pedro Nunes / REUTERS"
    }
  ]
}