{
  "timestamp": "2022-05-15T16:31:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufstiegsprotokoll zweite Liga Wer verpatzt es ausnahmsweise nicht? Nur der HSV!",
      "teaser": "Werder feiert den Aufstieg. Der HSV behielt in einem dramatischen Spiel in Rostock trotz Rückstand die Nerven. Nun geht es gegen Hertha BSC um den Aufstieg. Deren Trainer Felix Magath beobachtete das falsche Team. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sv-werder-bremen-steigt-auf-hamburger-sv-dreht-die-partie-und-spielt-relegation-a-0368bd55-c99b-4921-820a-3f14fad484fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/01801b75-c0b8-4602-834b-0512cd7af9d9_w872_r1.778_fpx50_fpy45.jpg",
      "image_title": "Wer verpatzt es ausnahmsweise nicht? Nur der HSV! - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Marco Fuchs"
    },
    {
      "title": "2. Fußball-Bundesliga Bremen steigt auf, HSV geht in die Relegation",
      "teaser": "Jubel in Bremen: Werder folgt Schalke in die Bundesliga. Der HSV sicherte sich den Relegationsplatz und spielt dort gegen Hertha BSC. Ein Schalker traf aus 60 Metern ins Tor, Toptorjäger Simon Terodde erzielte seinen 30. Saisontreffer.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-steigt-auf-hamburger-sv-geht-in-die-relegation-fc-schalke-04-ist-meister-a-62f210f6-3008-48ba-8ed4-e11e6e04795c",
      "image_title": "Bremen steigt auf, HSV geht in die Relegation - IMAGO/SASCHA JANNE / IMAGO/Sascha Janne"
    },
    {
      "title": "Mehr Stehempfang als rauschende Party",
      "teaser": "Thomas Müller hat es versucht, doch so richtig Stimmung kam auf dem Rathausbalkon nicht auf. Während Trainer Nagelsmann schnell ins Büro wollte, skandierten die Fans immer wieder: »Lewa bleib!« Die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-bilder-der-meisterfeier-auf-dem-marienplatz-in-muenchen-a-2b55ba8d-eb4c-4cd2-bc38-1d3a9a1bbf50",
      "image_title": "Mehr Stehempfang als rauschende Party - RONALD WITTEK / EPA"
    },
    {
      "title": "Hütter-Abschied in Gladbach Ein Verein, der nicht weiß, wohin es mit ihm geht",
      "teaser": "Der Abschied von Adi Hütter bei Borussia Mönchengladbach erscheint folgerichtig, zu enttäuschend war die abgelaufene Saison. Ob es aber besser wird, ist völlig ungewiss. Der Verein befindet sich im vollständigen Umbruch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/adi-huetter-hoert-bei-borussia-moenchengladbach-auf-stilvoll-aber-unumgaenglich-a-a323dd98-aedb-4c17-b9ad-5f1da8a153d3",
      "image_title": "Ein Verein, der nicht weiß, wohin es mit ihm geht - Federico Gambarini / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hertha muss in die Relegation Nur Magath bleibt cool",
      "teaser": "Hertha BSC schien mehrfach in den Vorwochen schon gerettet, jetzt muss der Klub doch um den Klassenerhalt bangen. Während das Umfeld in Tränen versinkt, greift der Trainer zur Gegenstrategie. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-in-der-relegation-nur-magath-bleibt-cool-a-3ad3458b-343d-4ec6-bad8-33eaa0947426",
      "image_title": "Nur Magath bleibt cool - LEON KUEGELER / REUTERS"
    },
    {
      "title": "Die Rettung des VfB Stuttgart Durch nichts zu erschüttern",
      "teaser": "Eine löchrige Abwehr, viele Verletzte: Der VfB Stuttgart hatte eine schwierige Saison zu absolvieren. Dennoch hielt der Klub am Trainer und dessen Spielstil fest – und darf sich am Ende dafür belohnt fühlen. Aus Stuttgart berichtet Günter Klein",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-rettet-sich-in-der-bundesliga-durch-nichts-zu-erschuettern-a-62583138-f0ce-4327-be6f-aa3391b1cd19",
      "image_title": "Durch nichts zu erschüttern - Tom Weller / dpa"
    },
    {
      "title": "FA-Cup-Sieger Liverpool Klopps Grenzerfahrung",
      "teaser": "Der FC Liverpool feiert den zweiten Titel der Saison und hat immer noch große Ziele vor sich: Die hohe Belastung ist dem Team von Jürgen Klopp mittlerweile allerdings deutlich anzumerken. Wie lange hält die Kraft? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-den-fa-cup-die-grenzerfahrung-des-juergen-klopp-a-b6d794ce-d12f-4ffd-83eb-d57b723e5989",
      "image_title": "Klopps Grenzerfahrung - GLYN KIRK / AFP",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburg trennt sich von Trainer Kohfeldt",
      "teaser": "Florian Kohfeldt ist nicht mehr Trainer des VfL Wolfsburg. Der Fußball-Bundesligist reagierte damit auf eine verkorkste Saison und stellte den Trainer gut sieben Monate nach seiner Verpflichtung frei.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-trennt-sich-von-trainer-florian-kohfeldt-a-aae32477-c9a5-468f-922f-e17316f840fc",
      "image_title": "Wolfsburg trennt sich von Trainer Kohfeldt - Swen Pförtner / dpa"
    },
    {
      "title": "Bayern-Boss Kahn über Lewandowski »Er wird seinen Vertrag erfüllen. Basta!«",
      "teaser": "Alles »Theater«: Bayern-Vorstandschef Oliver Kahn ist überzeugt, dass Robert Lewandowski auch in der kommenden Saison für München spielt. Der wechselwillige Stürmerstar müsse seinen Vertrag einhalten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-ueber-robert-lewandowski-er-wird-seinen-vertrag-erfuellen-basta-a-6c567371-bb6c-4518-a2cc-cb6e78fb20aa",
      "image_title": "»Er wird seinen Vertrag erfüllen. Basta!« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "21 Verletzte in Milwaukee Public Viewing in der NBA nach Schießereien abgesagt",
      "teaser": "Am Freitag war das Public Viewing durch gewalttätige Auseinandersetzungen überschattet worden: Deswegen hat NBA-Champion Milwaukee Bucks jetzt reagiert – das entscheidende Playoff-Spiel wird nicht auf Großleinwand übertragen.",
      "url": "https://www.spiegel.de/sport/basketball/milwaukee-public-viewing-in-der-nba-nach-schiessereien-abgesagt-a-b553eb0d-cd59-49e9-895f-7e2a332a756c",
      "image_title": "Public Viewing in der NBA nach Schießereien abgesagt - CJ GUNTHER / EPA"
    },
    {
      "title": "Erster Sieg bei der Eishockey-WM Kämpferisches deutsches Team meldet sich zurück",
      "teaser": "Nach der Niederlage gegen Kanada zum Auftakt der Eishockey-WM hat das DEB-Team einen wichtigen Sieg gegen die Slowakei gefeiert. Der Schlüssel zum Erfolg lag in der Defensive.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-siegt-gegen-slowakei-im-zweiten-gruppenspiel-a-a0d791e1-fe4a-4032-8464-f8da8f664982",
      "image_title": "Kämpferisches deutsches Team meldet sich zurück - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "FA Cup Liverpool besiegt Chelsea im Elfmeterschießen – Salah verletzt ausgewechselt",
      "teaser": "Das Quadruple ist weiter möglich: Im FA-Cup-Endspiel gewinnt der FC Liverpool Titel Nummer zwei, wie im Ligapokal nach Elfmeterschießen gegen Chelsea. Mohamed Salahs Verletzung trübte die Freude.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gewinnt-fa-cup-nach-elfmeterschiessen-gegen-fc-chelsea-mohamed-salah-verletzt-ausgewechselt-a-1a8bcd36-e211-413f-8609-fb81ba39d64a",
      "image_title": "Liverpool besiegt Chelsea im Elfmeterschießen – Salah verletzt ausgewechselt - BEN STANSALL / AFP"
    },
    {
      "title": "Lewandowski bestätigt Wechselwunsch »Gut möglich, dass es mein letztes Spiel für den FC Bayern war«",
      "teaser": "Robert Lewandowski möchte den FC Bayern verlassen. Das bestätigten Sportchef und Spieler rund um die Partie in Wolfsburg. Während die Münchner auf das Vertragsende 2023 verweisen, deutet der Pole einen Abschied im Sommer an.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-will-weg-gut-moeglich-dass-es-mein-letztes-spiel-fuer-den-fc-bayern-war-a-21d9d471-01d7-4cb0-b763-f8b796a7b71d",
      "image_title": "»Gut möglich, dass es mein letztes Spiel für den FC Bayern war« - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Tag der Abschiede in der Bundesliga Susi, Rudi und Schmelle machen Schluss",
      "teaser": "Am letzten Bundesligaspieltag flossen in mehreren Stadien Tränen des Abschieds. In Dortmund und Leverkusen wendeten sich Michael Zorc und Rudi Völler direkt an die Fans. Hier gibt es die Bilder dazu. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tag-der-abschiede-mit-michael-zorc-rudi-voeller-und-marcel-schmelzer-a-70c43bd0-b4b1-4c51-9968-4e706a2f7c84",
      "image_title": "Susi, Rudi und Schmelle machen Schluss - LEON KUEGELER / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Stuttgart rettet sich in der Nachspielzeit Fußball, heilig's Blechle",
      "teaser": "25 Minuten vor Ende des 34. Spieltags lag Hertha BSC noch fünf Punkte vor dem VfB – und muss nach einem dramatischen Finale doch noch in die Relegation. Stuttgarts Kapitän wurde in der Nachspielzeit zum Helden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/das-abstiegsfinale-in-der-bundesliga-vfb-stuttgart-rettet-sich-hertha-bsc-muss-bangen-a-0775515b-33ae-43fa-993a-f1985abcdd1a",
      "image_title": "Fußball, heilig's Blechle - Tom Weller / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bundesligatrainer Weinzierl verlässt Augsburg, Hütter hört bei Gladbach auf",
      "teaser": "Er wolle für sich »einen Schlussstrich ziehen«: Trainer Markus Weinzierl wird den FC Augsburg verlassen – und deutet Probleme mit Manager Reuter an. Auch Borussia Mönchengladbach braucht einen neuen Coach.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-adi-huetter-verlaesst-borussia-moenchengladbach-markus-weinzierl-den-fc-augsburg-a-66878da0-a0e7-422e-b15d-1fa3cc32a0b1",
      "image_title": "Weinzierl verlässt Augsburg, Hütter hört bei Gladbach auf - Matthias Balk / dpa"
    },
    {
      "title": "Fußball-Bundesliga Lewandowski trifft, Bayern gewinnt schon wieder nicht",
      "teaser": "Für den FC Bayern ging es am finalen Bundesliga-Spieltag um nichts mehr – das Theater um Robert Lewandowski überstrahlt alles. Sportlich folgte die Fortsetzung einer ungewohnten Negativserie.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-robert-lewandowski-trifft-der-fc-bayern-muenchen-gewinnt-schon-wieder-nicht-a-d1778134-8fc5-4b0d-80a3-7856b7bbcc70",
      "image_title": "Lewandowski trifft, Bayern gewinnt schon wieder nicht - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Bundesliga-Finale um Europa RB Leipzig spielt Champions League, Union überholt Freiburg",
      "teaser": "Die Europa-League-Teilnehmer der Bundesliga heißen SC Freiburg und Union Berlin, Köln tritt in der Conference League an. RB Leipzig musste lange zittern, schaffte es aber in die Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-spielt-champions-league-union-berlin-ueberholt-sc-freiburg-a-51a59b15-1af1-4347-9b9e-43231b5e42a9",
      "image_title": "RB Leipzig spielt Champions League, Union überholt Freiburg - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Abstiegskampf in der Fußball-Bundesliga VfB rettet sich in der Nachspielzeit, Hertha muss in die Relegation",
      "teaser": "Wataru Endo hat den VfB Stuttgart in der Nachspielzeit den Klassenerhalt beschert. Bielefeld steigt ab, Hertha BSC muss in die Relegation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfb-stuttgart-rettet-sich-hertha-bsc-muss-in-die-relegation-a-ce6c960a-9427-4009-af9a-3b361b821d83",
      "image_title": "VfB rettet sich in der Nachspielzeit, Hertha muss in die Relegation - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "Drei Tore besser als Preußen Münster Rot-Weiss Essen steigt in die 3. Liga auf",
      "teaser": "Spannendes Aufstiegsfinale in der Regionalliga West: Rot-Weiss Essen und Preußen Münster gingen punktgleich in den letzten Spieltag, im Fernduell verteidigten die Essener den Vorsprung in der Tordifferenz.",
      "url": "https://www.spiegel.de/sport/fussball/regionalliga-west-rot-weiss-essen-steigt-im-fernduell-gegen-preussen-muenster-auf-a-249440a6-1a37-483c-a666-48cd2a14d6c3",
      "image_title": "Rot-Weiss Essen steigt in die 3. Liga auf - IMAGO/K. Hoeft / IMAGO/frontalvision.com"
    },
    {
      "title": "Streit um neue Tour Golfstar Mickelson zieht sich von der PGA Championship zurück",
      "teaser": "Vor einem Jahr hat er im Alter von 50 Jahren die PGA Championship gewonnen und Geschichte geschrieben. Nun verzichtet Phil Mickelson auf die Titelverteidigung – weil er für eine umstrittene Golfserie antreten will.",
      "url": "https://www.spiegel.de/sport/golf/pga-championship-phil-mickelson-verzichtet-auf-titelverteidigung-streit-mit-veranstalter-a-5f1324cd-2898-4ebe-915c-4375873e986c",
      "image_title": "Golfstar Mickelson zieht sich von der PGA Championship zurück - Chris Carlson / AP"
    },
    {
      "title": "Bilanz der Bundesligasaison Die Kölner Liga Ein Kommentar von Peter Ahrens",
      "teaser": "Diese Bundesligasaison hatte überraschende Protagonisten: Klubs, die über Jahre zum Mittelbau gehören, trumpften auf. Was man als Schwäche der Liga interpretieren kann, ist in Wahrheit ein Anlass zur Ermutigung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bilanz-die-koeln-liga-kommentar-a-2abcd30f-5b6d-41ec-989f-0e2b34c88ca7",
      "image_title": "Die Kölner Liga - Matthias Balk / dpa"
    },
    {
      "title": "Eishockey-WM Deutschland mit Auftaktniederlage gegen Titelverteidiger Kanada",
      "teaser": "Das deutsche Eishockeyteam ist erneut mit einer Niederlage in ein großes Turnier gestartet, Rekordweltmeister Kanada war zu stark. Nun wartet die Slowakei, die das frühe Olympia-Aus der DEB-Auswahl in Peking besiegelte.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-mit-auftaktniederlage-gegen-titelverteidiger-kanada-a-c72f57fd-e0cf-42a3-8d48-e021dda5949b",
      "image_title": "Deutschland mit Auftaktniederlage gegen Titelverteidiger Kanada - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Aufstiegsfinale in der zweiten Liga Diese Mittelstürmer machen den Unterschied",
      "teaser": "Werder Bremen, der HSV und Darmstadt kämpfen noch am letzten Spieltag um den Aufstieg. Das Zweitligafinale verspricht Spannung wie selten. Der Schlüssel zum Erfolg der Topklubs: außergewöhnliche Torjäger. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/aufstiegsfinale-in-der-2-fussball-bundesliga-diese-mittelstuermer-machen-den-unterschied-a-a06a96b6-48bc-420a-9be8-510c20ff0493",
      "image_title": "Diese Mittelstürmer machen den Unterschied - IMAGO/Teresa Kröger / IMAGO/Kirchner-Media",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Angeblicher Drogenbesitz Russland verlängert U-Haft von US-Basketballerin Griner",
      "teaser": "Die russischen Behörden haben die Untersuchungshaft von US-Basketballstar Brittney Griner erneut verlängert, nun um einen Monat. Ihrem Anwalt zufolge spricht die relativ kurze Dauer für eine baldige Verhandlung des Falls.",
      "url": "https://www.spiegel.de/sport/basketball/russland-verlaengert-u-haft-von-us-basketballerin-brittney-griner-um-einen-monat-a-5674f116-1604-4353-9226-9833d4432d4b",
      "image_title": "Russland verlängert U-Haft von US-Basketballerin Griner - Alexander Zemlianichenko / AP"
    },
    {
      "title": "FC Bayern und sein abtrünniger Starstürmer Das Lewandowski-Zerwürfnis",
      "teaser": "Der angekündigte Abgang von Torjäger Robert Lewandowski bringt den FC Bayern in Bedrängnis. Was hinter der Entscheidung steckt – und für wen sie gefährlich werden kann. Von Matthias Fiedler und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-robert-lewandowski-das-lewandowski-zerwuerfnis-a-438412d0-bac2-479c-ba41-e08225a2dbd6",
      "image_title": "Das Lewandowski-Zerwürfnis - Alex Grimm / Getty Images",
      "author": "Matthias Fiedler und Jörn Meyn"
    },
    {
      "title": "Wende bei Arminia-Stürmer Klos »Unser Stadion liegend auf einer Trage verlassen – das kann's nicht sein«",
      "teaser": "Im Februar hatte Arminias Rekordtorschütze Fabian Klos angekündigt, den Klub nach elf Jahren zu verlassen. Später verletzte er sich schwer am Kopf und kam nicht mehr zum Einsatz. Nun bleibt Klos doch noch.",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-fabian-klos-verlaengert-nach-kopfverletzung-doch-noch-um-ein-jahr-a-34bfdcb8-bd0e-4685-b1fa-c17bd333974d",
      "image_title": "»Unser Stadion liegend auf einer Trage verlassen – das kann's nicht sein« - Martin Rose / Getty Images"
    }
  ]
}