{
  "timestamp": "2022-08-19T21:19:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cristiano Ronaldo sucht einen neuen Verein Wie Ausschussware im Sommerschlussverkauf",
      "teaser": "Er ist einer der größten Fußballer der Geschichte. Doch nun wird Cristiano Ronaldo allerhand Klubs angeboten – sogar Borussia Dortmund. Und niemand greift zu. Was steckt hinter der verzweifelten Suche des Superstars? Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-wie-ausschussware-im-sommerschlussverkauf-a-375e55ee-5fce-4329-b57a-11eb3b846164",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2985ea5f-e019-49c9-bbe6-49cb86b511d3_w948_r2.194_fpx38.41_fpy44.85.jpg",
      "image_title": "Wie Ausschussware im Sommerschlussverkauf - Ian Walton / REUTERS",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Heimsieg über Hertha BSC Gladbach übernachtet als Tabellenführer der Bundesliga",
      "teaser": "Borussia Mönchengladbach bleibt in der Bundesliga ungeschlagen und klettert zumindest bis zum Samstag an die Tabellenspitze. Gegen Hertha BSC benötigte die Borussia allerdings einen Handelfmeter zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/gladbach-uebernachtet-als-tabellenfuehrer-der-bundesliga-a-93861a4a-2924-4dd4-b232-12a0760ff6c3",
      "image_title": "Gladbach übernachtet als Tabellenführer der Bundesliga - IMAGO/MIKA VOLKMANN / IMAGO/Mika Volkmann"
    },
    {
      "title": "Strafanzeigen bei der Staatsanwaltschaft Die dubiosen Geschäfte des HSV-Vorstands",
      "teaser": "Der HSV will endlich zurück in die erste Liga, das nötige Geld soll Finanzchef Thomas Wüstefeld beschaffen. Doch der Medizinunternehmer hat ganz andere Probleme. Geschäftspartner werfen ihm Betrug und Untreue vor. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-die-dubiosen-geschaefte-des-hsv-vorstands-a-dcfc4b26-4105-49d8-b4e2-5a2aee9efcee",
      "image_title": "Die dubiosen Geschäfte des HSV-Vorstands - Tim Groothuis / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "2. Fußball-Bundesliga Zwei frühe Gegentore und zwei Rote Karten – ein Abend zum Vergessen für den HSV",
      "teaser": "Zwei Gegentore in den ersten zehn Minuten haben dem Hamburger SV in der 2. Liga die nächste Heimpleite beschert. Gegen Darmstadt 98 verloren zudem zwei Hamburger Profis die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hamburger-sv-war-schon-nach-sieben-minuten-gegen-darmstadt-98-besiegt-a-178443ea-5c40-43a7-93fc-6033c2bc4609",
      "image_title": "Zwei frühe Gegentore und zwei Rote Karten – ein Abend zum Vergessen für den HSV - Martin Rose / Getty Images"
    },
    {
      "title": "Schwergewichtsweltmeister Ussyk »Verwundete Kameraden sagten mir: Kämpfe lieber im Ring für die Ukraine«",
      "teaser": "Oleksandr Ussyk meldete sich freiwillig, um seine Heimat gegen den russischen Angriffskrieg zu verteidigen. Jetzt boxt er wieder um WM-Titel. Kann er sich auf Sport konzentrieren, wenn zu Hause Raketen einschlagen? Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oleksandr-usyk-vs-anthony-joshua-verwundete-kameraden-sagten-mir-kaempfe-lieber-im-ring-fuer-die-ukraine-a-2d95f3e5-1d8d-4e75-8acd-0ff3f796a15e",
      "image_title": "»Verwundete Kameraden sagten mir: Kämpfe lieber im Ring für die Ukraine« - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Leichtathletik-EM Nach dem Vater holt auch der Sohn EM-Medaille in München",
      "teaser": "München ist ein gutes Pflaster für die litauische Diskus-Familie Alekna: 20 Jahre nach seinem Vater gewann auch der Sohn hier seine EM-Medaille. Norwegens Superstar Karsten Warholm demonstrierte über die Hürden seine ganze Klasse.",
      "url": "https://www.spiegel.de/sport/olympia/diskuswurf-bei-leichtathletik-em-nach-dem-vater-holt-auch-der-sohn-em-medaille-in-muenchen-a-2b90cd66-e9cb-4146-84e0-16b85eafdcea",
      "image_title": "Nach dem Vater holt auch der Sohn EM-Medaille in München - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "EM-Silber von Malaika Mihambo Ihr Abend endet einsam",
      "teaser": "Weitsprung-Olympiasiegerin Malaika Mihambo sollte nach ihrer Coronainfektion für das nächste deutsche EM-Gold sorgen. Sie gewann Silber – und litt danach unter Atemnot. Die Erwartungen an den Superstar sind riesig geworden. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/weitsprung-silber-fuer-malaika-mihambo-ihr-abend-endet-einsam-a-bbe5bc26-3ecc-4f95-8182-a635686c0111",
      "image_title": "Ihr Abend endet einsam - Vegard Grott / IMAGO / Bildbyran"
    },
    {
      "title": "EM-Gold über 5000 Meter von Konstanze Klosterhalfen »Das Ziel: die Welt schlagen«",
      "teaser": "Konstanze Klosterhalfen lässt mit dem EM-Titel eine schwere Zeit hinter sich, im Stadionjubel wirkte sie geradezu befreit. Doch der Blick geht für die beste deutsche Langstreckenläuferin schon nach vorn. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/konstanze-klosterhalfen-gewinnt-em-gold-das-ziel-bleibt-die-welt-zu-schlagen-a-9569a9c5-5ec0-42e1-8200-c9bfebfe0560",
      "image_title": "»Das Ziel: die Welt schlagen« - Maja Hitij / Getty Images"
    },
    {
      "title": "Sportfesteuphorie München zeigt, warum Olympia nicht mehr geht Ein Kommentar von Peter Ahrens",
      "teaser": "Die European Championships begeistern die Menschen. Ein Argument für Olympische Spiele hierzulande sind sie aber nicht – ganz im Gegenteil.",
      "url": "https://www.spiegel.de/sport/olympia/european-championships-muenchen-zeigt-warum-olympia-in-deutschland-nicht-mehr-geht-kommentar-a-3db8d9b6-3af3-47d3-9a12-1d12715382cc",
      "image_title": "München zeigt, warum Olympia nicht mehr geht - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Wegen Missbrauchsaffäre Verband stellt Wassersprung-Bundestrainer Buschkow frei",
      "teaser": "Jan Hempel wirft einem Ex-Trainer sexuellen Missbrauch vor. Der heutige Bundestrainer Lutz Buschkow soll davon gewusst, aber nicht gehandelt haben. Der Verband stellt ihn frei – und zeigt sich »zutiefst bestürzt«.",
      "url": "https://www.spiegel.de/sport/deutscher-schwimm-verband-stellt-wassersprung-bundestrainer-lutz-buschkow-frei-a-9fda063f-e9e6-417e-85c0-b66695b2a1e4",
      "image_title": "Verband stellt Wassersprung-Bundestrainer Buschkow frei - Daniel Naupold/ dpa"
    },
    {
      "title": "Ehemaliger Weltklasse-Wasserspringer wirft Trainer Vergewaltigung vor »Am Ende ließ man das über sich ergehen«",
      "teaser": "Er gewann Silber und Bronze bei Olympischen Spielen, nun hat der Ex-Wasserspringer Jan Hempel gravierende Vorwürfe erhoben. Sein früherer Trainer soll ihn sexuell missbraucht haben – sogar unmittelbar vor einem Wettkampf. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/ehemaliger-weltklasse-wasserspringer-hempel-wirft-trainer-vergewaltigung-vor-am-ende-liess-man-das-ueber-sich-ergehen-a-9c5e0f72-701e-4dd2-bda0-411563700476",
      "image_title": "»Am Ende ließ man das über sich ergehen« - Laci Perenyi / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Start der Spanien-Rundfahrt Der Jumbo-Visma-Express von Roglič rollt schon wieder",
      "teaser": "Das favorisierte Team hat zum Auftakt der Vuelta bereits seine Vormachtstellung demonstriert. Die Mannschaft von Titelverteidiger Primož Roglič gewann das Zeitfahren, das im niederländischen Utrecht ausgetragen wurde.",
      "url": "https://www.spiegel.de/sport/auftakt-der-vuelta-der-radprofis-der-jumbo-express-von-roglic-rollt-schon-a-5503a440-0411-4bba-b80b-311f985a1c7c",
      "image_title": "Der Jumbo-Visma-Express von Roglič rollt schon wieder - Peter Dejong / AP"
    },
    {
      "title": "Nach Handgemenge in der Premier League Sperre für Tuchel, Geldstrafe für Conte",
      "teaser": "Nach dem Spiel waren Thomas Tuchel und Antonio Conte heftig aneinandergeraten. Dafür sind die Trainer von Chelsea und Tottenham nun mit einer Strafe belegt worden. Den Deutschen traf es dabei etwas härter.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-thomas-tuchel-und-antonio-conte-fuer-gerangel-bestraft-a-cbc32ccd-5d98-4dc1-9c68-b57956cb8237",
      "image_title": "Sperre für Tuchel, Geldstrafe für Conte - GLYN KIRK / AFP"
    },
    {
      "title": "Schwimm-EM Aus 20 Metern Höhe zu Gold gesprungen",
      "teaser": "Zum ersten Mal bei einer Schwimm-EM stürzen sich die Klippenspringer im Kampf um Medaillen in die Tiefe. Bei den Frauen war die Deutsche Iris Schmidbauer nicht zu schlagen.",
      "url": "https://www.spiegel.de/sport/olympia/europameisterin-iris-schmidbauer-im-klippenspringen-aus-20-metern-hoehe-zu-gold-gesprungen-a-939a37c3-abf7-4320-832c-141da5225cb1",
      "image_title": "Aus 20 Metern Höhe zu Gold gesprungen - ANTONIO BRONIC / REUTERS"
    },
    {
      "title": "Sportgrafik der Woche Roglič strebt vierten Vuelta-Sieg an",
      "teaser": "Viermal konnte in der Vergangenheit Roberto Heras das Rote Trikot der Spanienrundfahrt gewinnen. In diesem Jahr könnte Primož Roglič vom Team Jumbo mit ihm gleichziehen, der die Tour seit 2019 dominiert.",
      "url": "https://www.spiegel.de/sport/roglic-strebt-vierten-vuelta-sieg-an-a-3bd9f3a0-95b7-429b-b661-f78eec696128",
      "image_title": "Roglič strebt vierten Vuelta-Sieg an - Luis Tejido / epa-EFE / picture-alliance / [M] DER SPIEGEL"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Real gibt Mittelfeldstar an Manchester United ab",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Casemiros Wechsel von Madrid nach Manchester, einem PSG-Talent für Eintracht Frankfurt und einem Bald-Venezianer, der in Leverkusen nicht zündete.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-casemiro-soll-von-real-madrid-zu-manchester-united-wechseln-a-f08c9244-18c6-4251-b353-cbd9b3423f39",
      "image_title": "Real gibt Mittelfeldstar an Manchester United ab - IMAGO/HMB Media / IMAGO/HMB-Media"
    },
    {
      "title": "Fünf Jahre Videobeweis in der Bundesliga »Der Keller muss besser werden«",
      "teaser": "Seit fünf Jahren gibt es den Video Assistant Referee (VAR) in der Bundesliga, und genauso lange steht er in der Kritik. Stimmen aus der Bundesliga fordern, dass Ex-Fußballer mitentscheiden. Der DFB will Fans einbeziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fuenf-jahre-var-in-der-bundesliga-der-keller-muss-besser-werden-a-f51d80ae-884c-4214-a250-f04996201a09",
      "image_title": "»Der Keller muss besser werden« - Roland Weihrauch / dpa"
    },
    {
      "title": "Kreislaufkollaps bei EM Weitsprung-Weltmeisterin Malaika Mihambo geht es offenbar besser",
      "teaser": "Sie war mehr als eine Stunde sichtlich benommen: Nach dem Wettkampf bei der Leichtathletik-EM in München klagte Malaika Mihambo über Atemnot und Kreislaufprobleme. Am Nachmittag will sie sich nun näher äußern.",
      "url": "https://www.spiegel.de/sport/malaika-mihambo-weitsprung-weltmeisterin-geht-es-nach-kreislaufkollaps-wieder-besser-a-24a6c761-e6fe-4c4b-8b4c-e089f55d2ba6",
      "image_title": "Weitsprung-Weltmeisterin Malaika Mihambo geht es offenbar besser - IMAGO/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Conference-League-Qualifikation 1:2 nach 70 Minuten Unterzahl – Köln droht nach Dardái-Tor das Aus",
      "teaser": "Der 1. FC Köln steht in den Playoffs für die Conference League vor einer schweren Aufgabe: Vor allem wegen einer frühen Roten Karte unterlag der Bundesligist im Hinspiel gegen Fehérvár FC.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-qualifikation-1-fc-koeln-droht-nach-dardai-tor-das-aus-a-ffc555af-5786-438c-90c5-6f3e613543e2",
      "image_title": "1:2 nach 70 Minuten Unterzahl – Köln droht nach Dardái-Tor das Aus - IMAGO/Revierfoto"
    },
    {
      "title": "Leichtathletik-EM Schäfer beendet Siebenkampf als Sechste – nächster Titel für Thiam",
      "teaser": "Weltmeisterin Nafissatou Thiam war wieder einmal nicht zu schlagen, aber Siebenkämpferin Carolin Schäfer erreicht bei der EM ihr persönliches Ziel. Teamkollegin Sophie Weißenberg steigt dagegen aus dem Wettkampf aus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-carolin-schaefer-beendet-siebenkampf-als-sechste-a-0155831c-fb14-4a17-bedd-39c9a930023f",
      "image_title": "Schäfer beendet Siebenkampf als Sechste – nächster Titel für Thiam - Sven Hoppe / dpa"
    },
    {
      "title": "Vor heimischem Publikum Münchner Potye gewinnt überraschend Silber im Hochsprung",
      "teaser": "Hochspringer Tobias Potye hat bei der Leichtathletik-EM für die nächste Überraschung gesorgt. Der 27-Jährige musste sich im Olympiastadion nur dem italienischen Olympiasieger Gianmarco Tamberi geschlagen geben.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-tobias-potye-gewinnt-ueberraschend-silber-im-hochsprung-a-e22327b4-3005-4be8-b75c-e896b18e9d29",
      "image_title": "Münchner Potye gewinnt überraschend Silber im Hochsprung - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "»Vielleicht hat ein bisschen das Glück gefehlt« Weitsprung-Star Mihambo verpasst Titel um drei Zentimeter",
      "teaser": "Malaika Mihambo hat ihren EM-Titel in München nicht verteidigen können. Eine Coronaerkrankung hatte sie zuletzt geschwächt – nach dem Wettkampf machte der 28-Jährigen ihr Kreislauf zu schaffen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-malaika-mihambo-gewinnt-silber-im-weitsprung-a-9b61eb3c-f87b-440f-98b8-3dbb6a444286",
      "image_title": "Weitsprung-Star Mihambo verpasst Titel um drei Zentimeter - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "»Das ist der schönste Moment in meinem Leben« Konstanze Klosterhalfen stürmt zu Gold über 5000 Meter",
      "teaser": "Konstanze Klosterhalfen hat der deutschen Leichtathletik in München den nächsten Höhepunkt beschert. Die 25-Jährige sicherte sich über 5000 Meter überraschend den EM-Titel.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-konstanze-klosterhalfen-gewinnt-gold-ueber-5000-meter-a-d5662e47-7d60-41d3-915e-a90292bc27ba",
      "image_title": "Konstanze Klosterhalfen stürmt zu Gold über 5000 Meter - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "»Ich muss sehen, dass ich schnell ins Bett komme« Hartmann erreicht als erster Deutscher seit 1986 das 200-Meter-EM-Finale",
      "teaser": "Trotz regennasser Bahn gelingt Sprinter Joshua Hartmann bei der Heim-EM in München eine kleine Sensation. Auch Alexandra Burghardt erreicht überraschend das Finale.",
      "url": "https://www.spiegel.de/sport/leichathletik-em-200m-joshua-hartmann-erreicht-als-erster-deutscher-seit-1986-das-em-finale-a-b2c34aa9-f1d4-43d1-ad29-3a9558f33fae",
      "image_title": "Hartmann erreicht als erster Deutscher seit 1986 das 200-Meter-EM-Finale - Angelika Warmuth / dpa"
    },
    {
      "title": "Vorwurf des sexuellen Missbrauchs Footballer Watson erhält elf Spiele Sperre und muss fünf Millionen Dollar Strafe zahlen",
      "teaser": "24 Frauen haben Deshaun Watson vorgeworfen, sie sexuell missbraucht zu haben. Nun ist gegen den Footballprofi der Cleveland Browns eine Sperre verhängt worden – die Geldstrafe dürfte den Spitzenverdiener kaum kümmern.",
      "url": "https://www.spiegel.de/sport/footballer-watson-erhaelt-elf-spiele-sperre-und-muss-fuenf-millionen-dollar-strafe-zahlen-a-0f93797f-7cf2-4ea6-9729-f50471b75612",
      "image_title": "Footballer Watson erhält elf Spiele Sperre und muss fünf Millionen Dollar Strafe zahlen - David Dermer / AP"
    },
    {
      "title": "Wasserspringen bei Schwimm-EM in Rom Der »Wackel-Sprung« gelingt – Punzel und Hentschel gewinnen Gold im Synchronwettbewerb",
      "teaser": "Tina Punzel untermauert ihre Führungsrolle im deutschen Team: Mit Partnerin Lena Hentschel gewinnt sie Gold vom Dreimeterbrett. Selbst der gefürchtete vierte Durchgang konnte ihnen nichts anhaben.",
      "url": "https://www.spiegel.de/sport/schwimm-em-wasserspringerinnen-tina-punzel-und-lena-hentschel-gewinnen-gold-a-b4f6c61a-d433-4197-b069-3ae432a3a552",
      "image_title": "Der »Wackel-Sprung« gelingt – Punzel und Hentschel gewinnen Gold im Synchronwettbewerb - Andrea Staccioli / IMAGO / Insidefoto"
    },
    {
      "title": "Fußballquiz Wer traf im EM-Finale 2022 für Deutschland?",
      "teaser": "Wer schoss den einzigen Treffer der DFB-Frauen bei der Niederlage gegen England? Wie heißt der Trainer von Fortuna Düsseldorf, und welcher saarländische Klub stand mal im Endspiel des DFB-Pokals? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-traf-im-em-finale-2022-fuer-deutschland-a-bae9ca99-723b-4159-8739-78eb2f9c01d8",
      "image_title": "Wer traf im EM-Finale 2022 für Deutschland? - IMAGO/Nigel Keene / IMAGO/Pro Sports Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Neue Bundesliga-Gerüchte um Ronaldo: Kommt der Superstar zum BVB?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem angeblichen Kontakt zwischen Cristiano Ronaldo und Borussia Dortmund, Pierre-Emerick Aubameyang und Bayern Münchens Joshua Zirkzee.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-zeigt-interesse-an-pierre-emerick-aubameyang-max-kruse-ist-beim-vfl-wolfsburg-unzufrieden-a-ab464b58-c44d-4d82-a77c-f08b539ad65f",
      "image_title": "Neue Bundesliga-Gerüchte um Ronaldo: Kommt der Superstar zum BVB? - Michael Regan / Getty Images"
    },
    {
      "title": "Comeback der Olympiasiegerin Walkenhorst verpasst bei Beachvolleyball-EM das Achtelfinale",
      "teaser": "Rio-Olympiasiegerin Kira Walkenhorst hatte 2019 ihre Karriere beendet. Gemeinsam mit ihrer Teampartnerin Louisa Lippmann versuchte sie bei der Beach-EM in München das Comeback – und schied in der Zwischenrunde aus.",
      "url": "https://www.spiegel.de/sport/olympiasiegerin-kira-walkenhorst-scheidet-mit-louisa-lippmann-bei-beachvolleyball-em-aus-a-512f0fd7-4d63-45ac-ac40-19cd31f9e50f",
      "image_title": "Walkenhorst verpasst bei Beachvolleyball-EM das Achtelfinale - Peter Weber / Beautiful Sports / IMAGO"
    },
    {
      "title": "Missglücktes Comeback nach Verletzungpause Nadal scheidet in Cincinnati in der zweiten Runde aus",
      "teaser": "Eine Verletzung hatte ihn um das Halbfinale von Wimbledon gebracht, nun ist Rafael Nadal kurz vor Start der US Open zur Tennistour zurückgekehrt – ohne Erfolg. »Ich brauche noch Tage«, sagte der spanische Topstar.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-scheitert-mit-comeback-versuch-kurz-vor-den-us-open-a-32511731-fc3a-4a48-81e9-3b21839777ce",
      "image_title": "Nadal scheidet in Cincinnati in der zweiten Runde aus - Scott Stuart / dpa"
    },
    {
      "title": "ESPN-Bericht Basketball-Superstar James verlängert offenbar bei Los Angeles Lakers",
      "teaser": "LeBron James bleibt wohl für zwei weitere Jahre bei den Lakers. Er soll dabei 97,1 Millionen US-Dollar verdienen – damit könnte er bald einen NBA-Rekord brechen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-superstar-lebron-james-verlaengert-offenbar-bei-los-angeles-lakers-a-06c80525-5fb4-4848-8c83-4ae81387954f",
      "image_title": "Basketball-Superstar James verlängert offenbar bei Los Angeles Lakers - Ashley Landis / AP"
    }
  ]
}