{
  "timestamp": "2022-04-20T15:25:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freiburger Pokalsieg beim HSV Streich vor der Krönung, Schlotterbecks Revanche nach 35 Jahren",
      "teaser": "Es bleibt beim letzten HSV-Pokaltriumph im Jahr 1987. Das ist eine Genugtuung für Familie Schlotterbeck – auch Freiburgs Trainer Christian Streich spielte damals eine Nebenrolle. Er steht vor der besten Saison seiner Amtszeit. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sc-freiburg-und-christian-streich-siegen-beim-hamburger-sv-a-05db204a-9c8f-48cd-84b4-e3ba1f1d790c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7f4d23d-dbe7-47bd-8b2c-9b226ce5f47b_w872_r1.778_fpx47_fpy34.jpg",
      "image_title": "Streich vor der Krönung, Schlotterbecks Revanche nach 35 Jahren - Martin Meissner / AP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesligist SC Freiburg Wie Christian Streich den Provinzklub zu einer Topmannschaft formte",
      "teaser": "Schalke und der HSV spielen in der 2. Liga, der SC Freiburg könnte sogar die Champions League erreichen. Es wäre die Krönung der Karriere des eigenwilligen Trainers. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-wie-christian-streich-den-provinzklub-zu-einer-topmannschaft-formte-a-bcc66172-64bd-438b-aaf2-42c3e062e669",
      "image_title": "Wie Christian Streich den Provinzklub zu einer Topmannschaft formte - Philipp von Ditfurth / laif",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Kritik an EM 2022 der Frauen in England »Es gibt dort so viele Stadien, und wir spielen auf einem Trainingsplatz«",
      "teaser": "In einem kleinen Trainingsstadion von Manchester City soll Islands Fußballauswahl bei der EM antreten. Nationalspielerin Gunnarsdóttir verlangt ein Umdenken – die Ticketverkäufe für das Turnier geben ihr recht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-islaendische-nationalspielerin-gunnarsdottir-fordert-spiele-in-groesseren-stadien-a-ad460087-9c15-4964-9568-9b28d27ac7c7",
      "image_title": "»Es gibt dort so viele Stadien, und wir spielen auf einem Trainingsplatz« - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Bundesligist im Abstiegskampf Bielefeld trennt sich von Trainer Kramer",
      "teaser": "Nach zuletzt sechs Niederlagen in Folge wurde der Druck auf Arminia Bielefelds Trainer Frank Kramer offenbar zu groß. Nun hat sich der Vorletzte vier Spieltage vor Schluss von seinem Chefcoach getrennt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-arminia-bielefeld-trennt-sich-von-trainer-frank-kramer-a-4cd02007-6521-407a-bea2-25eeed437c3b",
      "image_title": "Bielefeld trennt sich von Trainer Kramer - IMAGO / Blatterspiel / Jan Huebner"
    },
    {
      "title": "Formel-1-Star in Italien Fans stehlen Leclerc im Gedränge Luxusuhr",
      "teaser": "Er verteilte Autogramme, dann war sein teures Schmuckstück weg: Anhänger von Charles Leclerc sind dem Formel-1-Star in Italien etwas zu nahe gekommen.",
      "url": "https://www.spiegel.de/sport/formel1/charles-leclerc-luxusuhr-des-formel-1-stars-im-fan-gedraenge-gestohlen-a-00e7fcf7-b04e-4c4e-a01e-60cce0fbe3f8",
      "image_title": "Fans stehlen Leclerc im Gedränge Luxusuhr - JOEL CARRETT / EPA"
    },
    {
      "title": "»You’ll never walk alone« Bewegende Fan-Aktion für Cristiano Ronaldo in Liverpool",
      "teaser": "Gänsehautmoment im Stadion: Die Fans des FC Liverpool applaudieren und singen für Manchester-United-Star Cristiano Ronaldo. Der Fußballstar hatte am Vortag den Tod seines Sohnes bekannt gegeben. Die Szene im Video.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-bewegende-fan-aktion-in-liverpool-nach-dem-tod-seines-sohnes-a-5f120a95-5fd9-4c19-a5be-05bf6e5dad69"
    },
    {
      "title": "Als Reaktion auf Krieg in der Ukraine Wimbledon schließt russische Athleten aus",
      "teaser": "Beim Grand-Slam-Turnier in Wimbledon wird es ein Startverbot für russische Sportlerinnen und Sportler geben. Auch die Athleten aus Belarus sind betroffen. Ein Start unter neutraler Flagge soll nicht möglich sein.",
      "url": "https://www.spiegel.de/sport/tennis/krieg-in-der-ukraine-wimbledon-will-offenbar-russische-athleten-ausschliessen-a-60569d7a-da77-45ae-8221-3adeffc30e4f",
      "image_title": "Wimbledon schließt russische Athleten aus - Steven Paston/ dpa"
    },
    {
      "title": "Nach Tod des neugeborenen Sohnes Fans des FC Liverpool applaudieren für Cristiano Ronaldo",
      "teaser": "Den FC Liverpool und Manchester United verbindet eine große Rivalität. Am Dienstagabend ruhte sie: Die LFC-Fans widmeten United-Star Cristiano Ronaldo einen Tag nach dem Tod seines Sohnes eine Minute des Beifalls.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-fans-applaudieren-nach-schicksalsschlag-fuer-cristiano-ronaldo-a-14e83972-ddb3-45e9-90ec-38fbe608ca47",
      "image_title": "Fans des FC Liverpool applaudieren für Cristiano Ronaldo - Jon Super / dpa"
    },
    {
      "title": "DFB-Pokal Freiburg macht aus drei HSV-Fehlern drei Tore und steht erstmals im Finale",
      "teaser": "Der HSV spielt ansehnlich, der SC Freiburg eiskalt: Im Duell Zweit- gegen Erstligist verdient sich die reifere Mannschaft ihre Final-Premiere. Freiburg profitierte dabei von einem kuriosen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sc-freiburg-gewinnt-beim-hamburger-sv-und-steht-im-finale-a-682de965-2c41-476c-a429-df86feab01b9",
      "image_title": "Freiburg macht aus drei HSV-Fehlern drei Tore und steht erstmals im Finale - Christian Charisius / dpa"
    },
    {
      "title": "WTA-Turnier in Stuttgart Lys überrascht mit Debütsieg – und fordert klare Positionierung russischer Tennisprofis",
      "teaser": "Dem in Kiew geborenen deutschen Tennistalent Eva Lys gelingt in Stuttgart ein sportlicher Coup, nun darf sie sich mit Iga Świątek messen. Zuvor richtete Lys noch einen deutlichen Appell an die Spielerinnen aus Russland.",
      "url": "https://www.spiegel.de/sport/tennis/eva-lys-ueberrascht-mit-debuetsieg-und-fordert-klare-positionierung-russischer-tennisprofis-a-d87c27a8-b85a-45e0-a2b6-cff2f46a57f3",
      "image_title": "Lys überrascht mit Debütsieg – und fordert klare Positionierung russischer Tennisprofis - Tom Weller / dpa"
    },
    {
      "title": "DFB-Pokal, Champions League und mehr April, du ach so kurze Blütezeit des Fußballs Von Peter Ahrens",
      "teaser": "Ein Pokalhalbfinale ohne die üblichen Bayern und Dortmunder, Frankfurts Hurra in Barcelona, Spektakel in der Champions League: Wir erleben gerade rare Frühlings-Festwochen eines Sports, der viele längst vergrätzt hat.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-und-champions-league-april-du-ach-so-kurze-bluetezeit-des-fussballs-a-39cc0099-3697-47a3-b3f5-374c7dae1896",
      "image_title": "April, du ach so kurze Blütezeit des Fußballs - Arne Dedert / dpa"
    },
    {
      "title": "Rad-Olympiasieger Wiggins erhebt Missbrauchsvorwürfe gegen Jugendtrainer",
      "teaser": "Bradley Wiggins war 13 Jahre alt, als ihn sein Coach sexuell missbrauchte – so berichtet es der frühere Tour-de-France-Gewinner und sagt: Er habe mit niemandem darüber sprechen können.",
      "url": "https://www.spiegel.de/sport/bradley-wiggins-erhebt-missbrauchsvorwuerfe-gegen-ehemaligen-trainer-a-72abd210-9445-47be-9181-83e4b07e3ca6",
      "image_title": "Wiggins erhebt Missbrauchsvorwürfe gegen Jugendtrainer - AP"
    },
    {
      "title": "Nach Pleite gegen Frankfurt Barcelona verliert auch gegen Außenseiter Cádiz",
      "teaser": "Über Monate hinweg war Barcelona in Topform, dann reiste die Eintracht mit 30.000 Fans ins Camp Nou und gewann. Gegen Abstiegskandidat Cádiz erlebte Barça gleich die nächste Enttäuschung – zur Freude von Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verliert-auch-gegen-aussenseiter-cadiz-a-ddbe1bf1-9420-49bd-b9d3-03179ffcd874",
      "image_title": "Barcelona verliert auch gegen Außenseiter Cádiz - ALBERT GEA / REUTERS"
    },
    {
      "title": "DFB-Pokal-Halbfinale der Frauen Turbine braucht Elfmeterschießen fürs Endspiel",
      "teaser": "Turbine Potsdam wird die Spielerinnen des VfL Wolfsburg im Finale des DFB-Pokals herausfordern. Turbine-Gegner Bayer Leverkusen gab sich im Halbfinale aber erst nach mehr als 120 Minuten geschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-turbine-fordert-wolfsburgerinnen-im-endspiel-a-638c7eeb-95ea-4f13-9310-59ab14736645",
      "image_title": "Turbine braucht Elfmeterschießen fürs Endspiel - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "DEL-Halbfinale Wolfsburg, München, Mannheim, Berlin",
      "teaser": "Die Grizzlys Wolfsburg haben als letztes Team das Halbfinale der Eishockey-Playoffs in der DEL erreicht. Dort warten nun die Münchner. Im zweiten Duell treffen die Topfavoriten aufeinander.",
      "url": "https://www.spiegel.de/sport/eishockey/halbfinale-in-der-del-komplett-mit-wolfsburg-muenchen-mannheim-berlin-a-e8e79a81-2181-45e1-9b9b-0faa652a8db3",
      "image_title": "Wolfsburg, München, Mannheim, Berlin - IMAGO/Franziska Gora / IMAGO/Jan Huebner"
    },
    {
      "title": "Spiel gegen FC Bayern Bielefelds Kunze erleidet Prellungen an Wirbelsäule und Schulter",
      "teaser": "Fabian Kunze war gegen Bayern München von Tanguy Nianzou hart im Kopfbereich getroffen worden. Er wurde danach lange auf dem Feld behandelt. Nun veröffentlichte sein Klub eine Diagnose.",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-fabian-kunze-erleidet-prellungen-an-wirbelsaeule-und-schulter-a-e3a3a4f8-e890-47de-9708-c0e84801add3",
      "image_title": "Bielefelds Kunze erleidet Prellungen an Wirbelsäule und Schulter - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Zum Tod von NHL-Superstar Mike Bossy Gentleman auf Eis",
      "teaser": "Mit nur 65 Jahren ist einer der größten Torjäger in der Geschichte des Eishockeys gestorben: Mike Bossy pulverisierte für die New York Islanders einen Rekord nach dem nächsten – obwohl seine Karriere nur kurz war. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/nachruf-auf-eishockey-star-mike-bossy-gentleman-auf-eis-a-1e363275-76df-4712-8dcf-e0f5e5d16e45",
      "image_title": "Gentleman auf Eis - Richard Drew / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pro-Ukraine-Botschaften Russischer Sender bricht erneut Übertragung eines Bundesligaspiels ab",
      "teaser": "Anfang April hatte Match TV schon einmal aufgehört, ein Bundesligaspiel zu senden. Diesmal erwischte es den Rekordmeister Bayern München – Fans hatten sich zuvor auf den Rängen gegen den Krieg ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krieg-russischer-tv-sender-bricht-uebertragung-von-bayern-muenchen-ab-a-a4b07a3c-df85-4521-b1ea-ef2f85e02648",
      "image_title": "Russischer Sender bricht erneut Übertragung eines Bundesligaspiels ab - Friso Gentsch / dpa"
    },
    {
      "title": "Krieg in der Ukraine IOC weigert sich weiter, gegen russische Funktionäre vorzugehen",
      "teaser": "Das Internationale Olympische Komitee IOC will weiter keine russischen Funktionäre ausschließen – und rechtfertigt sich dafür mit fadenscheinigen Argumenten. Kritik kommt inzwischen sogar aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/sport/olympia/krieg-in-der-ukraine-ioc-will-weiter-keine-russischen-funktionaere-ausschliessen-a-6deef7a8-ac5b-41a5-9117-97deab884747",
      "image_title": "IOC weigert sich weiter, gegen russische Funktionäre vorzugehen - David Ramos / Getty Images"
    },
    {
      "title": "Nach Ärger in der Europa League Ultras des FC Barcelona wollen nächstes Heimspiel boykottieren",
      "teaser": "30.000 Frankfurter im Camp Nou des FC Barcelona – für die Heimfans war das die größtmögliche »Schande«. Einige Ultras rufen deswegen nun zu Protesten auf – andere wollen dem nächsten Spiel gar fernbleiben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-fans-rufen-zu-protest-wegen-vieler-frankfurt-fans-in-europa-league-auf-a-9a95fce0-baf9-433b-a439-ed9805848c75",
      "image_title": "Ultras des FC Barcelona wollen nächstes Heimspiel boykottieren - Arne Dedert / dpa"
    },
    {
      "title": "NBA-Playoffs Boston besiegt Brooklyn in letzter Sekunde – Irving legt sich mit den Fans an",
      "teaser": "Daniel Theis und die Boston Celtics haben ihren Auftakt in die NBA-Playoffs in letzter Sekunde gewonnen. Bei Gegner Brooklyn sticht Kyrie Irving in der hitzigen Partie heraus – nicht nur wegen seiner 39 Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/boston-besiegt-brooklyn-in-letzter-sekunde-irving-legt-sich-mit-den-fans-an-a-dfe8833c-8648-49dc-9ce4-00b9e765e2f5",
      "image_title": "Boston besiegt Brooklyn in letzter Sekunde – Irving legt sich mit den Fans an - Steven Senne / AP"
    },
    {
      "title": "Fußball-Bundesliga RB Leipzig gewinnt in Leverkusen und klettert auf Platz drei",
      "teaser": "Eine Hälfte lang schoss RB Leipzig in Leverkusen nicht einmal in Richtung Tor. Dann wechselte Domenico Tedesco seinen Superstar Christopher Nkunku ein – und das Spiel kippte zugunsten der Leipziger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-gewinnt-bei-bayer-leverkusen-und-klettert-auf-platz-drei-a-0ebc9d17-14ab-4ee1-b926-c89bb68c4f96",
      "image_title": "RB Leipzig gewinnt in Leverkusen und klettert auf Platz drei - Marius Becker / dpa"
    },
    {
      "title": "Niederlage gegen den FC Bayern Bielefelds Tragik rückt die Münchner Luxusprobleme ins Verhältnis",
      "teaser": "Pech mit dem VAR, die nächste schwere Kopfverletzung, der Absturz auf Platz 17: Bei Arminia Bielefeld lief auch gegen den FC Bayern alles schief. Der sah, wie echte Probleme aussehen – und wurde seine eigenen nicht los. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-sieht-gegen-arminia-bielefeld-wie-echte-probleme-aussehen-a-02313f58-ac70-4d4b-a16e-c1dd21fd9e98",
      "image_title": "Bielefelds Tragik rückt die Münchner Luxusprobleme ins Verhältnis - INA FASSBENDER / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Englischer Pokalwettbewerb Es kommt zum Finale Tuchel vs. Klopp",
      "teaser": "Aus der Champions League rausgeflogen, aber im englischen FA-Cup weiter mit der Titelchance: Der FC Chelsea hat das Pokalfinale erreicht und damit ein Duell deutscher Trainer perfekt gemacht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-im-endspiel-des-fa-cup-es-kommt-zum-finale-tuchel-vs-klopp-a-52de04d0-0438-4fa6-8157-9ede60be3fb1",
      "image_title": "Es kommt zum Finale Tuchel vs. Klopp - DAVID KLEIN / REUTERS"
    }
  ]
}