{
  "timestamp": "2022-08-21T12:37:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eklat nach Box-WM in Dschidda Ussyk siegt für die Ukraine, Joshua dreht durch",
      "teaser": "Nach seiner Niederlage gegen Schwergewichtsweltmeister Oleksandr Ussyk schnappte sich Ex-Champion Anthony Joshua das Mikrofon. Er hätte es besser gelassen. Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-siegt-anthony-joshua-dreht-durch-a-fa689aef-fe91-476d-8080-211d1c693570",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0eafa82-3318-439b-94df-201f2b7b01d8_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Ussyk siegt für die Ukraine, Joshua dreht durch - Nick Potts / dpa"
    },
    {
      "title": "Schwergewichtsweltmeister Ussyk »Verwundete Kameraden sagten mir: Kämpfe lieber im Ring für die Ukraine«",
      "teaser": "Oleksandr Ussyk meldete sich freiwillig, um seine Heimat gegen den russischen Angriffskrieg zu verteidigen. Jetzt boxt er wieder um WM-Titel. Kann er sich auf Sport konzentrieren, wenn zu Hause Raketen einschlagen? Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oleksandr-usyk-vs-anthony-joshua-verwundete-kameraden-sagten-mir-kaempfe-lieber-im-ring-fuer-die-ukraine-a-2d95f3e5-1d8d-4e75-8acd-0ff3f796a15e",
      "image_title": "»Verwundete Kameraden sagten mir: Kämpfe lieber im Ring für die Ukraine« - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Die Vorfahrerin hört auf",
      "teaser": "Lisa Brennauer ist die erfolgreichste deutsche Radfahrerin der vergangenen Jahre. Nun befindet sich der Frauenradsport im Aufwind – und Brennauer macht Schluss. Ihre Zukunft lässt sie offen. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/radsport-der-frauen-deutschlands-beste-fahrerin-lisa-brennauer-beendet-ihre-karriere-a-3c633438-704c-45bd-bd4b-97e38fac6846",
      "image_title": "Die Vorfahrerin hört auf - IMAGO/Andreas Gora"
    },
    {
      "title": "Leichtathletik-EM Lita Baehre holt Stabhochsprung-Silber bei der Duplantis-Show",
      "teaser": "Am vorletzten Tag der Leichtathletik-EM freut sich der DLV über die nächste Medaille. Im Stabhochsprung war Bo Kanda Lita Baehre nur dem Superstar Armand Duplantis unterlegen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-bo-kanda-lita-baehre-holt-stabhochsprung-silber-a-807826a5-ee49-45cd-b557-c20b0d27af16",
      "image_title": "Lita Baehre holt Stabhochsprung-Silber bei der Duplantis-Show - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "3000 Meter Hindernis Lea Meyer begeistert das Publikum mit ihrem Silberlauf",
      "teaser": "Bei der WM in Eugene hatte es noch Spott für sie gegeben. Jetzt sorgte Lea Meyer bei der Leichtathletik-EM mit einem beeindruckenden Rennen für eine Überraschung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-lea-meyer-begeistert-das-publikum-mit-ihrem-silberlauf-a-68c7e441-cb3a-409d-8212-58e378d05bab",
      "image_title": "Lea Meyer begeistert das Publikum mit ihrem Silberlauf - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Nach Verletzung bei EM-Triumph Lückenkemper fit für den Start mit der Sprintstaffel",
      "teaser": "Gina Lückenkempers Wunde am Bein scheint verheilt, sie gab grünes Licht für ihren Staffelstart am Sonntag. Ist das die Chance auf Gold? Bei der WM in Eugene holte das deutsche Staffelquartett bereits Bronze.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-gina-lueckenkemper-fit-fuer-start-mit-der-4x100meter-staffel-a-143eb445-f608-4d7b-bcf1-ce845c7feca1",
      "image_title": "Lückenkemper fit für den Start mit der Sprintstaffel - Sören Stache / dpa"
    },
    {
      "title": "Bremens Comeback-Sieg in Dortmund Ein Wunder in Lachs",
      "teaser": "Mit drei Treffern ab der 89. Minute schrieb Werder Bremen beim BVB Bundesligageschichte. Weder Trainer noch Spieler konnten das Spektakel erklären – dabei war der Nordklub das bessere Team. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-gewinnt-bei-borussia-dortmund-das-wunder-war-verdient-a-c0fdf3d9-3828-4685-a016-baa03b20b010",
      "image_title": "Ein Wunder in Lachs - SASCHA STEINBACH / EPA",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Fußball-Bundesliga Nach 88 Minuten 0:2, am Ende 3:2 – Werder düpiert BVB in der Nachspielzeit",
      "teaser": "Borussia Dortmund schien schon sicherer Sieger, aber Werder Bremen machte da nicht mit. Bayer Leverkusen zeigte sich erneut desolat. Schalke-Torjäger Simon Terodde vergab in Wolfsburg zwei Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-verliert-nach-2-0-fuehrung-bayer-leverkusen-bleibt-im-keller-a-f3cc8fe8-2359-44c5-8b04-866f341616fa",
      "image_title": "Nach 88 Minuten 0:2, am Ende 3:2 – Werder düpiert BVB in der Nachspielzeit - Christof Koepsel / Getty Images"
    },
    {
      "title": "Freiwasserwettkampf in Rom Beck krönt starke Aufholjagd mit EM-Titel",
      "teaser": "Zu Beginn verlor sie die Führungsgruppe aus den Augen, dann legte sie den Turbo ein: Freiwasserschwimmerin Leonie Beck holt den Titel über zehn Kilometer. Zuvor war das Rennen zweimal verschoben worden.",
      "url": "https://www.spiegel.de/sport/freiwasser-em-in-rom-leonie-beck-kroent-starke-aufholjagd-mit-titel-a-7b8a0cd1-4a6c-4906-8773-872d6f2a25dc",
      "image_title": "Beck krönt starke Aufholjagd mit EM-Titel - VINCENZO PINTO / AFP"
    },
    {
      "title": "Basketball-Supercup-Finale Deutschland geht gegen Serbien die Luft aus",
      "teaser": "NBA-Superstar Nikola Jokic war für die deutschen Basketballer eine Nummer zu groß. Im Finale des Supercups in Hamburg gab es eine hohe Niederlage, den Deutschen fehlte Kapitän und Spielmacher Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-supercup-deutschland-geht-im-finale-gegen-serbien-die-luft-aus-a-aa86a195-8e1c-41d5-815d-d9277d9b0d6b",
      "image_title": "Deutschland geht gegen Serbien die Luft aus - IMAGO/Andreas Hannig / IMAGO/Lobeca"
    },
    {
      "title": "European Championships Zwei Deutsche im Tischtennis-Finale – und es sind nicht Boll oder Ovtcharov",
      "teaser": "Dang Qui und Nina Mittelham haben sich im Halbfinale der Tischtennis-EM klar durchgesetzt und stehen jeweils im Finale. Zwei Altmeister schieden dagegen früh aus.",
      "url": "https://www.spiegel.de/sport/tischtennis-em-dang-qui-und-nina-mittelham-spielen-um-gold-a-da2c8c18-ed5b-45af-b45b-b5f04f599ffb",
      "image_title": "Zwei Deutsche im Tischtennis-Finale – und es sind nicht Boll oder Ovtcharov - Christian Kolbert / dpa"
    },
    {
      "title": "Fußball-Bundesliga Unions Konterfußball sorgt für Leipziger Saison-Fehlstart",
      "teaser": "RB Leipzig ist mit großen Zielen in die Saison gestartet – und steht nach drei Spieltagen noch immer sieglos da. Gegner Union Berlin feiert dagegen den Sprung auf Platz zwei der Tabelle.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-kontert-rb-leipzig-aus-a-158fa180-dbcf-4445-b969-969b70b2ff3a",
      "image_title": "Unions Konterfußball sorgt für Leipziger Saison-Fehlstart - ODD ANDERSEN / AFP"
    },
    {
      "title": "Schwimm-EM in Italien Freiwasserrennen wegen zu hoher Wellen abgebrochen",
      "teaser": "Bei der Schwimm-EM in Rom musste das Freiwasserrennen über 25 Kilometer abgebrochen werden – der Wellengang war zu stark. Das Teilnehmerfeld war da bereits vier Stunden geschwommen.",
      "url": "https://www.spiegel.de/sport/schwimm-em-in-italien-freiwasserrennen-ueber-25-kilometer-wegen-zu-hoher-wellen-abgebrochen-a-2a836a2e-f056-4c10-b2fe-9529845fc8b7",
      "image_title": "Freiwasserrennen wegen zu hoher Wellen abgebrochen - VINCENZO PINTO / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Paderborn feiert Torfestival – und ist neuer Tabellenführer",
      "teaser": "Tag der offenen Tore in Liga zwei: Karlsruhe traf sechs Mal in Regensburg – noch ein Tor mehr erzielte aber Paderborn beim Heimsieg gegen Kiel. Nürnberg gewann durch einen Treffer in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sc-paderborn-uebernimmt-nach-torfestival-gegen-holstein-kiel-die-tabellenfuehrung-a-789713d0-1353-4573-945f-fb1ee54d79b7",
      "image_title": "Paderborn feiert Torfestival – und ist neuer Tabellenführer - David Inderlied / dpa"
    },
    {
      "title": "Box-WM zwischen Joshua und Ussyk AJs letzte Chance?",
      "teaser": "Anthony Joshua hat das britische Boxen wiederbelebt und seinen Promoter Eddie Hearn zu einem reichen Mann gemacht. Doch nun droht eine Niederlage und womöglich das Karriereende. »Blödsinn!«, sagt Hearn. Aus Dschidda berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/anthony-joshua-vs-oleksandr-usyk-ist-dieser-kampf-ajs-letzte-chance-a-210c6d7d-1e6c-4f09-bf52-b2a55d613b15",
      "image_title": "AJs letzte Chance? - Francois Nel / Getty Images"
    },
    {
      "title": "Missbrauchsaffäre im Deutschen Schwimm-Verband »Das ekelt mich an«",
      "teaser": "Nach den Missbrauchsvorwürfen von Ex-Wasserspringer Jan Hempel fordern Sportler Aufklärung und die rasche Einrichtung eines Zentrums für Safe Sport. Manche Athleten verteidigen den freigestellen Wassersprung-Bundestrainer.",
      "url": "https://www.spiegel.de/sport/missbrauch-im-deutschen-schwimm-verband-athleten-fordern-zentrum-fuer-safe-sport-a-75dba689-f5e5-46fa-a8c8-f0012e1f7a8c",
      "image_title": "»Das ekelt mich an« - Raasch / Fotostand / IMAGO"
    },
    {
      "title": "Leichtathletik-EM Nach dem Vater holt auch der Sohn EM-Medaille in München",
      "teaser": "München ist ein gutes Pflaster für die litauische Diskus-Familie Alekna: 20 Jahre nach seinem Vater gewann auch der Sohn hier seine EM-Medaille. Norwegens Superstar Karsten Warholm demonstrierte über die Hürden seine ganze Klasse.",
      "url": "https://www.spiegel.de/sport/olympia/diskuswurf-bei-leichtathletik-em-nach-dem-vater-holt-auch-der-sohn-em-medaille-in-muenchen-a-2b90cd66-e9cb-4146-84e0-16b85eafdcea",
      "image_title": "Nach dem Vater holt auch der Sohn EM-Medaille in München - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Heimsieg über Hertha BSC Gladbach übernachtet als Tabellenführer der Bundesliga",
      "teaser": "Borussia Mönchengladbach bleibt in der Bundesliga ungeschlagen und klettert zumindest bis zum Samstag an die Tabellenspitze. Gegen Hertha BSC benötigte die Borussia allerdings einen Handelfmeter zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/gladbach-uebernachtet-als-tabellenfuehrer-der-bundesliga-a-93861a4a-2924-4dd4-b232-12a0760ff6c3",
      "image_title": "Gladbach übernachtet als Tabellenführer der Bundesliga - IMAGO/MIKA VOLKMANN / IMAGO/Mika Volkmann"
    },
    {
      "title": "Start der Spanien-Rundfahrt Der Jumbo-Visma-Express von Roglič rollt schon wieder",
      "teaser": "Das favorisierte Team hat zum Auftakt der Vuelta bereits seine Vormachtstellung demonstriert. Die Mannschaft von Titelverteidiger Primož Roglič gewann das Zeitfahren, das im niederländischen Utrecht ausgetragen wurde.",
      "url": "https://www.spiegel.de/sport/auftakt-der-vuelta-der-radprofis-der-jumbo-express-von-roglic-rollt-schon-a-5503a440-0411-4bba-b80b-311f985a1c7c",
      "image_title": "Der Jumbo-Visma-Express von Roglič rollt schon wieder - Peter Dejong / AP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Zwei frühe Gegentore und zwei Rote Karten – ein Abend zum Vergessen für den HSV",
      "teaser": "Zwei Gegentore in den ersten zehn Minuten haben dem Hamburger SV in der zweiten Liga die nächste Heimpleite beschert. Gegen Darmstadt 98 verloren zudem zwei Hamburger Profis die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-hamburger-sv-war-schon-nach-sieben-minuten-gegen-darmstadt-98-besiegt-a-178443ea-5c40-43a7-93fc-6033c2bc4609",
      "image_title": "Zwei frühe Gegentore und zwei Rote Karten – ein Abend zum Vergessen für den HSV - Martin Rose / Getty Images"
    },
    {
      "title": "Nach Handgemenge in der Premier League Sperre für Tuchel, Geldstrafe für Conte",
      "teaser": "Nach dem Spiel waren Thomas Tuchel und Antonio Conte heftig aneinandergeraten. Dafür sind die Trainer von Chelsea und Tottenham nun mit einer Strafe belegt worden. Den Deutschen traf es dabei etwas härter.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-thomas-tuchel-und-antonio-conte-fuer-gerangel-bestraft-a-cbc32ccd-5d98-4dc1-9c68-b57956cb8237",
      "image_title": "Sperre für Tuchel, Geldstrafe für Conte - GLYN KIRK / AFP"
    },
    {
      "title": "Cristiano Ronaldo sucht einen neuen Verein Wie Ausschussware im Sommerschlussverkauf",
      "teaser": "Er ist einer der größten Fußballer der Geschichte. Doch nun wird Cristiano Ronaldo allerhand Klubs angeboten – sogar Borussia Dortmund. Und niemand greift zu. Was steckt hinter der verzweifelten Suche des Superstars? Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-wie-ausschussware-im-sommerschlussverkauf-a-375e55ee-5fce-4329-b57a-11eb3b846164",
      "image_title": "Wie Ausschussware im Sommerschlussverkauf - Ian Walton / REUTERS",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Schwimm-EM Aus 20 Metern Höhe zu Gold gesprungen",
      "teaser": "Zum ersten Mal bei einer Schwimm-EM stürzen sich die Klippenspringer im Kampf um Medaillen in die Tiefe. Bei den Frauen war die Deutsche Iris Schmidbauer nicht zu schlagen.",
      "url": "https://www.spiegel.de/sport/olympia/europameisterin-iris-schmidbauer-im-klippenspringen-aus-20-metern-hoehe-zu-gold-gesprungen-a-939a37c3-abf7-4320-832c-141da5225cb1",
      "image_title": "Aus 20 Metern Höhe zu Gold gesprungen - ANTONIO BRONIC / REUTERS"
    },
    {
      "title": "EM-Silber von Malaika Mihambo Ihr Abend endet einsam",
      "teaser": "Weitsprung-Olympiasiegerin Malaika Mihambo sollte nach ihrer Coronainfektion für das nächste deutsche EM-Gold sorgen. Sie gewann Silber – und litt danach unter Atemnot. Die Erwartungen an den Superstar sind riesig geworden. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/weitsprung-silber-fuer-malaika-mihambo-ihr-abend-endet-einsam-a-bbe5bc26-3ecc-4f95-8182-a635686c0111",
      "image_title": "Ihr Abend endet einsam - Vegard Grott / IMAGO / Bildbyran"
    },
    {
      "title": "Sportgrafik der Woche Roglič strebt vierten Vuelta-Sieg an",
      "teaser": "Viermal konnte in der Vergangenheit Roberto Heras das Rote Trikot der Spanienrundfahrt gewinnen. In diesem Jahr könnte Primož Roglič vom Team Jumbo mit ihm gleichziehen, der die Tour seit 2019 dominiert.",
      "url": "https://www.spiegel.de/sport/roglic-strebt-vierten-vuelta-sieg-an-a-3bd9f3a0-95b7-429b-b661-f78eec696128",
      "image_title": "Roglič strebt vierten Vuelta-Sieg an - Luis Tejido / epa-EFE / picture-alliance / [M] DER SPIEGEL"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Real gibt Mittelfeldstar an Manchester United ab",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Casemiros Wechsel von Madrid nach Manchester, einem PSG-Talent für Eintracht Frankfurt und einem Bald-Venezianer, der in Leverkusen nicht zündete.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-casemiro-soll-von-real-madrid-zu-manchester-united-wechseln-a-f08c9244-18c6-4251-b353-cbd9b3423f39",
      "image_title": "Real gibt Mittelfeldstar an Manchester United ab - IMAGO/HMB Media / IMAGO/HMB-Media"
    },
    {
      "title": "Strafanzeigen bei der Staatsanwaltschaft Die dubiosen Geschäfte des HSV-Vorstands",
      "teaser": "Der HSV will endlich zurück in die erste Liga, das nötige Geld soll Finanzchef Thomas Wüstefeld beschaffen. Doch der Medizinunternehmer hat ganz andere Probleme. Geschäftspartner werfen ihm Betrug und Untreue vor. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-die-dubiosen-geschaefte-des-hsv-vorstands-a-dcfc4b26-4105-49d8-b4e2-5a2aee9efcee",
      "image_title": "Die dubiosen Geschäfte des HSV-Vorstands - Tim Groothuis / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Fünf Jahre Videobeweis in der Bundesliga »Der Keller muss besser werden«",
      "teaser": "Seit fünf Jahren gibt es den Video Assistant Referee (VAR) in der Bundesliga, und genauso lange steht er in der Kritik. Stimmen aus der Bundesliga fordern, dass Ex-Fußballer mitentscheiden. Der DFB will Fans einbeziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fuenf-jahre-var-in-der-bundesliga-der-keller-muss-besser-werden-a-f51d80ae-884c-4214-a250-f04996201a09",
      "image_title": "»Der Keller muss besser werden« - Roland Weihrauch / dpa"
    }
  ]
}