{
  "timestamp": "2022-06-27T04:08:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Hertha-Präsident Bernstein Das Experiment von Berlin",
      "teaser": "Die Mitglieder von Hertha BSC haben Kay Bernstein überraschend zum neuen Klubchef gewählt. Ein ehemaliger Vorsänger der Ultras als Vereinsboss? Die Fan-Nähe hat ihn ins Amt gehoben, jetzt muss er lernen – schnell. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/neuer-praesident-von-hertha-bsc-heisst-kay-bernstein-a-4dc62201-fa47-4eff-a848-0c814122ce00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/40a7de8b-e50e-4938-bcb9-42ba48ef9df1_w872_r1.778_fpx54_fpy27.jpg",
      "image_title": "Das Experiment von Berlin - Britta Pedersen / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutsche Meisterschaften in Berlin Weitspringerin Mihambo ist Deutschlands einzige Goldkandidatin bei der WM",
      "teaser": "Die Weltjahresbeste Malaika Mihambo hat im Weitsprung ihren sechsten Meistertitel geholt, Rio-Olympiasieger Christoph Harting verpasste im Diskus die Qualifikation deutlich. Aktivisten sorgten für einen Zwischenfall.",
      "url": "https://www.spiegel.de/sport/finals-malaika-mihambo-bleibt-deutschlands-einzige-goldkandidatin-bei-der-leichtathletik-wm-a-ad5e75be-c3dc-4a17-a6f3-c8c0d84907f0",
      "image_title": "Weitspringerin Mihambo ist Deutschlands einzige Goldkandidatin bei der WM - IMAGO/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Französische Leichtathletik-Meisterschaften Hürdenläufer Happio wird vor Finale verprügelt und läuft mit Augenverletzung zum Sieg",
      "teaser": "Ein Unbekannter attackiert Hürdenläufer Wilfried Happio kurz vor dem 400-Meter-Finale. Mit Pflaster über dem Auge tritt Happio dennoch an – und sprintet in persönlicher Bestzeit zum französischen Meistertitel.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wilfried-happio-wird-vor-finale-ueber-400-meter-huerden-angegriffen-und-trotzdem-franzoesischer-meister-a-1e6e6b3d-b1d6-4baf-8b57-4866ccfcda1b",
      "image_title": "Hürdenläufer Happio wird vor Finale verprügelt und läuft mit Augenverletzung zum Sieg - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Schwimm-WM Chaos im Freiwasser – Wellbrock führt deutsche Staffel zu Gold",
      "teaser": "In einem chaotischen Freiwasserrennen bei der Schwimm-WM in Ungarn sind vier Nationen disqualifiziert worden – sie hatten wohl einen falschen Weg im See gewählt. Das deutsche Team profitierte am meisten.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-florian-wellbrock-fuehrt-freiwasser-staffel-im-foto-finish-zu-gold-a-0f952346-51a0-4c05-96ba-e99e5d5af16d",
      "image_title": "Chaos im Freiwasser – Wellbrock führt deutsche Staffel zu Gold - MARTON MONUS / REUTERS"
    },
    {
      "title": "Dang Qiu erstmals deutscher Einzelmeister im Tischtennis Erst gemeinsam gejubelt, dann den Partner besiegt",
      "teaser": "Dang Qiu hat eine herausragende Woche hinter sich: Dem Sprung unter die Top 10 der Tischtenniswelt folgten zwei deutsche Meistertitel – im Doppel mit Benedikt Duda, im Einzel gegen ihn.",
      "url": "https://www.spiegel.de/sport/tischtennis-dang-qiu-nach-sieg-ueber-benedikt-duda-deutscher-meister-zuvor-gemeinsam-doppel-gold-a-c2319622-0b7c-43a6-a5cc-ce82e4d25e8d",
      "image_title": "Erst gemeinsam gejubelt, dann den Partner besiegt - IMAGO/Revierfoto"
    },
    {
      "title": "Überraschung bei Hertha BSC Ex-Ultra zum neuen Präsidenten gewählt",
      "teaser": "Kay Bernstein ist neuer Präsident von Hertha BSC. Die Wahl bei der außerordentlichen Mitgliederversammlung ist ein Sieg für die aktive Fan-Szene – und eine krachende Niederlage für das Establishment des Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-ex-ultra-kay-bernstein-zum-neuen-praesidenten-gewaehlt-a-43b2cfdc-2f65-466c-868c-d247c9ae14e1",
      "image_title": "Ex-Ultra zum neuen Präsidenten gewählt - Britta Pedersen / dpa"
    },
    {
      "title": "Sportstars kritisieren US-Urteil zu Abtreibungsrecht »Das ist in keiner Weise pro Leben«",
      "teaser": "Das Urteil des Supreme Court, das Recht auf Abtreibung in den USA zu kippen, sorgt bei Sportstars für Entsetzen. Fußballerin Megan Rapinoe ist den Tränen nah, Tennisstar Coco Gauff sieht die Geschichte sich wiederholen.",
      "url": "https://www.spiegel.de/sport/usa-sportstars-um-megan-rapinoe-und-coco-gauff-kritisieren-urteil-des-supreme-court-zu-abtreibungen-a-71d6dbc0-a76d-438c-a792-2281ad63eb9d",
      "image_title": "»Das ist in keiner Weise pro Leben« - Steve Luciano / AP"
    },
    {
      "title": "Weltfußballerin Hegerberg nach Anschlag in Oslo »Wenn solche Dinge passieren, geht es darum, Liebe zu zeigen«",
      "teaser": "Die Pride-Parade in Oslo wurde wegen des Anschlags abgesagt, bei dem zwei Menschen getötet wurden. Die Fußballerinnen um Ada Hegerberg setzten beim Länderspiel dennoch ein Zeichen gegen den Hass.",
      "url": "https://www.spiegel.de/sport/fussball/anschlag-in-oslo-weltfussballerin-ada-hegerberg-setzt-beim-laenderspiel-zeichen-fuer-die-liebe-a-3a36244a-2785-4f3b-a757-3d5876f7a5c9",
      "image_title": "»Wenn solche Dinge passieren, geht es darum, Liebe zu zeigen« - IMAGO/MARIUS SIMENSEN / IMAGO/Bildbyran"
    },
    {
      "title": "Streit über 50+1 in der Bundesliga Watzke nennt Hoeneß-Aussagen »größten Unfug«",
      "teaser": "Unter ihm werde es keinen Abschied von 50+1 geben, sagt DFL-Aufsichtsrat Hans-Joachim Watzke – und kritisiert Bayerns Uli Hoeneß heftig: Dass mit der Regel Erfolge möglich seien, zeigten internationale Beispiele.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-hans-joachim-watzke-nennt-aussagen-von-uli-hoeness-zu-50-1-groessten-unfug-a-d4919706-aa85-4aea-9802-fda87e6d1cec",
      "image_title": "Watzke nennt Hoeneß-Aussagen »größten Unfug« - Dennis Ewert/RHR-FOTO / imago images/RHR-Foto"
    },
    {
      "title": "+++ Fußball-Transferticker +++ AS Rom träumt von Ronaldo – Chelsea spricht mit seinem Berater",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte. Heute mit dem einstmals teuersten Spieler der Welt, zwei Interessenten für Cristiano Ronaldo und dem nächsten Star für Paris Saint-Germain.",
      "url": "https://www.spiegel.de/sport/fussball/gareth-bale-kuendigt-wechsel-nach-los-angeles-an-cristiano-ronaldo-zu-chelsea-a-b832ffb1-ebfd-4788-8815-3bdc419a4931",
      "image_title": "AS Rom träumt von Ronaldo – Chelsea spricht mit seinem Berater - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "McLaughlin mit Bestzeit über 400 Meter Hürden Erst Weltrekord, dann ein paar Pancakes",
      "teaser": "Drei Wochen vor der Leichtathletik-WM im selben Stadion ist Sydney McLaughlin die 400 Meter Hürden in 51,41 Sekunden gelaufen. Zur Feier des Tages kündigt sie direkt die nächste Bestzeit an – und eine ordentliche Mahlzeit.",
      "url": "https://www.spiegel.de/sport/leichtathletik-sydney-mclaughlin-laeuft-weltrekord-ueber-400-meter-huerden-a-75c90b0a-9c3f-4e41-b2a2-44174b0062ea",
      "image_title": "Erst Weltrekord, dann ein paar Pancakes - Chris Pietsch / dpa"
    },
    {
      "title": "Leichtathletik-DM Lückenkemper knackt die Elf-Sekunden-Marke",
      "teaser": "Erstmals seit 2018 hat Gina Lückenkemper die 100 Meter wieder unter elf Sekunden absolviert. Bei den Deutschen Meisterschaften zeigten auch Kristin Pudenz und Bo Kanda Lita Baehre Weltklasseleistungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-dm-gina-lueckenkemper-kristin-pudenz-und-bo-kanda-lita-baehre-zeigen-weltklasseleistungen-a-f7cf8827-49cd-4a70-a847-375a9418ec96",
      "image_title": "Lückenkemper knackt die Elf-Sekunden-Marke - Flatemersch / Beautiful Sports / IMAGO"
    },
    {
      "title": "Wellbrock über 1500 Meter Freistil bei der Schwimm-WM Titelverteidigung verpasst, Bronze gewonnen",
      "teaser": "Zum nächsten Coup nach dem WM-Titel 2019 reichte es für Schwimmstar Florian Wellbrock über 1500 Meter nicht, die zweite Medaille der Titelkämpfe von Budapest gab es trotzdem. Im Freiwasser soll nun Gold folgen.",
      "url": "https://www.spiegel.de/sport/schwimmen-florian-wellbrock-gewinnt-bronze-ueber-1500-meter-freistil-a-0e13f551-42f5-492a-9777-170f8fc61128",
      "image_title": "Titelverteidigung verpasst, Bronze gewonnen - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "»Operation Aderlass« Erfurter Sportmediziner vorzeitig aus Haft entlassen",
      "teaser": "Es war der größte Dopingprozess in Deutschland seit 20 Jahren: Der Erfurter Arzt Mark Schmidt erhielt eine Haftstrafe von fünf Jahren, jetzt ist er deutlich früher freigekommen.",
      "url": "https://www.spiegel.de/sport/doping-erfurter-sportmediziner-mark-schmidt-vorzeitig-aus-haft-entlassen-a-97389134-19eb-42d1-9cdb-514fcc83845c",
      "image_title": "Erfurter Sportmediziner vorzeitig aus Haft entlassen - PETER KNEFFEL / AFP"
    },
    {
      "title": "Studie zu umstrittener Technik Wenn der Fußball-Videobeweis zur Fehlentscheidung führt",
      "teaser": "Fast 10.000 Schiedsrichter-Entscheidungen hat ein Forscherteam ausgewertet. Ihr Ergebnis: Das Spiel wird insgesamt gerechter – aber hunderte Fälle liegen in der Grauzone. Und manchmal ist die Technik selbst das Problem. Von Jonas Kraus und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/fussball-videobeweis-wenn-die-technik-zur-fehlentscheidung-fuehrt-a-ef8c8137-dfb0-48ed-8d6f-d9e836e8e348",
      "image_title": "Wenn der Fußball-Videobeweis zur Fehlentscheidung führt - Jürgen Fromme / firo sportfoto",
      "author": "Jonas Kraus und Udo Ludwig"
    },
    {
      "title": "Einflussreicher Fußballfunktionär Koch begründet Rückzug mit »Kampagne« gegen seine Person",
      "teaser": "Nach seiner gescheiterten Wiederwahl auf dem DFB-Bundestag tritt der umstrittene Funktionär Rainer Koch auch im Landesverband nicht mehr an. Den Tag der Wahl nutzte er dennoch, um gegen seine Kritiker auszuteilen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-funktionaer-rainer-koch-begruendet-rueckzug-mit-kampagne-a-b794e615-bef2-4320-bb4e-b86966723a90",
      "image_title": "Koch begründet Rückzug mit »Kampagne« gegen seine Person - Federico Gambarini / dpa"
    },
    {
      "title": "Präsidentenwahl bei Hertha BSC Ehemaliger Ultra gegen den »Kennedy von der Spree«",
      "teaser": "Hertha BSC will am Sonntag einen neuen Präsidenten wählen. Dass danach Ruhe im Klub einkehrt, ist zweifelhaft – die beiden aussichtsreichsten Bewerber könnten kaum unterschiedlicher sein. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-will-neuen-praesidenten-waehlen-ehemaliger-ultra-gegen-den-kennedy-von-der-spree-a-3ec5ceef-102a-4033-af49-11004ae65cd4",
      "image_title": "Ehemaliger Ultra gegen den »Kennedy von der Spree« - imago sportfotodienst / Camera 4 / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "NHL Sturm und Colorado Avalanche vergeben Matchball um die Meisterschaft",
      "teaser": "Tampa Bay Lightning hat in der Finalserie um den Stanley Cup zurückgeschlagen: Das Eishockey-Team verkürzte in Denver auf 2:3 – doch Colorado und Nico Sturm fehlt weiter nur ein Sieg zum Titel.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-nico-sturm-und-colorado-avalanche-vergeben-matchball-um-stanley-cup-a-346155c7-5cf4-4876-bccc-d9f753f61f8d",
      "image_title": "Sturm und Colorado Avalanche vergeben Matchball um die Meisterschaft - Dirk Shadd / ZUMA Wire / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 25. Juni +++ Verlässt auch Mo Salah den FC Liverpool?",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte. Heute mit dem nächsten Angreifer für Eintracht Frankfurt, neuen Gerüchten um Manchester City – und einem Toptalent für den BVB.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-eintracht-frankfurt-holt-lucas-alario-kalvin-phillips-zu-manchester-city-a-7cc60051-c279-4b3f-bf54-474832ca2dc2",
      "image_title": "Verlässt auch Mo Salah den FC Liverpool? - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Spiele in Mailand und Cortina d’Ampezzo Nordische Kombination der Frauen nicht im Olympiaprogramm 2026",
      "teaser": "Das IOC hat entschieden: Die Nordischen Kombiniererinnen dürfen nicht an den Winterspielen 2026 teilnehmen. Die Männer sind dabei. Bemängelt wird die Dominanz weniger Nationen und geringes Zuschauerinteresse.",
      "url": "https://www.spiegel.de/sport/olympia/nordische-kombination-der-frauen-nicht-im-olympiaprogramm-2026-a-2922362e-2b6f-40a1-bf7b-1d6ca12de347",
      "image_title": "Nordische Kombination der Frauen nicht im Olympiaprogramm 2026 - Christian Walgram / imago images/GEPA pictures"
    },
    {
      "title": "Kantersieg gegen die Schweiz Hattrick Bühl – DFB-Frauen gewinnen letzten Test vor der EM deutlich",
      "teaser": "Die Spielerinnen von Trainerin Martina Voss-Tecklenburg können optimistisch in die anstehende EM gehen. Gegen die Schweiz zeigten die Deutschen eine beeindruckende Leistung, Klara Bühl setzte beim 7:0-Erfolg offensive Glanzlichter.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-gewinnt-letzten-em-test-gegen-die-schweiz-deutlich-a-439ecf1e-8086-44b0-a541-5a94014a2296",
      "image_title": "Hattrick Bühl – DFB-Frauen gewinnen letzten Test vor der EM deutlich - IMAGO/BEAUTIFUL SPORTS/Jan Kaefer / IMAGO/Beautiful Sports"
    },
    {
      "title": "Große ARD-Doku über Jan Ullrich Ein Gigant auch im Scheitern",
      "teaser": "Jan Ullrich war einer der größten Sporthelden – dann stürzte er ab. Zwei aufwendige ARD-Produktionen erinnern 25 Jahre nach Ullrichs Sieg bei der Tour de France an einen, der im Scheitern so groß ist wie im Gewinnen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/dokumentation-ueber-jan-ullrich-in-der-ard-ein-gigant-auch-im-scheitern-a-5294d7ea-15c8-40bc-9063-11f33e1446bf",
      "image_title": "Ein Gigant auch im Scheitern - A3446 Patrick Seeger/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rücktritt von Eintracht-Profi Hinteregger Die Karriere – ein einziger Hinti-Cup",
      "teaser": "Sein Karriereende überraschte. Aber es hatte sich abgezeichnet, dass Martin Hinteregger und der Fußball nicht länger zusammenfinden würden. Die Affäre um Kontakte in rechte Kreise hat die Entscheidung nur beschleunigt. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/ruecktritt-von-martin-hinteregger-die-karriere-ein-einziger-hinti-cup-a-5a4002cf-df4a-42d1-bd24-3c6629b1ea4d",
      "image_title": "Die Karriere – ein einziger Hinti-Cup - Thomas Voelker / Jan Huebner / IMAGO",
      "author": "Ron Ulrich"
    },
    {
      "title": "Frühere Nummer zwei der Welt Ex-Tennisprofi Jaeger berichtet von sexueller Belästigung durch WTA-Mitarbeiterinnen",
      "teaser": "Anfang der Achtzigerjahre war die Teenagerin Andrea Jaeger eine Tennissensation, erreichte die Finals in Paris und Wimbledon. Doch sie wurde in dieser Zeit auch Opfer sexueller Belästigung, wie die heute 57-Jährige sagt.",
      "url": "https://www.spiegel.de/sport/tennis/ex-tennisprofi-andrea-jaeger-berichtet-von-sexueller-belaestigung-durch-wta-mitarbeiterin-a-185b9edb-c896-475c-9c2e-036d781341ab",
      "image_title": "Ex-Tennisprofi Jaeger berichtet von sexueller Belästigung durch WTA-Mitarbeiterinnen"
    },
    {
      "title": "Wegen Start auf der Saudi-Tour Geldstrafe und Sperre für Golfprofis um Kaymer",
      "teaser": "Eine neue saudi-arabische Turnierserie spaltet die Golfwelt. Die DP World Tour zieht nun Konsequenzen: Abtrünnige Profis wie der Deutsche Martin Kaymer werden zur Kasse gebeten – und vorübergehend gesperrt.",
      "url": "https://www.spiegel.de/sport/golf/wegen-saudi-tour-golfprofis-um-martin-kaymer-von-dp-world-tour-mit-strafe-belegt-a-e4270c2e-312d-43d2-9fef-ade8fa780cbd",
      "image_title": "Geldstrafe und Sperre für Golfprofis um Kaymer - Stuart Franklin / Getty Images"
    }
  ]
}