{
  "timestamp": "2022-05-27T22:22:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liverpool vor dem Champions-League-Finale Was bei Klopp (mit Absicht) schiefläuft",
      "teaser": "Er wird »Menschenfänger« genannt, wegen seines Charismas bewundert. Dabei ist Jürgen Klopp immer auch Taktiknerd gewesen. Zuletzt zeigte sich der Einfluss des großen Rivalen Pep Guardiola. Eine Taktikanalyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-vor-dem-champions-league-finale-klopps-evolution-a-08000b69-70d4-477e-b851-c767b9847f67",
      "image_url": "https://cdn.prod.www.spiegel.de/images/029a9b57-15f3-4d6d-a498-08afecf8816e_w872_r1.778_fpx48_fpy33.jpg",
      "image_title": "Was bei Klopp (mit Absicht) schiefläuft - Eddie Keogh / The FA / Getty Images"
    },
    {
      "title": "Kerber verpasst Achtelfinale in Paris »Ich bin froh, dass es jetzt auf Rasen geht«",
      "teaser": "Mit sieben Siegen in Folge ist Angelique Kerber in dieses Duell gegangen, darunter einer gegen ihre Gegnerin. Diesmal hatte Aljaksandra Sasnowitsch die bessere Taktik. Kerber blickt bereits nach Wimbledon.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-angelique-kerber-verpasst-achtelfinale-aljaksandra-sasnowitsch-weiter-a-e8a8831c-b251-457a-879b-88cc15d6f083",
      "image_title": "»Ich bin froh, dass es jetzt auf Rasen geht« - Christophe Petit Tesson / EPA"
    },
    {
      "title": "French Open Ex-Weltranglistenerste Halep erleidet Panikattacke auf dem Platz",
      "teaser": "Im zweiten Satz sei »etwas passiert« – Simona Halep hat nach ihrem Aus in Paris von einer Panikattacke auf dem Platz berichtet. Die ehemalige Tennis-Weltranglistenerste erhielt noch während des Matches ärztliche Hilfe.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-simona-halep-erleidet-panikattacke-auf-dem-platz-a-98421f75-8829-4945-a863-8a65b50fa226",
      "image_title": "Ex-Weltranglistenerste Halep erleidet Panikattacke auf dem Platz - Dylan Martinez / REUTERS"
    },
    {
      "title": "Tennis »Miss« und »Mrs.« – Wimbledon schafft Anrede bei Turniergewinnerinnen ab",
      "teaser": "Chris Evert wird künftig nicht mehr als »Mrs. J.M. Lloyd«, also jemandes Ehefrau, auf der Ehrentafel der Wimbledon-Siegerinnen geführt. Die Veranstalter modernisieren die Anreden, auch mit »Fräulein« ist Schluss.",
      "url": "https://www.spiegel.de/sport/tennis/miss-und-mrs-wimbledon-schafft-anrede-bei-turniergewinnerinnen-ab-a-10f14e6e-d782-45f3-8058-20e108eb665d",
      "image_title": "»Miss« und »Mrs.« – Wimbledon schafft Anrede bei Turniergewinnerinnen ab - Thomas Lovelock / AELTC / Getty Images"
    },
    {
      "title": "Eine Fußballsaison mit Borussia Dortmund Göttinnen in der Kreisliga",
      "teaser": "Ewig gab es beim BVB gar kein Frauenteam. Dann startete der Profiklub ganz unten – und drängt in die Bundesliga. Der SPIEGEL hat das Team in seinem ersten Jahr begleitet. Über einen einmaligen Spagat im deutschen Fußball. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-eine-saison-mit-dem-frauenteam-goettinnen-in-der-kreisliga-a-e9e11c42-1375-45a0-b480-9bf74cdc29b5",
      "image_title": "Göttinnen in der Kreisliga - Dominik Asbach / DER SPIEGEL",
      "author": "Marcus Krämer"
    },
    {
      "title": "French Open Zverev erreicht zum fünften Mal in Serie Achtelfinale von Paris",
      "teaser": "Klarer Sieg in drei Sätzen: Alexander Zverev hat sich erneut ins Achtelfinale von Roland Garros gespielt. Rafael Nadal und Novak Djoković steuern auf einen Showdown im Viertelfinale zu.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-zverev-erreicht-zum-fuenften-mal-in-serie-achtelfinale-von-paris-a-ac13fa89-fb51-4712-b40f-9a17eaf8fab9",
      "image_title": "Zverev erreicht zum fünften Mal in Serie Achtelfinale von Paris - Adam Pretty / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ 39-jähriger Ribéry verlängert bei Salernitana",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit dem langjährigen Bayern-Star Franck Ribéry, Herthas Trainersuche und viel Bewegung beim BVB. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/franck-ribery-verlaengert-bei-salernitana-borussia-dortmund-holt-neuen-torwart-transferticker-a-c65113b7-204a-4d4b-af41-ad878e0921bf",
      "image_title": "39-jähriger Ribéry verlängert bei Salernitana - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Kevin-Prince Boateng über seine Vorbildfunktion »Wenn ich klettere, klettert die ganze Mannschaft«",
      "teaser": "Er kehrte als Hoffnungsträger zu seinem Heimatklub Hertha BSC zurück und stieg mit ihm fast ab. Hier spricht Kevin-Prince Boateng über die Chaostage von Berlin, seine Chefs – und wie er das Team fast im Alleingang gerettet hat. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/kevin-prince-boateng-ueber-seine-vorbildfunktion-wenn-ich-klettere-klettert-die-ganze-mannschaft-a-4709ca31-cb0b-472b-9b52-33a44e0efd14",
      "image_title": "»Wenn ich klettere, klettert die ganze Mannschaft« - Peter Rigaud"
    },
    {
      "title": "Basketball Golden State Warriors stehen in den NBA Finals",
      "teaser": "Durch den Erfolg gegen Dallas haben die Golden State Warriors zum sechsten Mal in den vergangenen acht Jahren die Finals der NBA erreicht – das gelang zuletzt Michael Jordans Chicago Bulls. Im Mittelpunkt stand Trainer Steve Kerr.",
      "url": "https://www.spiegel.de/sport/basketball/nba-steve-kerr-und-goldens-state-warrios-nach-erfolg-gegen-dallas-mavericks-in-den-finals-a-e762d2d5-497c-49f7-84f2-42cde4f27c0d",
      "image_title": "Golden State Warriors stehen in den NBA Finals - Jeff Chiu / AP"
    },
    {
      "title": "French Open Swiatek im Eiltempo in Runde drei, auch Medwedew ohne Probleme",
      "teaser": "Am Tag ohne deutsche Einzel geben sich die Favoriten bei den French Open keine Blöße. Vor allem die Nummer eins bei den Frauen zeigte wieder beeindruckendes Tennis.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-im-eiltempo-in-runde-drei-daniil-medwedew-ohne-probleme-a-833d9358-58d2-437a-9958-16766f20fd31",
      "image_title": "Swiatek im Eiltempo in Runde drei, auch Medwedew ohne Probleme - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Krisenklub Hertha BSC »Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben«",
      "teaser": "Hertha BSC wollte mit den Millionen des Investors Lars Windhorst ganz nach oben und schrammte nur knapp am Abgrund vorbei. Zurück bleibt ein zerstrittener Klub – und ein ramponierter Manager Bobic. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/hertha-bsc-in-der-krise-unser-problem-ist-dass-wir-immer-ein-arschloch-zu-viel-dabeihaben-a-2d48728a-39d9-4b2b-8f1b-db1cf29476ed",
      "image_title": "»Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben« - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Jörn Meyn"
    },
    {
      "title": "In Finnland Deutschland scheitert bei Eishockey-WM im Viertelfinale",
      "teaser": "Die Eishockey-WM ist für das deutsche Team vorbei. Nichts wurde es mit der angestrebten Revanche gegen die Tschechen. Nach Strafzeiten war ein spätes Tor von Moritz Seider zu wenig.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-in-finnland-deutsche-nationalmannschaft-scheitert-im-viertelfinale-an-tschechien-a-55ce3c66-5a95-4633-add9-c652217f2153",
      "image_title": "Deutschland scheitert bei Eishockey-WM im Viertelfinale - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Keine Alpine Ski-WM in Garmisch-Partenkirchen »Unsere Enttäuschung lässt sich nur schwer in Worte fassen«",
      "teaser": "Weg vom Gigantismus, hin zum Nachhaltigen – mit diesem Konzept wollte Garmisch-Partenkirchen die Alpine Ski-WM 2027 nach Deutschland holen. Doch die Bewerbung scheiterte krachend, der Verband ist ratlos.",
      "url": "https://www.spiegel.de/sport/wintersport/keine-alpine-ski-wm-2027-in-garmisch-partenkirchen-enttaeuschung-beim-dsv-gross-a-5732ba47-a936-4bcf-a6fc-e1bfc85c7da5",
      "image_title": "»Unsere Enttäuschung lässt sich nur schwer in Worte fassen« - Angelika Warmuth/ dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern-Kandidat Mané will sich nach Champions-League-Finale entscheiden",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit Liverpools Star Sadio Mané, Leverkusens Torjäger Patrik Schick und einer französischen Nationalspielerin für den FC Bayern. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/transferticker-sadio-mane-vom-fc-liverpool-kuendigt-entscheidung-an-wechsel-zum-fc-bayern-muenchen-a-c88b2736-7ecf-4cc3-bd1a-1b3d66a72496",
      "image_title": "Bayern-Kandidat Mané will sich nach Champions-League-Finale entscheiden - Jon Super / AP"
    },
    {
      "title": "Finalsieg gegen Feyenoord Mourinhos AS Rom gewinnt Erstaustragung der Conference League",
      "teaser": "Wenn José Mourinho ein europäisches Finale spielt, dann gewinnt er es: Auch im fünften Endspiel setzte sich das Team des Portugiesen durch.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-a-a7b31b84-6b83-4b3c-b830-76d7195d6500",
      "image_title": "Mourinhos AS Rom gewinnt Erstaustragung der Conference League - OZAN KOSE / AFP"
    },
    {
      "title": "NBA Boston Celtics vor erstem Finaleinzug seit zwölf Jahren",
      "teaser": "Matchball Boston Celtics: Gegen die Miami Heat kann das Team des deutschen Nationalspielers Daniel Theis mit einem weiteren Sieg den ersten Einzug in die NBA-Finals seit 2010 realisieren. Jaylen Brown und Jason Tatum überragten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-boston-celtics-benoetigen-gegen-miami-heat-noch-einen-sieg-zum-finaleinzug-a-232732b8-fde8-4fe5-b729-fef5ac425e55",
      "image_title": "Boston Celtics vor erstem Finaleinzug seit zwölf Jahren - Lynne Sladky / AP"
    },
    {
      "title": "Big-Wave-Surfer Sebastian Steudtner Weltrekord und eine Videobotschaft von Jürgen Klopp",
      "teaser": "Eine 26,21-Meter-Welle hat Sebastian Steudtner im Oktober 2020 bezwungen. Eineinhalb Jahre später folgte das offizielle Urteil: neuer Weltrekord. Glückwünsche dafür bekam er von einem besonderen Weggefährten.",
      "url": "https://www.spiegel.de/sport/bigwave-surfer-sebastian-steudtner-weltrekord-und-eine-videobotschaft-von-juergen-klopp-a-09bfbd11-7ccf-4343-b92f-5e2ec3a93852"
    },
    {
      "title": "Knie-OP mit 40 Ibrahimović fällt mindestens sieben Monate aus",
      "teaser": "Gerade ist er mit der AC Mailand italienischer Fußballmeister geworden. Seine Zukunft ließ der Stürmerstar lange offen. Nun wird spekuliert: Ist die OP ein Zeichen, dass Zlatan Ibrahimović noch einmal angreifen will?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-zlatan-ibrahimovic-faellt-mindestens-sieben-monate-aus-a-a1b162b3-fcec-479f-8a73-12adc6cb746b",
      "image_title": "Ibrahimović fällt mindestens sieben Monate aus - IMAGO / IMAGO/Nicolo Campo"
    },
    {
      "title": "French Open Erneut über fünf Sätze – Zverev zittert sich in Runde drei",
      "teaser": "Wieder einmal braucht Alexander Zverev fast zwei Sätze, um zu seinem Spiel zu finden. Im fünften Satz galt es gar einen Matchball von Sebastián Báez abzuwehren. Auch Angelique Kerber tat sich schwerer als zunächst vermutet.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-zittert-sich-gegen-sebastian-baez-in-runde-drei-a-73217789-6290-429e-a008-041444aade10",
      "image_title": "Erneut über fünf Sätze – Zverev zittert sich in Runde drei - Christophe Ena / AP"
    },
    {
      "title": "Basketballcoach Kerr zum Grundschulmassaker in den USA Die Wut eines Betroffenen",
      "teaser": "Seit Donald Trump kommentiert er das politische Geschehen, nun wurde Steve Kerr gegen Waffengewalt in den USA laut: »Schluss damit!« Wie es zum emotionalen Appell des NBA-Startrainers gekommen ist. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/steve-kerr-zum-amoklauf-von-uvalde-wie-es-zum-emotionalen-appell-des-nba-trainers-gekommen-ist-a-eaaa1be9-8822-467c-aa07-d9840de6b117",
      "image_title": "Die Wut eines Betroffenen - Mike Mulholland / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Amoklauf in Texas NBA-Star Schröder will Kinder nicht in den USA zur Schule schicken",
      "teaser": "Erneut erschüttert ein Massenmord an Kindern die USA. Auch Basketballspieler Dennis Schröder zeigt sich entsetzt. »Dass Leute in eine Schule gehen und so was machen – das muss aufhören«, sagt der Vater zweier Kinder.",
      "url": "https://www.spiegel.de/sport/basketball/texas-nba-star-schroeder-entsetzt-ueber-schulmassaker-das-muss-aufhoeren-a-b88cf327-4c55-44d6-934b-739e81d6d435",
      "image_title": "NBA-Star Schröder will Kinder nicht in den USA zur Schule schicken - Soeren Stache / dpa"
    },
    {
      "title": "Fußball-Transferticker vom 25. Mai Lewandowski offenbar bei Real Madrid angeboten",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit dem wechselwilligen Robert Lewandowski, Liverpool-Star Mo Salah und PSGs Traum von Pep Guardiola. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-robert-lewandowski-offenbar-bei-real-madrid-angeboten-psg-an-pep-guardiola-interessiert-a-b2390b5a-4c92-47f2-bd0a-4794dedf7c7e",
      "image_title": "Lewandowski offenbar bei Real Madrid angeboten - Sven Hoppe / dpa"
    },
    {
      "title": "Nachruf auf Fußballprofi Volker Graul Auf geradem Weg zum Tor, später wurden die Wege krumm",
      "teaser": "Als Mittelstürmer war er ein Schlitzohr, später geriet er als Berater ins Zwielicht. Der frühere Torjäger Volker Graul traf für Arminia Bielefeld sogar gegen Sepp Maier. Mit 69 Jahren ist er nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/volker-graul-ist-tot-auf-direktem-weg-zum-tor-spaeter-wurden-die-wege-krumm-a-59c0815e-2503-4fa2-a874-cf09187c4473",
      "image_title": "Auf geradem Weg zum Tor, später wurden die Wege krumm - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zum Karriereende von Jo-Wilfried Tsonga Ein Großer mit ganz viel Herz",
      "teaser": "Jo-Wilfried Tsonga hat bei den French Open unter Tränen seine Laufbahn beendet. In Frankreich gilt er als Held. Dennoch ist sein Name in seiner Heimat mit einer großen Enttäuschung verbunden. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/jo-wilfried-tsonga-bei-den-french-open-sein-groesster-gegner-war-der-eigene-koerper-a-f02dd36c-0f0c-4334-9f0c-710307231863",
      "image_title": "Ein Großer mit ganz viel Herz - GONZALO FUENTES / REUTERS",
      "author": "Bastian Midasch"
    },
    {
      "title": "US-Investoren vor Übernahme von Fußballklub Britische Regierung genehmigt Kauf des FC Chelsea",
      "teaser": "Die finanzielle Zukunft des FC Chelsea ist nach den Sanktionen gegen Ex-Eigner Abramowitsch vorerst gesichert. Ein US-Konsortium darf den Premier-League-Klub übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-britische-regierung-genehmigt-uebernahme-des-fc-chelsea-durch-us-investoren-a-a20701ff-3c52-4e67-ba8a-2646f50278f7",
      "image_title": "Britische Regierung genehmigt Kauf des FC Chelsea - Kirsty Wigglesworth / AP"
    }
  ]
}