{
  "timestamp": "2022-02-20T04:25:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ski alpin bei den Winterspielen Knappe Niederlage im Finale – deutsches Mixed-Team gewinnt Silber",
      "teaser": "Das nennt man wohl Happy End: Die deutschen Skifahrer haben sich in China doch noch eine Medaille gesichert. Im Finale des Teamevent fehlte den DSV-Athleten nur ein Wimpernschlag zur Sensation gegen Österreich.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-deutsche-skirennfahrer-gewinnen-bei-teamevent-silber-a-26b965b4-14f5-4ef4-bb5a-dccd1f306ed6",
      "image_title": "Knappe Niederlage im Finale – deutsches Mixed-Team gewinnt Silber - Alex Pantling / Getty Images"
    },
    {
      "title": "Zum Ende der Olympischen Spiele in Peking Ist China jetzt wirklich eine Wintersportnation?",
      "teaser": "Es war das Mantra der Olympiaausrichter: 346 Millionen Chinesen und Chinesinnen sollen dank der Spiele den Weg zum Wintersport gefunden haben. Doch wer nachrechnet, stößt auf Ungereimtheiten. Aus Peking berichten Georg Fahrion und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ist-china-jetzt-wirklich-eine-wintersportnation-a-b1fe0f0f-4123-442e-861a-9360c98c9f30",
      "image_title": "Ist China jetzt wirklich eine Wintersportnation? - Kevin Frayer / Getty Images"
    },
    {
      "title": "+++ Olympia-Update +++ Shiffrin verlässt die Winterspiele ohne Medaille",
      "teaser": "Ski-Superstar Mikaela Shiffrin ist auch mit der US-Mannschaft leer ausgegangen. Die britischen Curling-Frauen sicherten sich mit einem Kantersieg die Goldmedaille. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-16-im-live-blog-deutsche-skirennfahrer-hoffen-im-team-mixed-wettbewerb-auf-medaille-a-9cd7df6f-007d-4d16-8048-48cd570624e8",
      "image_title": "Shiffrin verlässt die Winterspiele ohne Medaille - Sean M. Haffey / Getty Images"
    },
    {
      "title": "Zwei Snowboarder über ihre Olympischen Spiele »Ich bin geflasht von den Erfahrungen«",
      "teaser": "Viele Sportlerinnen und Sportler beschweren sich über die Winterspiele – auch Snowboarderin Ramona Hofmeister. Ihr Kollege Leon Vockensperger dagegen spricht davon, mit »strahlenden Augen« nach Hause zurückzukehren. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ramona-hofmeister-und-leon-vockensperger-ueber-ihre-erfahrungen-in-peking-a-c5e75871-59de-4f45-982a-5c5f1d6f74d1",
      "image_title": "»Ich bin geflasht von den Erfahrungen« - Jae C. Hong / AP"
    },
    {
      "title": "Olympische Winterspiele Deutscher Doppelerfolg im Zweierbob – Nolte und Jamanka holen Gold und Silber",
      "teaser": "Der deutsche Medaillenrausch im Eiskanal geht weiter: Debütantin Laura Nolte und Anschieberin Deborah Levi sind Olympiasiegerinnen im Zweierbob – vor Titelverteidigerin Mariama Jamanka und Alexandra Burghardt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-zweierbob-laura-nolte-und-mariama-jamanka-holen-gold-und-silber-a-3d0bca01-1a33-46f6-a831-3d9abd8d011d",
      "image_title": "Deutscher Doppelerfolg im Zweierbob – Nolte und Jamanka holen Gold und Silber - Julian Finney / Getty Images"
    },
    {
      "title": "Skispringen Katharina Althaus über Olympia »Es hat sich angefühlt wie ein Albtraum«",
      "teaser": "In Peking sprang Katharina Althaus zunächst zu Silber, wurde dann im Mixed-Wettbewerb aber wegen eines zu weiten Anzugs disqualifiziert. Nun spricht sie vom Drama ihres Ausschlusses und Zweifeln am sauberen Sport. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-skispringen-katharina-althaus-es-hat-sich-angefuehlt-wie-ein-albtraum-a-4bbc0914-c606-4a3a-8a60-a1ac20af70ef",
      "image_title": "»Es hat sich angefühlt wie ein Albtraum« - Matthias Hangst / Getty Images"
    },
    {
      "title": "1:0-Erfolg gegen Frankfurt Modeste ist Kölns Sieggarantie",
      "teaser": "Erst am Donnerstag war Kölns Topstürmer Anthony Modeste nach einer Coronainfektion zurückgekehrt. Gegen Frankfurt war er erneut der Schlüsselspieler. Kaum ein Klub ist so abhängig von einem Angreifer wie der FC.",
      "url": "https://www.spiegel.de/sport/fussball/fussbundesliga-1-fc-koeln-gewinnt-gegen-eintracht-frankfurt-modeste-ist-koelns-sieggarantie-a-2f6cd6df-f7bf-4e9d-9057-8425d371384d",
      "image_title": "Modeste ist Kölns Sieggarantie - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Ausgleich in der Nachspielzeit – Stuttgart verpasst ersten Erfolg im Jahr 2022",
      "teaser": "Der VfB Stuttgart kommt nicht aus dem Tabellenkeller. Ein Strafstoß kurz vor Schluss gegen Bochum verdirbt den Sieg. Drehen konnte Hoffenheim die Partie gegen Wolfsburg. Und Freiburg kämpft weiter um die Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-ausgleich-in-der-nachspielzeit-stuttgart-verpasst-ersten-sieg-im-jahr-2022-a-86b9d319-4b9d-4688-94b1-6f549efa199d",
      "image_title": "Ausgleich in der Nachspielzeit – Stuttgart verpasst ersten Erfolg im Jahr 2022 - Marijan Murat / dpa"
    },
    {
      "title": "Zweite Liga Werders Siegesserie reißt gegen den Tabellenletzten",
      "teaser": "Siebenmal gewann Bremen unter Trainer Ole Werner. Ausgerechnet gegen Ingolstadt verpasste Werder den achten Erfolg – und damit die uralte Bestmarke von Otto Rehhagel. Auch der HSV patzte bei einem Außenseiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremens-siegesserie-reisst-gegen-den-tabellenletzten-a-4b2476a3-88f0-4b4c-8402-a1f3dbeda05e",
      "image_title": "Werders Siegesserie reißt gegen den Tabellenletzten - Carmen Jaspersen / dpa"
    },
    {
      "title": "Winterspiele in Peking Friedrich krönt sich zum erfolgreichsten Bobpiloten der Olympia-Geschichte",
      "teaser": "Doppelgold vor vier Jahren, Doppelgold jetzt auch in Peking: Francesco Friedrich hat mit seiner Viererbob-Crew Historisches geschafft. Auch die Silbermedaille geht an ein Quartett aus Deutschland.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-francesco-friedrich-kroent-sich-zum-erfolgreichsten-bobpiloten-der-olympia-geschichte-a-bc3c8fc6-bd5a-421d-8b69-71ec431cb229",
      "image_title": "Friedrich krönt sich zum erfolgreichsten Bobpiloten der Olympia-Geschichte - THOMAS PETER / REUTERS"
    },
    {
      "title": "Harry Kane trumpft mit Tottenham gegen City auf Im Sommer wollte er zu Guardiola, nun hat er ihn geschlagen",
      "teaser": "In Minute 90.+2 den Ausgleich kassiert, in Minute 90.+5 das Siegtor geschossen: Tottenham hat Manchester bezwungen, und das lag vor allem an Harry Kane. Wird der Titelkampf in der Premier League jetzt spannend?",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-gewinnt-dank-harry-kane-gegen-manchester-city-a-9045055c-6555-4222-9ef8-bec5ce474cda",
      "image_title": "Im Sommer wollte er zu Guardiola, nun hat er ihn geschlagen - Jon Super / AP"
    },
    {
      "title": "Das war Tag 15 in Peking 30 statt 50 Kilometer – Wind und Kälte sorgen für olympisches Novum im Langlauf",
      "teaser": "Wind und Kälte haben zum ersten Mal in der olympischen Geschichte für eine Verkürzung des 50-Kilometer-Langlaufs gesorgt. Dieser endete mit einem Happy End für Simen Hegstad Krüger. Und: Im Eiskanal gab es deutsches Gold.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-15-in-peking-a-c389fe43-3005-45b4-b519-845132befecc",
      "image_title": "30 statt 50 Kilometer – Wind und Kälte sorgen für olympisches Novum im Langlauf - Hendrik Schmidt / dpa"
    },
    {
      "title": "Achte Winterspiele der Eisschnellläuferin Pechstein wird drei Tage vor ihrem 50. Geburtstag Neunte im Massenstart",
      "teaser": "Seit 1992 startet Claudia Pechstein bei Winterspielen, das Massenstartrennen in Peking war vielleicht das letzte ihrer olympischen Laufbahn. Die 49-Jährige landete nach ihrem überraschenden Finaleinzug auf Rang neun.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eisschnelllauf-claudia-pechstein-wird-drei-tage-vor-ihrem-50-geburtstag-neunte-a-9c7d9cb4-0feb-42a8-bcce-0b22fc86526e",
      "image_title": "Pechstein wird drei Tage vor ihrem 50. Geburtstag Neunte im Massenstart - Peter Kneffel / dpa"
    },
    {
      "title": "Olympia-Schlussfeier in Peking Bob-Anschieber Margis trägt die deutsche Fahne",
      "teaser": "Normalerweise steht er im Schatten seines Piloten Francesco Friedrich. Aber jetzt wird Bobfahrer Thorsten Margis eine große Ehre zuteil: Der Anschieber wird deutscher Fahnenträger bei der Schlussfeier in Peking.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-schlussfeier-bob-anschieber-thorsten-margis-traegt-die-deutsche-fahne-a-31806589-7aa7-4126-953f-dc16bfaaa765",
      "image_title": "Bob-Anschieber Margis trägt die deutsche Fahne - FILIP SINGER / EPA"
    },
    {
      "title": "Tag 15 bei Olympia Was in der Nacht geschah – und was heute noch passiert",
      "teaser": "Dominanz jetzt auch im Viererbob: Im Eiskanal dürfen die Deutschen auf die nächsten Goldmedaillen hoffen. Claudia Pechstein hat noch einmal einen olympischen Auftritt. Der Ausblick auf den vorletzten Olympiatag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-was-in-der-nacht-geschah-und-was-der-tag-bringt-a-03c94472-a1e9-474d-abb6-9e7d5a0a7cd6",
      "image_title": "Was in der Nacht geschah – und was heute noch passiert - Mark Schiefelbein / AP"
    },
    {
      "title": "+++ Olympia-Update +++ Fall Walijewa – US-Eiskunstlaufteam scheitert mit Klage wegen Siegerehrung",
      "teaser": "Wegen des Dopingfalls Walijewa ist die Medaillenzeremonie im Teamwettbewerb abgesagt worden. Das zweitplatzierte US-Team wollte sich damit nicht abfinden – und hat sich beim Cas eine Abfuhr eingehandelt. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-15-im-live-blog-duell-im-viererbob-zwischen-lochner-und-friedrich-eroeffnet-a-74de48e6-da93-4852-a7e6-c9a8e204d641",
      "image_title": "Fall Walijewa – US-Eiskunstlaufteam scheitert mit Klage wegen Siegerehrung - Ulrik Pedersen / imago images/ZUMA Wire"
    },
    {
      "title": "Dämpfer im Kampf um die Königsklasse Leverkusener Siegesserie endet in Mainz",
      "teaser": "Leverkusen hatte einen Lauf: noch kein Spiel verloren in diesem Jahr. Doch die Mainzer beendeten die schöne Serie. Weil sie bissiger waren und das Spiel in der entscheidenden Phase an sich rissen.",
      "url": "https://www.spiegel.de/sport/fussball/leverkusener-siegesserie-endet-beim-fsv-mainz-05-a-1f8f0605-eed3-435f-b7f8-f99e093cf05a",
      "image_title": "Leverkusener Siegesserie endet in Mainz - Alex Grimm / Getty Images"
    },
    {
      "title": "IOC-Präsident zum Drama um Walijewa »Das war eine inszenierte Show von Bach«",
      "teaser": "Nach dem Drama um die 15-jährige Eiskunstläuferin Kamila Walijewa gibt sich auch IOC-Präsident Thomas Bach verstört. Derweil beginnt eine Debatte über Altersgrenzen bei Olympia. Von Marcus Krämer, Luana Partimo und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/sport/wintersport/das-drama-um-kamila-walijewa-und-das-ioc-sie-wurde-fuer-die-zwecke-des-russischen-teams-missbraucht-a-a7730453-ea1a-4b02-beac-548cacfbb44a",
      "author": "Marcus Krämer, Luana Partimo und Thilo Adam (Video)"
    },
    {
      "title": "Olympia 2022 Herz über Kopf",
      "teaser": "Die Winterspiele haben einzigartige Motive geliefert: eine Eiskunstläuferin, die fliegen kann, und einen schnauzbärtigen Curlingspieler, der Geld für die Krebsforschung sammelt. Eine Auswahl der besten Fotos.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-in-bildern-herz-ueber-kopf-a-233a795b-fd8f-48ab-a80d-a73355de98af",
      "image_title": "Herz über Kopf - Matthew Stockman / Getty Images"
    },
    {
      "title": "Psychischer Druck im Eiskunstlauf »Heutzutage sind die Mädchen Austauschprodukte«",
      "teaser": "Das Schicksal der 15-jährigen Kamila Walijewa bei Olympia und der harte Umgang ihrer Trainerin mit dem Teenager haben die Welt bewegt. Bundesstützpunktleiter Daniel Wende über eine Sportart, die sich verändern muss. Ein Interview von Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-olympische-spiele-und-psychischen-druck-um-kamila-walijewa-heutzutage-sind-die-maedchen-austauschprodukte-a-478f949b-6298-4ab2-978d-a96e7dfe3af8",
      "image_title": "»Heutzutage sind die Mädchen Austauschprodukte« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Deutscher Eishockey-Bund Staatsanwaltschaft fordert Gutachten über Ermittlungen gegen Präsident Reindl an",
      "teaser": "Kommenden Mittwoch wollte der DEB die Ergebnisse einer internen Untersuchung zu Vorwürfen gegen seinen Präsidenten Franz Reindl vorstellen. Daraus wird nichts: Die Staatsanwaltschaft München will das Gutachten zuerst sehen.",
      "url": "https://www.spiegel.de/sport/eishockey/deutscher-eishockey-bund-ermittlungen-gegen-praesident-franz-reindl-a-c3240a53-b7f8-4844-b470-6934e6699c67",
      "image_title": "Staatsanwaltschaft fordert Gutachten über Ermittlungen gegen Präsident Reindl an - Tobias Hase / dpa"
    },
    {
      "title": "Das war Tag 14 in Peking Norwegen feiert historischen Erfolg, Deutschland erlebt Debakel",
      "teaser": "Die deutschen Biathleten kämpften mit extremer Kälte, für Johannes Thingnes Bø war das kein Problem. Er bescherte Norwegen einen Rekord. Und: Die Tragödie um Kamila Walijewa geht weiter.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-am-18-2-das-war-tag-14-in-peking-a-8aa6f6f0-9ea7-4dfc-9823-b5b894ba311a",
      "image_title": "Norwegen feiert historischen Erfolg, Deutschland erlebt Debakel - VEGARD GRoTT / imago images/Bildbyran"
    },
    {
      "title": "Sportgrafik der Woche So viele Fans dürfen in die Fußballstadien zurückkehren",
      "teaser": "Die Arenen der Profiklubs in Deutschland füllen sich wieder. Nach den neuesten Beschlüssen der Politik sind künftig bei Spielen des FC Bayern 25.000 Fans zugelassen. Aber wie ist es in den anderen Topligen Europas?",
      "url": "https://www.spiegel.de/sport/sportgrafik-der-woche-so-viele-fans-duerfen-in-die-fussballstadien-zurueckkehren-a-2ece88b7-199f-4288-b8ba-7c4afef30beb",
      "image_title": "So viele Fans dürfen in die Fußballstadien zurückkehren"
    },
    {
      "title": "Kreml verteidigt Walijewa-Trainerin »Härte ist im Spitzensport der Schlüssel zum Sieg«",
      "teaser": "Die Stürze Kamila Walijewas sorgten für den wohl erschütterndsten Olympiamoment. Dass die 15-jährige Eiskunstläuferin nicht getröstet wurde, kritisiert IOC-Präsident Thomas Bach – anders als der Kreml.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-kreml-verteidigt-verhalten-der-trainerin-a-82532d3a-a981-46aa-9ed9-c420b9af81ea",
      "image_title": "»Härte ist im Spitzensport der Schlüssel zum Sieg« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Olympia-Tragödie der Eiskunstläuferin Kamila Walijewa Kind des Kalten Krieges",
      "teaser": "Der Fund eines verbotenen Herzmittels bei der 15-jährigen Kamila Walijewa war der Skandal der Winterspiele. Der Fall des russischen Eislaufstars lässt wieder alte Ressentiments aufbrechen – und stellt die Dopingkontrollen infrage. Von Timofey Neshitov und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-kind-des-kalten-krieges-a-d09ce10a-6935-4da3-8093-a7a5078e8f7a",
      "image_title": "Kind des Kalten Krieges - via www.imago-images.de / imago images/Kyodo News",
      "author": "Timofey Neshitov und Thilo Neumann"
    },
    {
      "title": "Biathlon-Olympiasieger Fillon Maillet Die fast perfekte Revanche",
      "teaser": "Zwei Gold, drei Silber: Der französische Biathlet Quentin Fillon Maillet hat in Peking überragende Spiele erlebt. Er hatte mit Olympia auch eine sehr persönliche Rechnung offen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-olympiasieger-quentin-fillon-maillet-die-fast-perfekte-revanche-a-8fc3697c-895e-4164-a56a-ac1ff4f6dcb1",
      "image_title": "Die fast perfekte Revanche - CHRISTIAN BRUNA / EPA",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Präsentation des neuen Mercedes Hamilton klärt über Auszeit nach letzter Saison auf",
      "teaser": "Bei seinem ersten öffentlichen Auftritt nach dem umstrittenen Saisonfinale in der Formel 1 hat Lewis Hamilton von einer »schweren Zeit« gesprochen. Nun will er mit dem neuen Mercedes angreifen – in silberner Lackierung.",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamilton-aeussert-sich-bei-praesentation-des-neuen-mercedes-zu-spekulationen-ueber-karriereende-a-c63c27ed-0830-4bca-9f50-380cbceb2861",
      "image_title": "Hamilton klärt über Auszeit nach letzter Saison auf - Dan Isitene / Formula 1 / Getty Images"
    },
    {
      "title": "Mini-Quiz zu den Winterspielen War Ski-Ballett olympisch, Bandy oder Militärpatrouille?",
      "teaser": "Zwei Wochen Olympia sind vorbei. Viele Geschichten sind erzählt. Aber hätten Sie gewusst, welchem Land bei Winterspielen die meisten Medaillen aberkannt wurden? Oder wer die Schnellsten sind? Ein kleines Quiz mit unnützem Wissen. Von Max Heber, Chris Kurt und Bernhard Riedmann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-quiz-zu-den-winterspielen-in-peking-unnuetzes-olympiawissen-a-101663bb-7f0f-49e4-8eb7-e0cb8cab6ee3",
      "image_title": "War Ski-Ballett olympisch, Bandy oder Militärpatrouille? - [M] Chris Cole / Allsport / Getty Images",
      "author": "Max Heber, Chris Kurt und Bernhard Riedmann"
    },
    {
      "title": "Borussia Dortmund Verheerendes Bild einer Mannschaft",
      "teaser": "Der BVB läuft große Gefahr, in den Playoffs für das Achtelfinale der Europa League zu scheitern. Mats Hummels setzt nach dem 2:4 gegen Glasgow zu einer Fundamentalkritik an – und trifft vor allem seinen Trainer. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ein-verheerendes-bild-einer-mannschaft-a-434388bc-3d5d-4ee2-91e4-9640099d554c",
      "image_title": "Verheerendes Bild einer Mannschaft - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    }
  ]
}