{
  "timestamp": "2022-02-24T19:16:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gazprom und der Fußball Tore für Putin",
      "teaser": "Der russische Staatskonzern Gazprom ist ein zentraler Akteur im europäischen Spitzenfußball. Durch Wladimir Putins Angriff auf die Ukraine wird das nun zu einem enormen Problem. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/gazprom-und-der-fussball-tore-fuer-putin-a-6cbbbe2e-049c-4b5e-ad2c-e73ad2dea33f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/857263a3-0001-0004-0000-000000689182_w948_r2.194_fpx46_fpy46.jpg",
      "image_title": "Tore für Putin - ITAR-TASS/ REUTERS",
      "author": "Thomas Dudek"
    },
    {
      "title": "WM-Playoffs Polen, Schweden und Tschechien wollen nicht in Russland spielen",
      "teaser": "Nach dem Angriff auf die Ukraine wächst auch der Druck auf den Fußball-Weltverband Fifa. Drei Verbände weigern sich, ihre Partien der WM-Playoffs in Russland auszutragen. Fifa-Boss Infantino reagiert zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/polen-schweden-und-tschechien-wollen-keine-wm-playoffs-in-russland-spielen-a-93489ef3-f11b-4e61-bec1-8618dbf4c839",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7af2d1bb-822e-4969-802b-8249cee19975_w488_r1.778_fpx63_fpy9.jpg",
      "image_title": "Polen, Schweden und Tschechien wollen nicht in Russland spielen - MATEUSZ SLODKOWSKI / CYFRASPORT / imago images/Newspix"
    },
    {
      "title": "Nach Russlands Angriff auf die Ukraine Schalke nimmt Sponsor Gazprom vom Trikot",
      "teaser": "Fußball-Zweitligist Schalke 04 wird künftig ohne den Namen des russischen Staatskonzerns auflaufen. Das beschloss der Klub nach Gesprächen mit dem Unternehmen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-nimmt-gazprom-schriftzug-vom-trikot-a-6d8db54b-7673-4c8d-b8ad-a02f6eb428c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/deab14ea-261c-49c9-a862-a36fd4d0ab47_w872_r1.778_fpx49.23_fpy50.jpg",
      "image_title": "Schalke nimmt Sponsor Gazprom vom Trikot - IMAGO"
    },
    {
      "title": "Russischer Fußballnationalspieler solidarisiert sich mit der Ukraine »Nein zum Krieg«",
      "teaser": "Es sind nur wenige Worte, doch die Botschaft ist eindeutig: Russlands Fußballstürmer Fedor Smolow hat den russischen Einmarsch in der Ukraine kritisiert. In seinem Instagram-Beitrag postete er auch eine Ukraine-Flagge.",
      "url": "https://www.spiegel.de/sport/fussball/russischer-fussball-nationalspieler-fedor-smolow-solidarisiert-sich-mit-der-ukraine-a-7994c8ab-77b7-41b2-b95d-74ab17f67b92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2bb81da7-9cf1-4a3e-94a3-68137e9e173a_w488_r1.778_fpx60_fpy37.jpg",
      "image_title": "»Nein zum Krieg« - Anatoliy Medved / Icon Sportswire / Getty Images"
    },
    {
      "title": "Europäischer Fußballverband Uefa entzieht Sankt Petersburg das Champions-League-Finale",
      "teaser": "Am 28. Mai soll in Sankt Petersburg das wichtigste Spiel im europäischen Klubfußball ausgetragen werden. Doch Russlands Ukraine-Krieg ändert alles.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-sankt-petersburg-das-champions-league-finale-a-faaa8281-b069-4e84-943b-51720cc161c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c6e4a6e9-0001-0004-0000-000001333255_w488_r1.778_fpx45_fpy48.jpg",
      "image_title": "Uefa entzieht Sankt Petersburg das Champions-League-Finale - Alexander Hassenstein/ Getty Images"
    },
    {
      "title": "»Finde es falsch, in diesem Land zu fahren« Vettel will Formel-1-Rennen in Russland boykottieren",
      "teaser": "Die Formel 1 will das Rennen in Sotschi nach dem russischen Angriff auf die Ukraine nicht absagen, bloß »sehr genau beobachten«. Sebastian Vettel ist konsequenter: »Meine Entscheidung steht schon fest.«",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sebastian-vettel-will-rennen-in-russland-boykottieren-a-d1941715-098f-450d-a5d4-31447a5509fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9fc01f9-7e50-41df-aa89-50d9739b2082_w488_r1.778_fpx42_fpy50.jpg",
      "image_title": "Vettel will Formel-1-Rennen in Russland boykottieren - Andre Penner / dpa"
    },
    {
      "title": "Fußballquiz Wer war Flicks Boss in Salzburg?",
      "teaser": "Unter welchem Chefcoach assistierte Hansi Flick bei RB Salzburg als Co-Trainer? Wo spielen die Go Ahead Eagles und gegen wen gewann die DDR Olympiagold? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-hansi-flicks-boss-in-salzburg-a-1dc68853-49d3-4f24-924d-aed11111c4b8",
      "image_title": "Wer war Flicks Boss in Salzburg? - Pool / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Remis bei Atlético Madrid Rangnicks Idee rettet Manchester United",
      "teaser": "Cristiano Ronaldo blieb bei seinem Lieblingsgegner blass – da musste Ralf Rangnick von der Seitenlinie aus eingreifen. Dabei hatte zunächst der Atlético-Trainer Diego Simeone die besseren Entscheidungen getroffen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-atletico-madrid-und-manchester-united-trennen-sich-remis-a-c67963bb-041d-4b74-9f70-2a0a4e07274d",
      "image_title": "Rangnicks Idee rettet Manchester United - Manu Fernandez / AP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Sébastien Haller in der Champions League Erst Eigentor, dann Rekordtreffer",
      "teaser": "Seine Debütsaison in der Königsklasse wird Sébastien Haller wohl nie vergessen: Bei Benfica erzielte er seinen elften Treffer – und einen für den Gegner. Man United holte mit Ralf Rangnick ein Remis bei Atlético.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sebastien-haller-mit-ajax-amsterdam-erst-eigentor-dann-rekordtreffer-a-f7d1e213-e1e4-4ab0-9383-3dde4a1f4a4a",
      "image_title": "Erst Eigentor, dann Rekordtreffer - Octavio Passos / Getty Images"
    },
    {
      "title": "Chelseas Matchwinner Havertz in der Champions League In acht Minuten mehr bewegt als Lukaku in 90",
      "teaser": "In der Liga spielte Chelsea-Stürmer Romelu Lukaku zuletzt durch, berührte dabei aber nur sieben Mal den Ball. In der Champions League gegen Lille startete Kai Havertz im Zentrum – und sammelte Argumente, dort zu bleiben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kai-havertz-wird-fuer-chelsea-zum-matchwinner-romelu-lukaku-zum-bankdruecker-a-ec866bab-b875-4cb9-8b92-ca38a5aad277",
      "image_title": "In acht Minuten mehr bewegt als Lukaku in 90 - DAVID KLEIN / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions-League-Achtelfinale Juventus‘ 80-Millionen-Mann braucht nur 33 Sekunden für sein Premierentor",
      "teaser": "Dušan Vlahović ist der Ronaldo-Nachfolger in Turin – im Achtelfinale der Königsklasse brach er einen Rekord von Andreas Möller. Bloß genügte das nicht zum Sieg. Und Kai Havertz führte den FC Chelsea zum Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-dusan-vlahovic-trifft-fuer-juventus-in-villarreal-fc-chelsea-schlaegt-osc-lille-a-953bd183-5d78-4e93-a97a-169c64717dc6",
      "image_title": "Juventus‘ 80-Millionen-Mann braucht nur 33 Sekunden für sein Premierentor - PABLO MORANO / REUTERS"
    },
    {
      "title": "Tennis in Dubai Djoković verliert Spiel und die Weltranglistenspitze",
      "teaser": "Das Comeback von Novak Djoković ist missglückt. Beim Turnier in Dubai ist er früh ausgeschieden und muss nun auch die Führung in der Tennis-Weltrangliste abgeben – an den Russen Daniil Medwedew.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verliert-spiel-und-die-weltranglistenspitze-a-e5c7f4c5-c06f-41b8-b291-6b538f133e34",
      "image_title": "Djoković verliert Spiel und die Weltranglistenspitze - ALI HAIDER / EPA"
    },
    {
      "title": "Nadal über Zverev-Ausraster »Ich hoffe, es ist ein Lernprozess für ihn und andere junge Spieler, die ihre Nerven verlieren«",
      "teaser": "Er drosch auf den Stuhl des Schiedsrichters ein und wurde disqualifiziert: Mit seinem Verhalten in Acapulco sorgte Alexander Zverev für einen Eklat. »Er verdient die Strafe«, sagt nun Tennisstar Rafael Nadal.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-ueber-alexander-zverev-und-seinen-ausraster-ich-hoffe-es-ist-ein-lernprozess-fuer-ihn-a-a2bde013-2112-4d4b-b422-095d42760bc7",
      "image_title": "»Ich hoffe, es ist ein Lernprozess für ihn und andere junge Spieler, die ihre Nerven verlieren« - PEDRO PARDO / AFP"
    },
    {
      "title": "Alexander Zverev attackiert Schiedsrichter Schläge auf die Reputation",
      "teaser": "Tennis-Olympiasieger Alexander Zverev könnte ein deutscher Superstar sein. Doch er ist es nicht: wegen früherer Verfehlungen und Vorwürfen. Nun kommt ein Ausraster in Mexiko hinzu, der seinem Image schwer schadet. Von Peter Ahrens und Jan Göbel",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-attackiert-in-mexiko-schiedsrichter-schlaege-auf-die-reputation-a-6c20f817-b818-4494-bff1-c20d24c7299b",
      "image_title": "Schläge auf die Reputation - DAVID GUZMAN GONZALEZ / EPA",
      "author": "Peter Ahrens und Jan Göbel"
    },
    {
      "title": "Tod bei Autounfall Mönchengladbach trauert um Nachwuchsspieler Bongard",
      "teaser": "Er kam bei einem schweren Autounfall ums Leben: Borussia Mönchengladbach ist schockiert über den Tod von Jordi Bongard. Der Nachwuchsfußballer wurde 20 Jahre alt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-trauert-um-nachwuchsspieler-jordi-bongard-a-9953071f-bacb-4dc5-8403-e1462e1afe88",
      "image_title": "Mönchengladbach trauert um Nachwuchsspieler Bongard - Christof Koepsel / Getty Images"
    },
    {
      "title": "Sondersitzung nach russischem Einmarsch in die Ukraine Uefa will über Champions-League-Finale in Sankt Petersburg beraten",
      "teaser": "Die Uefa beruft nach Russlands Invasion in der Ukraine ein Krisentreffen ein: Es soll um eine mögliche Verlegung des Endspiels der Champions League gehen. Auch Sponsor Gazprom könnte ein Thema werden.",
      "url": "https://www.spiegel.de/sport/fussball/russland-krise-uefa-will-ueber-champions-league-finale-in-st-petersburg-beraten-a-de7aa260-596c-4e49-9f67-00cddede49d3",
      "image_title": "Uefa will über Champions-League-Finale in Sankt Petersburg beraten - Tomi Hänninen / imago images/Newspix24"
    },
    {
      "title": "Nach russischem Angriff auf die Ukraine Gazprom-Mann verlässt Aufsichtsrat von Schalke",
      "teaser": "Der russische Staatskonzern Gazprom ist Sponsor beim FC Schalke – und im Aufsichtsrat mit Matthias Warnig vertreten. Dieser ist nun zurückgetreten. Sein Name war zuvor auf einer US-Sanktionsliste aufgetaucht.",
      "url": "https://www.spiegel.de/sport/fussball/russland-krise-fc-schalke-04-matthias-warnig-von-gazprom-verlaesst-aufsichtsrat-a-d4220ce9-f646-4295-a33d-d27c638d1720",
      "image_title": "Gazprom-Mann verlässt Aufsichtsrat von Schalke - Caroline SeidSeidel-Dißmannel / dpa"
    },
    {
      "title": "DFB-Frauen verlieren gegen England »Sauärgerlich, aber das zeigt uns, woran wir arbeiten müssen«",
      "teaser": "Das Turnier gilt als Testlauf vor der Fußball-EM im Sommer – und Deutschland hat es als Letzter abgeschlossen. Gegen die Engländerinnen erzielte Lina Magull ein sehenswertes Tor, doch das war nicht genug.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-unterliegt-england-und-wird-letzter-beim-arnold-clark-cup-a-2d5115df-ca59-41ca-8346-f7cf59f942c5",
      "image_title": "»Sauärgerlich, aber das zeigt uns, woran wir arbeiten müssen« - Nick Potts / imago images/PA Images"
    },
    {
      "title": "Zverev-Ausraster in Mexiko »Du verdammter Idiot!«",
      "teaser": "Ausraster mit Folgen: Nach einer Niederlage in Mexiko verliert Deutschlands Tennisstar Alexander Zverev die Nerven, beleidigt den Schiedsrichter und zertrümmert seinen Schläger an dessen Stuhl. Die Szenen im Video.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-rastet-in-mexiko-aus-du-verdammter-idiot-a-b66b864e-09db-4de3-9d62-03c613f64a9c"
    },
    {
      "title": "Nach Zuspitzung in der Ukraine Manchester United verzichtet auf Reise mit russischer Fluggesellschaft",
      "teaser": "Manchester United hat einen Flug zu einem Auswärtsspiel in Madrid mit der russischen Aeroflot abgesagt. Das Staatsunternehmen bleibt aber weiterhin Sponsor des Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krise-manchester-united-verzichtet-auf-reise-mit-russischer-fluggesellschaft-a-66818e5e-5b51-49b6-862f-e87e8275e593",
      "image_title": "Manchester United verzichtet auf Reise mit russischer Fluggesellschaft - Mondadori Portfolio / Getty Images"
    },
    {
      "title": "Skandal bei den Mexican Open Zverev rastet aus und fliegt aus dem Turnier",
      "teaser": "Tennis-Olympiasieger Alexander Zverev hat nach einem verlorenen Erstrundenmatch im Doppel in Acapulco die Fassung verloren. Er beleidigte den Schiedsrichter und zertrümmerte seinen Schläger an dessen Stuhl. Es folgte die Disqualifikation.",
      "url": "https://www.spiegel.de/sport/tennis/mexican-open-alexander-zverev-rastet-aus-und-fliegt-aus-dem-turnier-a-6d384c3e-839c-4e6f-8ab6-f4196458482d",
      "image_title": "Zverev rastet aus und fliegt aus dem Turnier - Eduardo Verdugo / AP"
    },
    {
      "title": "Verein in der NS-Zeit Warum sich der FC Bayern als »Juden-Club« bezeichnet hat – und das falsch war",
      "teaser": "Der FC Bayern hat jahrelang eine Erzählung von sich gepflegt, während der Nazi-Zeit zu den Guten gehört und dem Nationalsozialismus sehr lange widerstanden zu haben. Eine neue Studie revidiert dieses Bild. Ein Interview von Andreas Meyhoff und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-warum-sich-der-verein-als-juden-club-bezeichnet-hat-und-das-falsch-war-a-d4661a2e-8dee-4556-91d3-70bf527d9dfc",
      "image_title": "Warum sich der FC Bayern als »Juden-Club« bezeichnet hat – und das falsch war - Alexander Hassenstein / Bongarts/Getty Images"
    },
    {
      "title": "Einigung mit dem Verband US-Fußballerinnen sollen so hohe Prämien erhalten wie die Männer",
      "teaser": "Die US-Fußballnationalmannschaft der Frauen um Weltmeisterin Megan Rapinoe ist wesentlich erfolgreicher als die der Männer. Trotzdem wurde sie bedeutend schlechter bezahlt – bis jetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-equal-pay-us-fussballerinnen-sollen-so-hohe-praemien-erhalten-wie-die-maenner-a-bc412adc-7281-4eb1-829b-ea6417fc948d",
      "image_title": "US-Fußballerinnen sollen so hohe Prämien erhalten wie die Männer - Maja Hitij/ Getty Images"
    },
    {
      "title": "Russischer Einmarsch in der Ostukraine Schalke 04 prüft Partnerschaft mit Sponsor Gazprom",
      "teaser": "Die Eskalation in Osteuropa betrifft auch den Sport. Der von Gazprom finanzierte Zweitligist Schalke 04 will die »Entwicklung beobachten«. In die Diskussion um das Finale der Champions League in St. Petersburg hat sich Boris Johnson eingeschaltet.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-invasion-schalke-04-prueft-partnerschaft-mit-russischem-gaskonzern-gazprom-a-44e78097-5e15-446c-b9d4-da14a5a2bed4",
      "image_title": "Schalke 04 prüft Partnerschaft mit Sponsor Gazprom - Thomas Thienel / IMAGO / Eibner"
    },
    {
      "title": "Historisches Tennisspiel Erst um 4.54 Uhr endete Alexander Zverevs Tortur gegen Brooksby",
      "teaser": "Alexander Zverev musste beim Turnier in Mexiko eine Nachtschicht einlegen. Seine Partie gegen den Amerikaner Jenson Brooksby begann erst um 1.30 Uhr Ortszeit und dauerte drei Stunden. Beide waren mit ihren Kräften am Ende.",
      "url": "https://www.spiegel.de/sport/tennis/mexican-open-alexander-zverev-legt-fuers-achtelfinale-nachtschicht-ein-a-f016b55e-58a1-473e-a0c2-759d977f4b36",
      "image_title": "Erst um 4.54 Uhr endete Alexander Zverevs Tortur gegen Brooksby - Eduardo Verdugo / AP"
    },
    {
      "title": "Debatte über Mindestalter bei Olympia Das perfide Geschäftsmodell mit den Kindern",
      "teaser": "Seit dem Dopingfall der 15-jährigen Kamila Walijewa während der Winterspiele in Peking wird über das Mindestalter von Athletinnen diskutiert. Doch die Vermarktungsmaschine des IOC kann auf Minderjährige nicht verzichten. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/mindestalter-bei-olympia-das-perfide-geschaeftsmodell-mit-den-kindern-a-fed480fc-530b-4d60-b715-a91c4f5fd8d8",
      "image_title": "Das perfide Geschäftsmodell mit den Kindern - Peter Kneffel / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Fall Abdelhak Nouri Ajax Amsterdam zahlt Angehörigen Millionenentschädigung",
      "teaser": "Nach einem Herzstillstand auf dem Spielfeld erlitt Ajax-Jungprofi Abdelhak Nouri 2017 bleibende Hirnschäden. Der Klub übernahm die Verantwortung für die Tragödie – nun erhält Nouris Familie knapp acht Millionen Euro.",
      "url": "https://www.spiegel.de/sport/fussball/fall-abdelhak-nouri-ajax-amsterdam-zahlt-angehoerigen-millionenentschaedigung-a-b2d50b7d-7dbd-4f0a-95f2-5751dbfe01f5",
      "image_title": "Ajax Amsterdam zahlt Angehörigen Millionenentschädigung - Martin Meissner / AP"
    },
    {
      "title": "FC Bayern München Thomas Müller zum zweiten Mal positiv auf Corona getestet",
      "teaser": "Am Sonntag stand Thomas Müller im Bundesligaspiel gegen Fürth noch 90 Minuten auf dem Platz. Einen Tag später folgte nun ein positiver Coronatest – schon der zweite für den Bayern-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-hat-erneut-corona-a-71fc998b-1ff7-47f2-a26c-9675fc3eaf62",
      "image_title": "Thomas Müller zum zweiten Mal positiv auf Corona getestet - Michael Weber IMAGEPOWER / imago images/Michael Weber"
    },
    {
      "title": "Münchens bester Abwehrspieler Niklas Süle Warum nur haben die Bayern diesen Mann vergrault?",
      "teaser": "Niklas Süle ist Bayerns stärkster Verteidiger – und im Sommer geht er ablösefrei zum BVB. Dass die Bayern eine Defensivstütze verscheuchen, ist nicht neu. Das liegt womöglich auch an Rekordmann Lucas Hernández. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-niklas-suele-ist-im-formhoch-warum-haben-sie-diesen-mann-nur-vergrault-a-a12c7c0e-5810-45cb-b542-403f36b8725e",
      "image_title": "Warum nur haben die Bayern diesen Mann vergrault? - ANDREAS GEBERT / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Torschützin untröstlich Neuseeländerin Moore erzielt Hattrick gegen die USA – leider ins eigene Tor",
      "teaser": "Zum Jubiläum ein Hattrick gegen den Weltmeister – klingt nach einem gelungenen Fußballspiel. Doch für Meikayla Moore ist der 50. Einsatz für Neuseelands Frauenfußball-Nationalmannschaft zum sportlichen Albtraum geworden.",
      "url": "https://www.spiegel.de/sport/fussball/neuseelaenderin-moore-erzielt-hattrick-gegen-die-usa-leider-ins-eigene-tor-a-bcbbbc0e-3a2c-4f8a-9236-38ebaae00c11",
      "image_title": "Neuseeländerin Moore erzielt Hattrick gegen die USA – leider ins eigene Tor - Mark J. Terrill / AP"
    },
    {
      "title": "BVB-Star Marco Reus Die Vereinslegende hat noch eine Chance",
      "teaser": "Marco Reus stellte gegen Borussia Mönchengladbach einen persönlichen Rekord auf und ist auf dem Weg zum besten Torschützen der BVB-Geschichte. Und trotzdem hängt ihm bis heute ein Makel an. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-von-borussia-dortmund-die-vereinslegende-hat-noch-eine-chance-a-6d3d0a0c-3df1-438b-876e-9a98044c61ae",
      "image_title": "Die Vereinslegende hat noch eine Chance - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "NBA-Allstar-Game James und Curry liefern große Show in ihrer Heimat – Ehrung für Nowitzki",
      "teaser": "323 Punkte erzielten die Teams beim NBA-Allstar-Game in Cleveland, zwei Lokalhelden standen im Mittelpunkt. Und: LeBron James warf seine Auswahl zum Sieg, Stephen Curry wurde MVP.",
      "url": "https://www.spiegel.de/sport/basketball/nba-allstar-game-james-und-curry-gewinnen-dirk-nowitzki-wird-geehrt-a-b18cb614-1189-478d-b358-9b21af965cb2",
      "image_title": "James und Curry liefern große Show in ihrer Heimat – Ehrung für Nowitzki - Ron Schwane / dpa"
    },
    {
      "title": "Fußball-Bundesliga Ein Platzverweis, sechs Gegentore – Hertha geht gegen Leipzig unter",
      "teaser": "Rund eine Stunde war gespielt, es stand 1:1 und sah nicht schlecht aus für Hertha BSC. Dann sah Marc-Oliver Kempf Rot wegen einer Notbremse – und bei den Berlinern brachen alle Dämme.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-unterliegt-rb-leipzig-deutlich-a-011f95c1-beb2-4a8f-baad-04592d231b3e",
      "image_title": "Ein Platzverweis, sechs Gegentore – Hertha geht gegen Leipzig unter - Stuart Franklin / Getty Images"
    },
    {
      "title": "Rekord gegen Crailsheim Alba Berlin ist zum elften Mal Basketball-Pokalsieger",
      "teaser": "Alba Berlin hat den ersten Titel der Basketball-Saison geholt. Der Pokalerfolg gegen Crailsheim war ein ganz besonderer: Keine andere Mannschaft hat ihn öfter gewonnen als der deutsche Meister.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-alba-berlin-ist-rekord-pokalsieger-sieg-gegen-crailsheim-im-finale-a-89d3facb-b3fe-4ca4-9cce-6e6ed41c8360",
      "image_title": "Alba Berlin ist zum elften Mal Basketball-Pokalsieger - Sebastian Räppold/Matthias Koch / imago images/Matthias Koch"
    }
  ]
}