{
  "timestamp": "2022-04-13T21:19:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League Man City zittert sich bei Atlético ins Halbfinale",
      "teaser": "Das war ein schweres Stück Arbeit: Bei Atlético Madrid hat die Elf von Pep Guardiola die Hinspielführung mit größter Mühe verteidigt. Liverpool tat sich gegen Benfica leichter – trotz dreier Gegentore.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-zittert-sich-bei-atletico-madrid-ins-halbfinale-auch-fc-liverpool-weiter-a-03068bec-a92f-462d-9801-b6c84f217ba2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11fe8b68-5a4c-4d0c-8b7a-8e1ba04143b9_w872_r1.778_fpx55.42_fpy50.jpg",
      "image_title": "Man City zittert sich bei Atlético ins Halbfinale - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Viertelfinal-Aus in der Champions League Die fatale Kaderpolitik des FC Bayern",
      "teaser": "Seit seinem Champions-League-Sieg 2020 ist die Mannschaft des FC Bayern konsequent schwächer geworden. Das Viertelfinal-Aus gegen Villarreal darf daher niemanden wundern. Ist der Klub jetzt bereit für ein Umdenken? Von Jan Göbel und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-die-fatale-kaderpolitik-des-rekordmeisters-a-800c1de2-f9de-463c-be2b-84a08df10dfe",
      "image_title": "Die fatale Kaderpolitik des FC Bayern - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel und Florian Kinast, München"
    },
    {
      "title": "Champions-League-Aus gegen Villarreal Das Bayern-Fiasko",
      "teaser": "Das Champions-League-Aus gegen Villarreal war für den FC Bayern so bizarr wie ein Gemälde von Dali. Fans und Spieler fielen in eine Schockstarre. Die Saison ist nicht mehr zu retten. Szenen eines Münchner Albtraums. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-scheidet-gegen-fc-villarreal-aus-champions-league-aus-das-bayern-fiasko-a-8965aa06-dba0-486a-9125-52dd85026839",
      "image_title": "Das Bayern-Fiasko - KAI PFAFFENBACH / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Internationale Pressestimmen zum Bayern-Aus »Villarreal schreibt sich mit goldenen Lettern«",
      "teaser": "Als Favorit scheiterte Bayern München im Viertelfinale der Champions League am FC Villarreal. Die Spanier werden von der Presse gefeiert. Bei den Bayern ist von einem sich andeutenden Zykluswechsel die Rede.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-scheitert-am-fc-villarreal-die-pressestimmen-a-f670c933-83c9-42dd-9011-c9643c77a557",
      "image_title": "»Villarreal schreibt sich mit goldenen Lettern« - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Real Madrid in der Champions League Die Magie entsteht, wenn Anarchie um sich greift",
      "teaser": "Wie kann Real gegen ein grandioses Chelsea und starke deutsche Nationalspieler nach 0:3 doch noch weiterkommen? Das hat mit dem Mythos Santiago Bernabéu zu tun und einem Team, das den Ritt auf der Rasierklinge braucht. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-im-champions-league-viertelfinale-gegen-fc-chelsea-a-6ec133d8-8743-42b3-a3eb-19a46e4e2d63",
      "image_title": "Die Magie entsteht, wenn Anarchie um sich greift - SUSANA VERA / REUTERS"
    },
    {
      "title": "Bob-Olympiasiegerin Jamanka hört auf Das Ende einer Karriere gegen jede Wahrscheinlichkeit",
      "teaser": "Sie begann als Hammerwerferin und wurde eine der erfolgreichsten Wintersportlerinnen Deutschlands: Mariama Jamanka sorgte 2018 für eine Sensation, als sie völlig überraschend Bob-Olympiasiegerin wurde. Nun hört sie auf.",
      "url": "https://www.spiegel.de/sport/olympia/bob-olympiasiegerin-mariama-jamanka-beendet-ihre-karriere-a-82bb5e37-e355-4e0b-af21-a1af37839dd6",
      "image_title": "Das Ende einer Karriere gegen jede Wahrscheinlichkeit - Robert Michael / dpa"
    },
    {
      "title": "Tuchel nach dem Champions-League-Aus mit Chelsea Begehrter Verlierer",
      "teaser": "Vergangene Saison führte er Chelsea aus der Krise zum Champions-League-Titel, nun ist Thomas Tuchel überraschend an Real Madrid gescheitert. Doch sein Werk bleibt kolossal – und macht ihn interessant für den Gegner. Von Florian Haupt, Madrid",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-nach-dem-aus-in-der-champions-league-begehrter-verlierer-a-9bb7055d-57f8-42dd-9c3a-d93eb78b20fa",
      "image_title": "Begehrter Verlierer - Sergio Perez / EPA",
      "author": "Florian Haupt, Madrid"
    },
    {
      "title": "Mit 80 Jahren Ex-Fußball-Nationaltorhüter Wolfgang Fahrian gestorben",
      "teaser": "Er wurde »schwarzer Panther« genannt und verdrängte zur WM 1962 in Chile völlig überraschend Hans Tilkowski – und das als Zweitligatorhüter. Nun ist Wolfgang Fahrian an einer Lungenentzündung gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/wolfgang-fahrian-nationaltorwart-der-wm-1962-gestorben-a-0548f485-88ea-4004-8cd1-04fac18d7484",
      "image_title": "Ex-Fußball-Nationaltorhüter Wolfgang Fahrian gestorben - IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Fifa und Uefa DFB schlägt Neuendorf und Watzke für internationale Führungsgremien vor",
      "teaser": "Die hoch dotierten Gremiumssitze bei Fifa und Uefa sorgen im DFB immer wieder für Konflikte. Nun hat sich der Verband auf eine Nachfolge der bisherigen Vertreter Peter Peters und Rainer Koch geeinigt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-schlaegt-bernd-neuendorf-und-hans-joachim-watzke-fuer-uefa-und-fifa-gremien-vor-a-5c90a644-8687-40a5-9afb-15b888682163",
      "image_title": "DFB schlägt Neuendorf und Watzke für internationale Führungsgremien vor - Federico Gambarini / dpa"
    },
    {
      "title": "Bayern scheitert in der Champions League an Villarreal Die Ratlosen",
      "teaser": "Julian Nagelsmann hatte sich für den FC Villarreal einen Plan zurechtgelegt. Doch der funktionierte nicht. Der spanische Underdog nutzte einen Münchner Fehler zum Knockout – und die Bayern können es nicht fassen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-scheitert-am-fc-villarreal-a-4c26a466-1423-4079-b5c1-152b2e015f6a",
      "image_title": "Die Ratlosen - Angelika Warmuth / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "FC Bayern in der Einzelkritik Nagelsmann verwechselt sich",
      "teaser": "Thomas Müller vergab die größte Chance des Spiels. Leroy Sané fehlte zu oft der entscheidende Tick. Und Trainer Julian Nagelsmann brachte den unglücklichen Alphonso Davies auf ungewohnter Position. Die Einzelkritik. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-fc-villarreal-in-der-einzelkritik-folgenschwerer-wechsel-von-julian-nagelsmann-a-c7fea87a-a45a-4a36-8be1-5d07e54970fb",
      "image_title": "Nagelsmann verwechselt sich - Christian Kaspar-Bartke / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Champions League Benzema verhindert Chelseas »Wunder von Madrid«",
      "teaser": "Nach dem 1:3 im Hinspiel war Titelverteidiger FC Chelsea bei Real Madrid der Sensation nahe. 3:0 führte das Team von Thomas Tuchel in einem fantastischen Spiel bereits – und schied doch noch aus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-verpasst-fussballwunder-bei-real-madrid-a-1e6b38ab-7d55-4abf-914d-eb5150608339",
      "image_title": "Benzema verhindert Chelseas »Wunder von Madrid« - David Ramos / Getty Images"
    },
    {
      "title": "Champions League Aus im Viertelfinale – FC Bayern scheitert am FC Villarreal",
      "teaser": "Der FC Bayern hat das »Minimalziel« Halbfinale in der Champions League verpasst. Gegen den FC Villarreal schafften es die Münchner nicht, die Hinspielniederlage zu drehen. Der entscheidende Treffer fiel kurz vor Spielende.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-scheitert-am-fc-villarreal-a-3a3b537a-3a94-453d-b45a-855e21a42485",
      "image_title": "Aus im Viertelfinale – FC Bayern scheitert am FC Villarreal - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Auftaktniederlage in Monte Carlo Djoković setzt sein Comeback-Match in den Sand",
      "teaser": "Weil die Turniere in Miami und Indian Wells für den ungeimpften Novak Djoković keinen Platz hatten, setzte der Weltranglistenerste seit Ende Februar aus. Seine Rückkehr endete nun früh – dank 45 unerzwungener Fehler.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verliert-sein-auftaktmatch-in-monte-carlo-a-282f3320-6f8f-4142-8015-f7cefd7db0f8",
      "image_title": "Djoković setzt sein Comeback-Match in den Sand - Daniel Cole / AP"
    },
    {
      "title": "Tennis Kim Clijsters beendet zum dritten Mal ihre Karriere",
      "teaser": "Diesmal soll endgültig Schluss sein: Mit 38 Jahren tritt Kim Clijsters ein drittes Mal vom professionellen Tennis zurück. Die Siegerin bei vier Grand-Slam-Turnieren möchte mehr Zeit für ihre Familie haben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kim-clijsters-beendet-zum-dritten-mal-ihre-karriere-a-8dd811b3-6475-43bf-a45a-766114351f31",
      "image_title": "Kim Clijsters beendet zum dritten Mal ihre Karriere - Matt Marton / AP"
    },
    {
      "title": "Qualifikation für Turnier 2023 Überraschende Niederlage in Serbien bringt WM-Teilnahme der DFB-Frauen in Gefahr",
      "teaser": "Achtes WM-Qualifikationsspiel, erste Niederlage: Die deutschen Fußballerinnen haben nach einer enttäuschenden Leistung in Serbien verloren. Die Teilnahme an der WM 2023 wird somit erst im Herbst entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-deutschland-muss-nach-niederlage-in-serbien-um-qualifikation-fuer-wm-2023-bangen-a-e0de093e-10f2-4883-bafd-b2ff3aec1470",
      "image_title": "Überraschende Niederlage in Serbien bringt WM-Teilnahme der DFB-Frauen in Gefahr - NOVAK DJUROVIC / REUTERS"
    },
    {
      "title": "Türkei-Rundfahrt im Radsport Fußgänger passt nicht auf, Bouhanni schwer verletzt",
      "teaser": "Nacer Bouhanni ist Sprinter und kennt die Gefahr von Stürzen im Zielbereich. Während der Türkei-Rundfahrt kam der Franzose unfreiwillig auf freier Strecke zu Fall – dabei brach er sich einen Halswirbel.",
      "url": "https://www.spiegel.de/sport/fussgaenger-passt-nicht-auf-bouhanni-schwer-verletzt-a-3684b9c0-d98e-44e4-85a8-0f9f3282ad7b",
      "image_title": "Fußgänger passt nicht auf, Bouhanni schwer verletzt - Mario Stiehl / IMAGO"
    },
    {
      "title": "Beste Basketballliga der Welt Nyara Sabally folgt ihrer Schwester in die WNBA",
      "teaser": "Im Mai startet die WNBA-Saison. Nach dem Draft der besten Nachwuchstalente steht nun fest: Die Sabally-Schwestern werden nicht in einem Team spielen. Für Nyara Sabally erfüllte sich trotzdem ein Wunsch.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nyara-sabally-spielt-fuer-new-york-liberty-und-folgt-ihrer-schwester-in-die-wnba-a-22371b2e-9fd2-478e-a2c0-0efd62ec33d3",
      "image_title": "Nyara Sabally folgt ihrer Schwester in die WNBA - Adam Hunger / dpa"
    },
    {
      "title": "Russischer Kartfahrer Nachwuchspilot zeigt Hitlergruß und wird von Rennstall entlassen",
      "teaser": "Er hatte das Rennen gewonnen, während der Siegerehrung zeigte der 15 Jahre alte russische Kartfahrer Artjom Sewerjuchin den Hitlergruß. Nun hat sich sein Team von ihm getrennt. Sewerjuchin fühlt sich falsch verstanden.",
      "url": "https://www.spiegel.de/sport/kart-em-russischer-kartfahrer-artjom-sewerjuchin-zeigt-hitlergruss-und-wird-entlassen-a-a8a1f494-d080-4511-88c7-d2e9fa27cc7c",
      "image_title": "Nachwuchspilot zeigt Hitlergruß und wird von Rennstall entlassen - instagram/ Artem Severiukhin"
    },
    {
      "title": "Im Alter von 87 Jahren Rennrad-Legende Junkermann ist tot",
      "teaser": "Hans »Hennes« Junkermann prägte einst den deutschen Radsport. Unvergessen bleibt ein Kapitel bei der Tour de France 1962, das ihn zur Aufgabe zwang: »Hätt isch misch doch dä Fisch nit jejesse.«",
      "url": "https://www.spiegel.de/sport/radsport-legendaerer-ex-profi-hennes-junkermann-mit-87-jahren-gestorben-a-c4800ccd-618a-49df-b803-92dc0c2842c3",
      "image_title": "Rennrad-Legende Junkermann ist tot - Werek / IMAGO"
    },
    {
      "title": "Lewandowski und die Bayern Und einfach keine Ruhe",
      "teaser": "Bleibt er oder geht er: Kaum ein Thema wird in der Bundesliga derzeit so heiß diskutiert wie die Zukunft von Robert Lewandowski. Ein Bericht aus dessen Heimat verstärkt nun die Sorgen der Bayern-Fans.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-wieder-wechselgeruechte-um-star-des-fc-bayern-muenchen-a-a66f4ff3-62e8-4a4f-9acd-fbd946b39b62",
      "image_title": "Und einfach keine Ruhe - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Formel 1 Die gewaltigen Probleme des Sebastian Vettel bei Aston Martin",
      "teaser": "Nach seinem Aus bei Ferrari wollte Sebastian Vettel mit Aston Martin noch mal die Spitze angreifen. Doch auch die zweite Saison beginnt mit einem Debakel. Was ist da schiefgelaufen? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-die-gewaltigen-probleme-des-sebastian-vettel-bei-aston-martin-a-b82ecf5f-e8c1-472e-bb6c-a250371cc1cd",
      "image_title": "Die gewaltigen Probleme des Sebastian Vettel bei Aston Martin - Simon Baker / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Italien Luxusvilla von Ex-Formel-1-Pilot Masepin soll beschlagnahmt worden sein",
      "teaser": "Im Zuge von Russlands Angriffskrieg verlor Nikita Masepin seinen Job als Formel-1-Pilot. Nun wurde ein Millionenanwesen auf Sardinien beschlagnahmt, das offenbar mit dem Rennfahrer und dessen Vater in Verbindung steht.",
      "url": "https://www.spiegel.de/sport/formel1/nikita-masepin-italien-beschlagnahmt-luxusvilla-von-ex-formel-1-pilot-a-dbe95cb3-4ab3-4dc5-8b93-18538524a74d",
      "image_title": "Luxusvilla von Ex-Formel-1-Pilot Masepin soll beschlagnahmt worden sein - Dan Mullan / Getty Images"
    },
    {
      "title": "Scheffler gewinnt Golf-Masters in Augusta Scottie beamt sich hoch",
      "teaser": "Es ist ein Aufstieg, wie es ihn so im Golf noch nie gegeben hat: Masters-Champion Scottie Scheffler hat sich im Rekordtempo zum neuen Dominator entwickelt. Was macht den 25-Jährigen so besonders? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-in-augusta-scottie-scheffler-beamt-sich-hoch-a-942c47c7-20d0-4dd2-94db-92e606433381",
      "image_title": "Scottie beamt sich hoch - Charlie Riedel / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Hamburger SV Die Unaufsteigbaren",
      "teaser": "Nie war der HSV nach 29 Spieltagen schlechter in der zweiten Liga, wahrscheinlich wird er auch im vierten Anlauf die Bundesliga-Rückkehr verpassen. Es ist Zeit, etwas Neues auszuprobieren: den Trainer behalten. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-es-ist-zeit-etwas-neues-auszuprobieren-den-trainer-behalten-a-98ab743a-f4b2-4783-a817-6f9050db65bc",
      "image_title": "Die Unaufsteigbaren - Cathrin Mueller / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Remis zwischen Manchester City und Liverpool Ihre Rivalität macht sie zu den Besten der Welt",
      "teaser": "Manchester City gegen Liverpool war so grandios wie seit Langem kein Spiel mehr in England. Ein Grund: Die Trainer Pep Guardiola und Jürgen Klopp treiben sich gegenseitig zu Höchstleistungen. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-remis-gegen-fc-liverpool-ihre-rivalitaet-macht-sie-zu-den-besten-der-welt-a-1a54623c-ed9b-437a-9c26-558c819b53ac",
      "image_title": "Ihre Rivalität macht sie zu den Besten der Welt - Phil Noble / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    }
  ]
}