{
  "timestamp": "2022-11-02T14:28:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Ärger für den Deutschen Fußball-Bund Ein Satz, der Millionen kosten könnte",
      "teaser": "Dem DFB droht nach Informationen des SPIEGEL der Verlust der Gemeinnützigkeit. Zwei Jahre lang haben Frankfurter Ermittler Kartons und Festplatten durchforstet. Nun steht eine Steuernachzahlung in Millionenhöhe ins Haus. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/dfb-finanzamt-fordert-millionen-vom-deutschen-fussball-bund-a-ebbeb710-bd02-4d81-b1b2-c0321150c15a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b4002c2-856e-4363-bbe2-f54c496cb73d_w872_r1.778_fpx36_fpy44.jpg",
      "image_title": "Ein Satz, der Millionen kosten könnte - Sebastian Gollnow / picture alliance/dpa",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Eintracht Frankfurt in der Champions League Der Siegerspirit vom Main",
      "teaser": "Frankfurts historisches Weiterkommen in der Champions League verdeutlicht den atemberaubenden Entwicklungsprozess von Klub und Mannschaft. In der Chefetage spricht man schon vom Halbfinale. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-der-spirit-vom-main-a-25ee7f28-4df4-4eea-8bd0-0a482d07e5f1",
      "image_title": "Der Siegerspirit vom Main - ANTONIO COTRIM / EPA",
      "author": "Florian Haupt"
    },
    {
      "title": "»Mannschaft, die hervorragend besetzt ist« Können diese Bayern die Champions League gewinnen?",
      "teaser": "Nach dem 2:0 gegen Inter Mailand ist man beim FC Bayern überzeugt, mit genau diesem Kader in der Champions League Großes erreichen zu können. Und doch wird es im Klub bald wieder um einige Personalien gehen. Von Florian Kinast München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-champions-league-erwachsen-in-den-fruehling-a-711d02a6-0295-449d-a27f-040f696df66b",
      "image_title": "Können diese Bayern die Champions League gewinnen? - ANDREAS GEBERT / REUTERS",
      "author": "Florian Kinast München"
    },
    {
      "title": "»Ganz persönliche Vorgeschichte« Neuer musste sich mehrmals wegen Hautkrebs operieren lassen",
      "teaser": "Wenige Wochen vor WM-Start sind die Verletzungssorgen um Nationalkeeper Manuel Neuer großes Thema. Nun macht der Bayern-Star eine ausgeheilte Krebserkrankung öffentlich – im Zuge einer Werbeaktion für seine neue Creme.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-mehrfach-wegen-hautkrebserkrankung-operiert-a-f08d233d-ee69-40b1-9722-e71e649238cc",
      "image_title": "Neuer musste sich mehrmals wegen Hautkrebs operieren lassen - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Eintracht Frankfurt erreicht Champions-League-Achtelfinale »Ich glaube, wir haben heute wieder Geschichte geschrieben«",
      "teaser": "Nach einer Energieleistung in Lissabon geht die Reise der Eintracht durch den europäischen Spitzenfußball weiter. Das lag an einem großen Lernprozess, einem kuriosen Elfmeter – und Kapitän Sebastian Rode. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-schlaegt-sporting-und-steht-im-achtelfinale-a-ac18ffef-69c4-424a-8dcc-c24e44147788",
      "image_title": "»Ich glaube, wir haben heute wieder Geschichte geschrieben« - RODRIGO ANTUNES / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "2:1 gegen Sporting Frankfurt steht 71 Minuten vor dem Aus – und ist doch im Achtelfinale",
      "teaser": "Die Champions-League-Saison von Eintracht Frankfurt drohte schon nach der Vorrunde zu enden. In Lissabon drehte der Bundesligist aber das Spiel. Das Gleiche gelang Gruppensieger Tottenham gegen Marseille.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-steht-im-achtelfinale-nach-2-1-gegen-sporting-lissabon-a-ce62cc60-cbfe-4466-a388-59cb0fa965a7",
      "image_title": "Frankfurt steht 71 Minuten vor dem Aus – und ist doch im Achtelfinale - Arne Dedert / dpa"
    },
    {
      "title": "2:0 gegen Inter Mailand Pavard und Choupo-Moting schießen Bayern zur perfekten Gruppenphase",
      "teaser": "Sechs Spiele, sechs Siege: Der FC Bayern besiegte auch Inter Mailand und beendet die Vorrunde der Champions League mit der Maximalausbeute. Gegen die Italiener hatten die Münchner aber Glück mit einer Schiedsrichter-Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-schlaegt-inter-mailand-2-0-a-60b973d4-7c64-4311-8658-cc38f658abf3",
      "image_title": "Pavard und Choupo-Moting schießen Bayern zur perfekten Gruppenphase - Sven Hoppe / dpa"
    },
    {
      "title": "Fehlstart in der NBA Steve Nash und Brooklyn Nets gehen getrennte Wege",
      "teaser": "Ein Starspieler verbreitet Antisemitismus und Verschwörungsmythen, nach sieben Spielen hat das Basketballteam Brooklyn Nets nur zwei Spiele gewonnen: Am Tiefpunkt von Steve Nashs turbulenter Amtszeit als Trainer ist nun Schluss.",
      "url": "https://www.spiegel.de/sport/basketball/nba-steve-nash-und-brooklyn-nets-gehen-getrennte-wege-a-803ffbb9-dcf2-4d4b-a013-f5c320b1c18d",
      "image_title": "Steve Nash und Brooklyn Nets gehen getrennte Wege - John Minchillo / dpa"
    },
    {
      "title": "Champions League Leverkusen reicht ein 0:0 zum Einzug in die Europa League",
      "teaser": "Bayer Leverkusen spielte gegen Brügge so schwerfällig wie zuletzt in der Liga und kam nicht über ein 0:0 hinaus. Weil aber Atlético Madrid in Porto verlor, überholte der Bundesligist die Spanier und spielt im Frühjahr international.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayer-04-leverkusen-spielt-0-0-gegen-bruegge-und-zieht-in-europa-league-ein-a-db6b55c6-736a-4672-aebf-8e0fd81028fe",
      "image_title": "Leverkusen reicht ein 0:0 zum Einzug in die Europa League - IMAGO/Kirchner / Christopher Neundorf / IMAGO/Kirchner-Media"
    },
    {
      "title": "Kroos schwört Real Madrid die Treue »Ich werde meine Karriere hier beenden, ich weiß nur noch nicht, wann«",
      "teaser": "Seit 2014 spielt Ex-Nationalspieler Toni Kroos im Mittelfeld von Real Madrid, sein Vertrag läuft nur noch bis zum Saisonende. Einen Wechsel schloss Kroos nun aus – ein Karriereende aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-will-bei-real-madrid-bleiben-ich-werde-meine-karriere-hier-beenden-ich-weiss-nur-noch-nicht-wann-a-a8082cac-e1f6-41df-8c1f-19aba364d4fa",
      "image_title": "»Ich werde meine Karriere hier beenden, ich weiß nur noch nicht, wann« - JUAN CARLOS HIDALGO / EPA"
    },
    {
      "title": "Letzter Spieltag im Europapokal Das müssen Sie über das Ende der Gruppenphasen wissen",
      "teaser": "Welche Teams haben sich bereits qualifiziert und wie ist die Lage der deutschen Mannschaften? In dieser Woche stehen die letzten Spiele der Gruppenphasen in Champions League, Europa League und Conference League an. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/fussball/champions-europa-conference-league-das-muessen-sie-ueber-das-ende-der-gruppenphasen-wissen-a-7ff58ead-e468-47f4-be5e-474000be75bd",
      "image_title": "Das müssen Sie über das Ende der Gruppenphasen wissen - RONALD WITTEK / EPA",
      "author": "Mathis Vogel"
    },
    {
      "title": "Nach Chelsea-Aus Tuchel bestätigt Anfragen großer Klubs – und taucht in Indien ab",
      "teaser": "Ex-Chelsea-Trainer Thomas Tuchel befindet sich aktuell auf einer Erholungsreise durch Indien. Dort spricht er über eine erholsame Ayurveda-Kur, seine Liebe zu seinem Ex-Klub und die Anfrage eines deutschen Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/nach-dem-aus-bei-chelsea-thomas-tuchel-bestaetigt-anfragen-grosser-klubs-a-9fc164a9-39cd-47f1-8780-a460f356be02",
      "image_title": "Tuchel bestätigt Anfragen großer Klubs – und taucht in Indien ab - ANTONIO BRONIC / REUTERS"
    },
    {
      "title": "Gas- und Stromkosten belasten den Sport »Wir sterben hier gerade den Tod auf Raten«",
      "teaser": "Mit viel Geld wollten Sportfunktionäre die Deutschen nach Corona zu mehr Bewegung animieren, dann kamen Putins Krieg und die Energiekrise. Heute bangen etliche Vereine um ihre Existenz. Von Michael Fröhlingsdorf und Annika Schultz",
      "url": "https://www.spiegel.de/sport/der-sport-und-die-energiekrise-wir-sterben-hier-gerade-den-tod-auf-raten-a-041f78bb-03e6-4935-b707-fcc74a46d1d5",
      "image_title": "»Wir sterben hier gerade den Tod auf Raten« - Martin Brinckmann / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf und Annika Schultz"
    },
    {
      "title": "Rückschlag für den Weltmeister Frankreich-Star Pogba verpasst die WM",
      "teaser": "Es hat nicht gereicht: Nach einer Knieverletzung wird Mittelfeldspieler Paul Pogba nicht rechtzeitig fit, um bei der Fußball-WM in Katar zu spielen. Er ist nicht der einzige Star der Franzosen, der absagen muss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltmeisterschaft-2022-in-katar-paul-pogba-faellt-verletzt-aus-a-2f3cbabe-78a0-4e5b-8dfe-2d22d2fc83c5",
      "image_title": "Frankreich-Star Pogba verpasst die WM - FRANCK FIFE / AFP"
    },
    {
      "title": "Antisemitismus-Kontroverse um Kyrie Irving Der Kanye West des Basketballs",
      "teaser": "NBA-Star Kyrie Irving ist als Verschwörungstheoretiker bekannt. Es fing an mit Geheimgesellschaften und einer abgelehnten Coronaimpfung. Jetzt teilt er auch antisemitische Inhalte. Darüber diskutieren will er aber nicht. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/kyrie-irving-und-die-antisemitismus-kontroverse-der-kanye-west-des-basketballs-a-84cb7aae-a9ea-46e0-b00f-275575b2038e",
      "image_title": "Der Kanye West des Basketballs - Richard Shotwell / dpa",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Gleiche Bezahlung wie bei den Männern Handballbund lobt 250.000 Euro für den EM-Titel der Frauen aus",
      "teaser": "Der Deutsche Handballbund hat für die EM der Frauen die mögliche Titelprämie bekanntgegeben – und setzt dabei auf Equal Pay. Die Maßnahme ist Teil einer Strategie, mit der der Verband das Interesse am Sport steigern will.",
      "url": "https://www.spiegel.de/sport/handball/equal-pay-deutscher-handballbund-lobt-fuer-frauen-250-000-euro-fuer-den-em-titel-aus-a-a947a9c2-1fca-4ede-949b-bafd5a292a42",
      "image_title": "Handballbund lobt 250.000 Euro für den EM-Titel der Frauen aus - PETTER ARVIDSON / imago images/Bildbyran"
    },
    {
      "title": "Sommermärchen-Affäre Verfahren gegen Ex-DFB-Funktionäre eingestellt",
      "teaser": "Das Landgericht Frankfurt zieht einen Schlussstrich unter das Verfahren gegen die Ex-DFB-Funktionäre Wolfgang Niersbach, Theo Zwanziger und Horst R. Schmidt. Zuvor war bereits ein Prozess in der Schweiz gescheitert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verfahren-gegen-wolfgang-niersbach-theo-zwanziger-und-horst-schmidt-eingestellt-a-02450f96-8a3e-4ada-bb73-fdc31bc34f29",
      "image_title": "Verfahren gegen Ex-DFB-Funktionäre eingestellt - Ralph Orlowski/ REUTERS"
    },
    {
      "title": "American Football McCaffrey erzielt Touchdowns auf drei verschiedene Arten",
      "teaser": "Eigentlich ist Christian McCaffrey als Running Back dafür zuständig, den Ball in die gegnerische Endzone zu tragen. Dass er auch hervorragend fangen und werfen kann, bewies er beim Sieg seiner 49ers gegen die LA Rams.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-christian-mccaffrey-erzielt-touchdowns-auf-drei-verschiedene-arten-a-7439a611-c801-4337-9a60-013a4c1d3003",
      "image_title": "McCaffrey erzielt Touchdowns auf drei verschiedene Arten - Gary A. Vasquez / USA TODAY Network / IMAGO"
    },
    {
      "title": "Umstrittener NBA-Star Kyrie Irving wegen Antisemitismus in der Kritik – Klub verurteilt »Hassrede«",
      "teaser": "Der umstrittene NBA-Superstar Kyrie Irving hat sich erneut den Unmut der Brooklyn Nets zugezogen. Der 30-Jährige postete einen Link zu einem Film, dessen Inhalt als antisemitisch gilt – die Reaktion folgte prompt.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nba-star-kyrie-irving-nach-antisemitismus-vorwurf-erneut-in-der-kritik-a-7812620a-7ef2-418f-ba81-9fe5ef2dd5bb",
      "image_title": "Kyrie Irving wegen Antisemitismus in der Kritik – Klub verurteilt »Hassrede« - John Minchillo / dpa"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Als ob er gerade eine Spritztour ans Meer genossen hätte«",
      "teaser": "Weltmeister Max Verstappen hat auch den Großen Preis von Mexiko gewonnen – und damit einen Rekord für die meisten Saisonsiege aufgestellt. So reagieren die internationalen Medien.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-die-pressestimmen-zum-rekord-von-max-verstappen-a-7fdb39d1-742b-450c-a26d-77fe48ecde8d",
      "image_title": "»Als ob er gerade eine Spritztour ans Meer genossen hätte« - Fernando Llano / AP"
    },
    {
      "title": "14. Erfolg in dieser Formel-1-Saison Weltmeister Verstappen stellt einen Siegrekord auf",
      "teaser": "Bisher hielten Michael Schumacher und Sebastian Vettel den Siegrekord in einer Saison – nun hat sich Max Verstappen diese Bestleistung geschnappt. In Mexiko verwies er den hoffnungsvollen Lewis Hamilton auf Platz zwei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-stellt-mit-dem-14-saisonsieg-einen-neuen-rekord-auf-a-21c9c088-7726-40f8-bdd7-0820b302fd42",
      "image_title": "Weltmeister Verstappen stellt einen Siegrekord auf - EDGARD GARRIDO / REUTERS"
    },
    {
      "title": "Nach Nebel-Chaos im Europapokal Köln punktet gegen Hoffenheim",
      "teaser": "Nach einer Spielverschiebung gegen den FC Slovacko hatte der 1. FC Köln nur den Samstag, um sich für die Partie gegen Hoffenheim zu erholen. Trotzdem ergab sich ein munteres Spiel – und eine verdiente Punkteteilung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-punktet-gegen-tsg-hoffenheim-a-f993a376-a0f4-45eb-9dd8-03b70bfb1905",
      "image_title": "Köln punktet gegen Hoffenheim - IMAGO/Sascha Meiser / IMAGO/Jan Huebner"
    },
    {
      "title": "Bei Madrid-Remis gegen Girona Kroos fliegt erstmals in seiner Profikarriere vom Platz",
      "teaser": "Seit 2007 ist Toni Kroos Fußballprofi. Vom Platz gestellt wurde der Weltmeister von 2014 noch nie – bis zur Nachspielzeit gegen Girona. Kroos' Klub Real Madrid bleibt in der Tabelle vorn, Rivale Barcelona rückt aber näher.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-toni-kroos-sieht-gelb-rot-bei-remis-gegen-girona-a-ced3d0b2-0344-4854-aff3-5e18a2fae643",
      "image_title": "Kroos fliegt erstmals in seiner Profikarriere vom Platz - Denis Doyle / Getty Images"
    }
  ]
}