{
  "timestamp": "2022-10-08T21:23:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschenkter Sieg der Münchner beim BVB Die Dussel-Bayern",
      "teaser": "Zum wiederholten Mal haben die Münchner einen sicher geglaubten Erfolg aus den Händen gegeben. Dass dies gegen limitierte Dortmunder geschah, muss bei den Bayern für Alarmstimmung sorgen. Oliver Kahn rastete aus. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-verschenkt-sieg-bei-borussia-dortmund-a-3cf99226-572b-4459-b4d1-c1f41a0abcd2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba927faf-0b17-429f-b5d0-3d30324b01f1_w948_r2.194_fpx37.9_fpy50.jpg",
      "image_title": "Die Dussel-Bayern - INA FASSBENDER / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Xabi Alonso mit perfektem Debüt gegen Schalke, Bochum holt ersten Saisonsieg",
      "teaser": "Erstes Spiel, erster Sieg: Xabi Alonso gelang ein souveräner Einstand als Leverkusener Trainer. In Augsburg kam es zu einem Kartenfestival, der VfL Bochum sicherte sich am 9. Spieltag erstmals drei Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-xabi-alonso-gewinnt-mit-bayer-leverkusen-gegen-fc-schalke-04-a-5f625800-b439-45b6-8517-bf10f65209c9",
      "image_title": "Xabi Alonso mit perfektem Debüt gegen Schalke, Bochum holt ersten Saisonsieg - IMAGO/Revierfoto"
    },
    {
      "title": "Spitzenspiel Dortmund gegen Bayern Modeste rettet dem BVB in letzter Minute einen Punkt",
      "teaser": "Die Bayern haben das Topspiel der Bundesliga mit der letzten Aktion abgegeben: Trotz einer 2:0-Führung endete das Spiel in Dortmund Remis – weil Anthony Modeste mit dem Schlusspfiff traf.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-spielt-remis-bei-borussia-dortmund-a-5a10e7dd-9e0d-499a-a4d6-8aebae040b5f",
      "image_title": "Modeste rettet dem BVB in letzter Minute einen Punkt - Bernd Thissen / dpa"
    },
    {
      "title": "Eklat im US-Basketball NBA-Star Green schlägt neun Jahre jüngeren Mitspieler nieder",
      "teaser": "Draymond Green spielt seit Jahren die Rolle des harten Burschen beim NBA-Champion Golden State Warriors. Er ist bekannt für sein hitziges Gemüt, über das er bei einem Training nun offenbar völlig die Kontrolle verlor.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draymond-green-schlaegt-mitspieler-jordan-poole-bei-den-golden-state-warriors-nieder-a-449ef6a2-aad0-4237-824e-2dc26908d6f7",
      "image_title": "NBA-Star Green schlägt neun Jahre jüngeren Mitspieler nieder - Kelley L Cox / USA Today Sports / REUTERS"
    },
    {
      "title": "DTM in Hockenheim Massenunfall – David Schumacher und weitere Fahrer mussten ins Krankenhaus",
      "teaser": "Beim DTM-Finale ist es zu mehreren heftigen Unfällen gekommen, das Rennen wurde unterbrochen. Mehrere Fahrer wurden ins Krankenhaus gebracht, darunter der Sohn von Ralf Schumacher. Mittlerweile gibt es Entwarnung.",
      "url": "https://www.spiegel.de/sport/massenunfall-bei-dtm-in-hockenheim-david-schumacher-zur-kontrolle-im-krankenhaus-a-bc36fa7d-ab35-4288-9810-9381d7a5c8b6",
      "image_title": "Massenunfall – David Schumacher und weitere Fahrer mussten ins Krankenhaus - IMAGO/Eberhard Krieger / IMAGO/Jan Huebner"
    },
    {
      "title": "2. Fußball-Bundesliga HSV vergibt Elfmeter und kassiert im Gegenzug den Lauterer Ausgleich",
      "teaser": "Das hatte schon einen Hauch von Bundesliga: Vor 57.000 Zuschauern haben sich der HSV und der 1. FC Kaiserslautern unentschieden getrennt. Die Hamburger verspielten den Sieg, bleiben aber Tabellenführer.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-verspielt-den-sieg-gegen-1-fc-kaiserslautern-im-ausverkauften-volksparkstadion-a-4acf4153-3faa-404c-b3c6-94699efab410",
      "image_title": "HSV vergibt Elfmeter und kassiert im Gegenzug den Lauterer Ausgleich - Marcus Brandt / dpa"
    },
    {
      "title": "Stadionkatastrophe mit vielen Toten Indonesiens Präsident erwartet keine Sanktionen der Fifa",
      "teaser": "Trotz der Massenpanik im Kanjuruhan-Stadion will Indonesien weiterhin die U20-WM im kommenden Jahr austragen. Die Fifa werde laut Staatspräsident Joko Widodo mit der Regierung die Sicherheit im Fußball verbessern.",
      "url": "https://www.spiegel.de/sport/fussball/stadionkatastrophe-in-indonesien-praesident-joko-widodo-erwartet-keine-sanktionen-der-fifa-a-1d99764c-819a-4c18-9d41-ae3a9d137c5b",
      "image_title": "Indonesiens Präsident erwartet keine Sanktionen der Fifa - Trisnadi / AP"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt setzt HSV unter Druck, Braunschweig gewinnt in der Nachspielzeit",
      "teaser": "Auf den Aufstiegsrängen in der 2. Liga bleibt es knapp. Darmstadt zog mit dem HSV gleich, direkt dahinter hielt Paderborn Schritt. Braunschweig geriet zunächst in Rückstand, drehte das Spiel gegen St. Pauli aber noch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-darmstadt-98-zieht-mit-hsv-gleich-eintracht-braunschweig-gewinnt-in-der-nachspielzeit-a-9ff20287-17c9-4db8-bff0-a865d957bb36",
      "image_title": "Darmstadt setzt HSV unter Druck, Braunschweig gewinnt in der Nachspielzeit - IMAGO/Florian Ulrich / IMAGO/Jan Huebner"
    },
    {
      "title": "»Hoffen auf eine Sensation« Deutsche Tischtennis-Männer stehen im Finale gegen China",
      "teaser": "Das deutsche Tischtennis-Team hat auch ohne seine Stars das Endspiel erreicht – Benedikt Duda behielt im entscheidenden Moment gegen Südkorea die Nerven. Nun wartet der Titelverteidiger.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-china-deutsches-maennerteam-trifft-im-finale-auf-den-gastgeber-a-556680a6-76be-4847-b3eb-bead3e613509",
      "image_title": "Deutsche Tischtennis-Männer stehen im Finale gegen China - IMAGO/Liu Xu / IMAGO/Xinhua"
    },
    {
      "title": "BVB-Innenverteidiger Hummels vor dem Topspiel Der Alte",
      "teaser": "Mats Hummels schien beim BVB auf dem Abstellgleis: Viele Gegentore, Knieprobleme, zwei junge Konkurrenten. Doch nun sprechen die Fakten wieder für Hummels. Gegen die Bayern könnte er der Schlüsselspieler sein. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/bvb-star-mats-hummels-vor-dem-spiel-gegen-den-fc-bayern-der-alte-a-6e4dc2eb-5ac6-486b-b237-6b5530bd43a8",
      "image_title": "Der Alte - Tom Weller / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Gipfelduell in der Bundesliga Genießt es, solange es spannend ist (es wird nicht mehr lange so sein) Ein Kommentar von Peter Ahrens",
      "teaser": "Man muss das Duell Dortmund gegen Bayern nicht zum deutschen Clásico hochjubeln, um sich von ihm gut unterhalten zu fühlen – wenn man akzeptiert, dass der Ausgang an den Machtverhältnissen in der Liga nichts ändert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vs-borussia-dortmund-geniesst-es-solange-es-noch-spannend-ist-kommentar-a-f7e8c275-c7ca-4263-9c26-fe79ce6b8ffe",
      "image_title": "Genießt es, solange es spannend ist (es wird nicht mehr lange so sein) - Matthias Hangst / Getty Images"
    },
    {
      "title": "Formel 1 in Japan Verstappen holt die Pole – der zweite WM-Titel rückt näher",
      "teaser": "Beim Rennen in Singapur wurde die WM-Entscheidung in der Formel 1 vergangene Woche vertagt. In Japan hat Max Verstappen nun beste Voraussetzungen zur vorzeitigen Titelverteidigung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-holt-die-pole-die-wm-party-kann-kommen-a-28f2919b-0fff-4ce9-9397-1e89cdf86250",
      "image_title": "Verstappen holt die Pole – der zweite WM-Titel rückt näher - Mark Thompson / Getty Images"
    },
    {
      "title": "2:1-Sieg der deutschen Nationalelf gegen Frankreich Auf die Party folgt die Pflicht",
      "teaser": "DFB-Kapitänin Alexandra Popp verwandelte gegen Frankreich einen schwachen Start in ein Fest mit knapp 27.000 Gästen. Nach der Feier muss das Team jetzt aber in die USA reisen. Warum sind davon alle so genervt? Aus Dresden berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/frauen-nationalmannschaft-siegt-gegen-frankreich-auf-die-party-in-dresden-folgt-die-unwillkommene-pflichttour-in-die-usa-a-98f631d6-6a51-46af-8813-f76c819d29c4",
      "image_title": "Auf die Party folgt die Pflicht - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Wechsel in der Formel 1 Gasly macht französisches Team bei Alpine perfekt, de Vries kommt zu AlphaTauri",
      "teaser": "Alpine nimmt mit Pierre Gasly einen zweiten französischen Fahrer unter Vertrag. Der war zwar nicht erste Wahl, ist aber der »beste verfügbare Fahrer«. Möglich wird der Wechsel, weil Gaslys aktuelles Team einen Nachfolger gefunden hat.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pierre-gasly-macht-franzoesisches-team-bei-alpine-perfekt-nyck-de-vries-kommt-zu-alphatauri-a-4e161316-fd05-41d0-a01c-611f90981612",
      "image_title": "Gasly macht französisches Team bei Alpine perfekt, de Vries kommt zu AlphaTauri - Peter Fox / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Füllkrug sorgt für späten Bremer Erfolg in Hoffenheim",
      "teaser": "Fünf Auswärtsspiele hat Werder Bremen in dieser Bundesligasaison bestritten und keines davon verloren. In Hoffenheim siegte der Aufsteiger zum dritten Mal in der Fremde. Marvin Ducksch traf früh in der Partie, Niclas Füllkrug kurz vor Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tsg-hoffenheim-unterliegt-werder-bremen-a-c3c0b685-4146-4328-a438-bc15921e9a7d",
      "image_title": "Füllkrug sorgt für späten Bremer Erfolg in Hoffenheim - Uwe Anspach / dpa"
    },
    {
      "title": "Neuauflage des EM-Halbfinals Doppelpack Popp – DFB-Frauen besiegen Frankreich vor 27.000 Fans",
      "teaser": "Alexandra Popp hatte beim EM-Halbfinalerfolg gegen Frankreich beide Tore erzielt. Auch beim erneuten Aufeinandertreffen war Deutschlands Topstürmerin vor einer ansehnlichen Kulisse in Dresden die Sieggarantin.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-besiegt-frankreich-dank-alexandra-popp-a-669bc9d7-1a26-434c-97ad-b2b4e05face8",
      "image_title": "Doppelpack Popp – DFB-Frauen besiegen Frankreich vor 27.000 Fans - MATTHIAS RIETSCHEL / REUTERS"
    },
    {
      "title": "Rummenigge fordert Veränderungen »Fußball war totaler Machosport«",
      "teaser": "Bayern Münchens Ex-Vorstandschef Karl-Heinz Rummenigge hat die bisherige Einstellung zum Fußball der Frauen kritisiert und nimmt die Bundesligaklubs in die Pflicht. Vorbild sei die Premier League, der DFB zu langsam.",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-rummenigge-fordert-veraenderungen-im-frauenfussball-fussball-war-totaler-machosport-a-f04baf39-46b5-45e2-9fe9-e07963c46dba",
      "image_title": "»Fußball war totaler Machosport« - Arne Dedert / dpa"
    },
    {
      "title": "Tod von Mahsa Amini Was der Fußball mit den Protesten in Iran zu tun hat",
      "teaser": "Der Tod von Mahsa Amini und die Proteste in Iran wecken bei weiblichen Fußballfans schlimme Erinnerungen. Sie fordern den Weltverband Fifa zum Handeln auf. Droht dem Land der Ausschluss von der WM? Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/mahsa-amini-droht-iran-der-ausschluss-von-der-fussball-wm-in-katar-a-189e7f45-629e-4342-bc04-4c6d53180836",
      "image_title": "Was der Fußball mit den Protesten in Iran zu tun hat - Maryam-Majd / IMAGO",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Halbfinale der Tischtennis-WM in Chengdu Deutsches Frauenteam unterliegt Japan – und gewinnt Bronze",
      "teaser": "Es wäre der erste Finaleinzug für die deutschen Tischtennisfrauen seit mehr als 80 Jahren gewesen – doch die Olympiazweiten aus Japan waren zu stark. Als Trost bleibt die Bronzemedaille bei der WM im chinesischen Chengdu.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-chengdu-deutschland-unterliegt-im-teamwettbewerb-der-frauen-japan-und-holt-bronze-a-fae3483a-afac-48ed-ac35-7cb8361cc459",
      "image_title": "Deutsches Frauenteam unterliegt Japan – und gewinnt Bronze - STR / AFP"
    },
    {
      "title": "Schumacher-Crash in Suzuka Schlechtester Zeitpunkt für einen Haufen Schrott",
      "teaser": "Mick Schumacher kämpft um seine Zukunft in der Formel 1. Beim Training in Japan überzeugte er im Regen, zerlegte aber seinen Haas auf dem Weg in die Box. Das bringt den Fahrer und seinen klammen Rennstall in Bedrängnis. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/mick-schumacher-crash-in-japan-schlechtester-zeitpunkt-fuer-einen-haufen-schrott-a-fb843687-7980-4d30-a2a6-bb644704bd45",
      "image_title": "Schlechtester Zeitpunkt für einen Haufen Schrott - TOSHIFUMI KITAMURA / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Sportgrafik der Woche Tragödien im Stadion",
      "teaser": "Bei einer Massenpanik in einem Fußballstadion in Indonesien kamen am vergangenen Wochenende 133 Menschen zu Tode, mehr als 300 wurden verletzt.",
      "url": "https://www.spiegel.de/sport/sportgrafik-der-woche-tragoedien-im-stadion-a-5de745a4-e261-45c2-8479-591b53b572ee",
      "image_title": "Tragödien im Stadion - Xinhua News Agency / picture alliance / [M] DER SPIEGEL"
    },
    {
      "title": "Fußballquiz Welcher Regisseur schoss sein Team in die zweite Liga?",
      "teaser": "Ein Tor zum Aufstieg in die zweite Liga – welchem Filmregisseur gelang diese Leistung? Wie hieß zu Saisonbeginn der prominente Trainer des SV Straelen und wer ist derzeit Toptorschütze der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-regisseur-schoss-sein-team-in-die-zweite-liga-a-f89dedf0-0ae7-4d57-a3fc-3e2fd2d0c37e",
      "image_title": "Welcher Regisseur schoss sein Team in die zweite Liga? - Hoffmann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Mannschafts-WM in China Deutsche Tischtennis-Männer nach Aufholjagd im Halbfinale",
      "teaser": "Bei der WM in Chengdu holten die DTTB-Männer im Viertelfinale einen 0:2-Rückstand gegen Frankreich auf und stehen im Halbfinale. Der Youngster im Team leitete mit seinem Sieg die Wende ein.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-china-deutsche-maenner-nach-aufholjagd-im-halbfinale-a-debdc9df-2e79-43cd-8e63-bed97f67b14b",
      "image_title": "Deutsche Tischtennis-Männer nach Aufholjagd im Halbfinale - Liu Xu / dpa"
    },
    {
      "title": "Ironman-WM auf Hawaii Haug wird Dritte bei Überraschungserfolg von Sodaro",
      "teaser": "Die Ironman-Weltmeisterin von 2019, Anne Haug, konnte ihren Triumph auf Hawaii nicht wiederholen. Beim überraschenden Sieg von Außenseiterin Chelsea Sodaro verlor sie ein packendes Duell um Platz zwei.",
      "url": "https://www.spiegel.de/sport/ironman-wm-auf-hawaii-eva-haug-wird-dritte-bei-ueberraschungserfolg-von-chelsea-sodaro-a-41129ca4-43ad-48b5-a337-6ae54194b40f",
      "image_title": "Haug wird Dritte bei Überraschungserfolg von Sodaro - David Pintens / Belga / IMAGO"
    },
    {
      "title": "2:0 gegen Nantes Freiburg siegt auch ohne Trainer Streich und bleibt in Europa makellos",
      "teaser": "Der SC Freiburg ist auf einem guten Weg in Richtung Europa-League-Achtelfinale. Auch ohne die Anweisungen des erkrankten Trainers Christian Streich schlugen die Breisgauer Nantes 2:0. Es war der dritte Sieg im dritten Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-besiegt-ohne-trainer-christian-streich-den-fc-nantes-2-0-a-c5b53ebb-d725-4878-ac0b-296115720261",
      "image_title": "Freiburg siegt auch ohne Trainer Streich und bleibt in Europa makellos - Marijan Murat / dpa"
    }
  ]
}