{
  "timestamp": "2022-04-11T03:12:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Topspiel in der Premier League Mané rettet Remis gegen City und hält Liverpool im Titelrennen",
      "teaser": "Eine Halbzeit lang spielte Manchester City den FC Liverpool an die Wand. Doch weil der Englische Meister nach der Pause ein paar Sekunden nicht aufpasste, ist in der Premier League weiter alles offen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-hochklassiges-topspiel-gegen-fc-liverpool-a-338f1466-9bd8-4027-826b-0d07b4e4de3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c657826c-67ed-40e8-8c2d-ee618389d76b_w872_r1.778_fpx56.44_fpy49.86.jpg",
      "image_title": "Mané rettet Remis gegen City und hält Liverpool im Titelrennen - IMAGO/Paul Currie/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "»Er ist der Spieler, den wir uns erhofft hatten« Warum der FC Liverpool wieder Chancen auf den Meistertitel hat",
      "teaser": "In seinem zweiten Jahr beim FC Liverpool ist Stürmer Diogo Jota zum Leistungsträger gereift. Über einen, der trotz 45 Millionen Pfund Ablöse als Schnäppchen gilt und selbst Jürgen Klopp überrascht. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-warum-der-fc-liverpool-auch-dank-diogo-jota-wieder-titelchancen-hat-a-e9827326-0806-48ab-89d9-87018ac8ae03",
      "image_title": "Warum der FC Liverpool wieder Chancen auf den Meistertitel hat - Julian Finney / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Fußballstar Ronaldo entschuldigt sich für Übergriff gegen Zuschauer mit Smartphone",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-entschuldigt-sich-fuer-uebergriff-gegen-zuschauer-mit-smartphone-a-1992b9c0-69c1-4463-9219-28723788c53a"
    },
    {
      "title": "Manchester United Nächste Champions-League-Saison ohne Ronaldo und Rangnick?",
      "url": "https://www.spiegel.de/sport/premier-league-manchester-united-patzt-erneut-0-1-beim-fc-everton-a-d9fed855-4f45-4080-a306-f849901264f7"
    },
    {
      "title": "Premier League Sons Hattrick festigt Tottenhams Anspruch auf die Champions League",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-siegt-bei-aston-villa-dank-dreierpack-von-son-heung-min-a-56da8632-0016-46ee-a37d-ecc1e0fde0b4"
    },
    {
      "title": "Das Kopfproblem des FC Bayern",
      "teaser": "Die Mannschaft harm-, der Trainer ratlos: Julian Nagelsmanns Bayern gewinnen zwar gegen Augsburg, doch die Leistung bleibt besorgniserregend. Fehlen dem Rekordmeister Führungsfiguren? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-kopfproblem-des-fc-bayern-a-e01e09d5-d923-4b6a-abcb-93f00e79cd08",
      "image_title": "Das Kopfproblem des FC Bayern - LUKAS BARTH / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga Diaby schießt sich bei Elfmeter selbst an – Leverkusen verpasst Sieg in Bochum",
      "teaser": "Patrik Schick zurück in der Startelf, Simon Zoller zurück im Kader: Leverkusen und Bochum konnten wieder auf ihre Sturm-Stars setzen. Ein Tor wollte beiden Klubs aber nicht gelingen – nicht einmal per Strafstoß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-mit-remis-gegen-bayer-leverkusen-kurioser-fehlschuss-von-moussa-diaby-a-071b6eda-2e36-4aca-bf65-5916846ac42b",
      "image_title": "Diaby schießt sich bei Elfmeter selbst an – Leverkusen verpasst Sieg in Bochum - INA FASSBENDER / AFP"
    },
    {
      "title": "Fußball-Bundesliga Eingewechselter Petersen bringt Freiburg den Sieg in Frankfurt",
      "teaser": "Freiburg hat im Rennen um die internationalen Startplätze wichtige Punkte gewonnen. Der Dank gilt dabei wieder einmal Nils Petersen. Mit der ersten aufregenden Aktion der Partie hatten die Teams indes gar nichts zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-franfurt-vs-sc-freiburg-joker-nils-petersen-bringt-freiburg-den-sieg-a-6e065e54-db59-4814-8f26-04176c702fac",
      "image_title": "Eingewechselter Petersen bringt Freiburg den Sieg in Frankfurt - DANIEL ROLAND / AFP"
    },
    {
      "title": "Nach Anstoß in Frankfurt Klimaaktivisten binden sich an Torpfosten fest",
      "teaser": "Das Bundesligaspiel Frankfurt gegen Freiburg hatte gerade begonnen, da wurde es auch schon wieder unterbrochen: Zwei Protestierende hatten sich mit Kabelbindern um den Hals am Tor der Eintracht fixiert.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-vs-sc-freiburg-klima-aktivisten-binden-sich-an-torpfosten-fest-a-c97df6f2-4878-43af-931c-1b2b6c0f906b",
      "image_title": "Klimaaktivisten binden sich an Torpfosten fest - Arne Dedert / dpa"
    },
    {
      "title": "Union gewinnt Stadtderby gegen Hertha Es brennt in Berlin",
      "teaser": "Vier Gegentore – und trotzdem ist der Torwart der beste Mann: Hertha BSC legte im Derby vor vollen Rängen einen Offenbarungseid ab. Dem Klub droht der Abstieg, Stadtrivale Union kann den nächsten Europa-Coup schaffen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-schlaegt-hertha-bsc-deutlich-es-brennt-in-berlin-a-3b494800-638e-45a4-bd2b-2f5d7ae6d182",
      "image_title": "Es brennt in Berlin - TOBIAS SCHWARZ / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Verstappens nächster Ausfall in der Formel 1 »Das Auto scheint sich selbst aufzufressen«",
      "teaser": "Für Max Verstappen war das Rennen in Australien eine »Katastrophe«. Lewis Hamilton kämpfte mit Übergewicht, und Sebastian Vettel verstand sein Auto nicht. Gut lief es hingegen für Charles Leclerc. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-katastrophe-fuer-max-verstappen-sebastian-vettel-versteht-sein-auto-nicht-a-5355a485-a68b-4677-82f9-e7aeae715a85",
      "image_title": "»Das Auto scheint sich selbst aufzufressen« - Loren Elliott / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "La Liga Barcelona schenkt Gegner drei Elfmeter – und gewinnt trotzdem",
      "teaser": "Zwei Fouls, ein Handspiel: Die Abwehr des FC Barcelona patzte bei der UD Levante fast im Minutentakt. Weil Marc-André ter Stegen einen Strafstoß hielt und Luuk de Jong spät traf, siegte Barcelona dennoch.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-verursacht-drei-elfmeter-gegen-ud-levante-und-gewinnt-trotzdem-a-8c72eb13-d3c8-4e0e-8876-6a671fa789cb",
      "image_title": "Barcelona schenkt Gegner drei Elfmeter – und gewinnt trotzdem - JOSE JORDAN / AFP"
    },
    {
      "title": "Fußball-Bundesliga Leipzig gegen Hoffenheim ohne Mühe – Halstenberg trifft bei Startelf-Rückkehr nach elf Monaten",
      "teaser": "RB Leipzig zeigte gegen Hoffenheim, warum das Team im Jahr 2022 die meisten Punkte holte. Marcel Halstenberg krönte sein Startelf-Comeback nach 323 Tagen mit einem Treffer. Die TSG bangt um den Europapokal.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-besiegt-tsg-hoffenheim-marcel-halstenberg-feiert-gelungenes-startelf-comeback-a-105e9d19-543f-401b-bf82-c112364c5540",
      "image_title": "Leipzig gegen Hoffenheim ohne Mühe – Halstenberg trifft bei Startelf-Rückkehr nach elf Monaten - IMAGO/opokupix"
    },
    {
      "title": "Amstel Gold Race Kwiatkowski gewinnt nach minutenlanger Zielfoto-Auswertung",
      "teaser": "Mit bloßem Auge war es nicht zu erkennen, erst das Zielfoto erklärte Michal Kwiatkowski zum Sieger des niederländischen Radrennklassikers. Zuvor hatte Marta Cavalli die Favoritinnen ausgestochen.",
      "url": "https://www.spiegel.de/sport/radsport-michal-kwiatkowski-gewinnt-amstel-gold-race-hauchduenn-vor-benoit-cosnefroy-a-19fafe63-8734-4b6d-9ee5-88f1118c375d",
      "image_title": "Kwiatkowski gewinnt nach minutenlanger Zielfoto-Auswertung - IMAGO/ERIC LALMAND / IMAGO/Belga"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV verabschiedet sich aus Aufstiegsrennen",
      "teaser": "Das Restprogramm hätte der große Vorteil des Hamburger SV sein können. Doch nach der Niederlage in Kiel ist der Rückstand auf Schalke und Bremen zu groß geworden.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-vs-holstein-kiel-hsv-verabschiedet-sich-endgueltig-aus-aufstiegsrennen-a-4e8a144a-e503-47f5-bd61-fdac2759d5bc",
      "image_title": "HSV verabschiedet sich aus Aufstiegsrennen - IMAGO/Holsteinoffice.de/Jörg Lühn / IMAGO/Holsteinoffice"
    },
    {
      "title": "Ehemaliger Bayern-Profi Arjen Robben läuft in Rotterdam seinen ersten Marathon",
      "teaser": "Im vergangenen Jahr hatte er seine Fußballkarriere beendet, nun ist Arjen Robben in Rotterdam seinen ersten Marathon gelaufen. Vor dem letzten Teil habe er Angst gehabt, sagte der ehemalige Bayern-Star.",
      "url": "https://www.spiegel.de/sport/fussball/arjen-robben-beendet-nach-fussballkarriere-ersten-marathon-in-rotterdam-a-a3b234a4-de1b-435d-8388-a257d8099528",
      "image_title": "Arjen Robben läuft in Rotterdam seinen ersten Marathon - IMAGO/ANP"
    },
    {
      "title": "Hertha-Spieler sollten ihre Trikots ausziehen Bobic verurteilt Demütigung durch Ultras nach Derby-Niederlage",
      "teaser": "Hertha BSC steht auf einem Abstiegsplatz, das Stadtderby gegen Union Berlin ging 1:4 verloren. Doch rechtfertigt das die Reaktion einiger Fans? Es werden Erinnerungen an ähnliche Vorfälle bei Schalke wach.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-in-der-bundesliga-fredi-bobic-verurteilt-trikot-demuetigung-der-ultras-a-fe9c77aa-7d0d-46fa-b714-8f08bbab8532",
      "image_title": "Bobic verurteilt Demütigung durch Ultras nach Derby-Niederlage - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "PSG siegt in der Ligue 1 dank der Topstars Neymar, Mbappé, Neymar, Mbappé, Mbappé, Neymar",
      "teaser": "Nach zuletzt drei Auswärtsniederlagen in Serie hat Paris Saint-Germain gegen Clermont Foot seine Titelambitionen untermauert. Beim 6:1 gegen den Außenseiter glänzten Kylian Mbappé, Neymar – und auch Lionel Messi.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-nach-6-1-auswaertssieg-gegen-clermont-foot-auf-titelkurs-a-538543d4-c35c-4790-9f64-8e7dfb2ceee2",
      "image_title": "Neymar, Mbappé, Neymar, Mbappé, Mbappé, Neymar - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "Scheffler beim Masters in Augusta Erst die Spitze der Weltrangliste, nun der erste Major-Sieg?",
      "teaser": "Scottie Scheffler ist der Emporkömmling der Golfszene. Seit Wochen spielt er in Topform, das zahlt sich bisher auch beim Masters aus. Tiger Woods spielte die schlechteste Augusta-Runde seiner Karriere.",
      "url": "https://www.spiegel.de/sport/golf/golf-scottie-scheffler-steht-beim-masters-in-augusta-vor-dem-gesamtsieg-a-d7b01313-53dd-4d17-9b46-cb736cd85fdf",
      "image_title": "Erst die Spitze der Weltrangliste, nun der erste Major-Sieg? - Jae C. Hong / AP"
    },
    {
      "title": "Formel 1 in Melbourne Leclerc feiert Start-Ziel-Sieg, Verstappen scheidet erneut aus",
      "teaser": "Sein Red Bull fing Feuer: Im dritten Saisonrennen ist Max Verstappen bereits zum zweiten Mal punktelos geblieben. Charles Leclerc dominierte. Mercedes profitierte vom Aus des Weltmeisters.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-australien-max-verstappen-scheidet-bei-start-ziel-sieg-von-charles-leclerc-aus-a-1a425645-172a-4ef7-a1bc-d76556691065",
      "image_title": "Leclerc feiert Start-Ziel-Sieg, Verstappen scheidet erneut aus - William West / AFP"
    },
    {
      "title": "Freund von William und Kate Jockey Waley-Cohen gewinnt Grand National mit krassem Außenseiterpferd",
      "teaser": "Die Wetten standen 50:1 gegen ihn. Doch dann gewann Wallach Noble Yeats das berühmteste Hindernisrennen der Welt – mit einem 39 Jahre alten Amateur im Sattel, der sein allerletztes Rennen bestritt.",
      "url": "https://www.spiegel.de/sport/grand-national-noble-yeats-und-amateur-sam-waley-cohen-gewinnen-pferderennen-a-a65d1159-fd9d-4191-9577-79303ec6ac7d",
      "image_title": "Jockey Waley-Cohen gewinnt Grand National mit krassem Außenseiterpferd - Oli Scarff / AFP"
    },
    {
      "title": "Gegen Hertha BSC Union gewinnt auch das dritte Berlin-Derby der Saison",
      "teaser": "Gab es noch Zweifel an der Fußball-Hierarchie in der Hauptstadt? Dann hat Union diese endgültig ausgeräumt. Die abstiegsbedrohte Hertha brauchte gar einen Union-Spieler, um den Ball überhaupt im Tor unterzubringen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-union-berlin-gewinnt-berlin-derby-gegen-hertha-bsc-4-1-a-1f34b70a-d6ee-4806-a688-8515bd342f93",
      "image_title": "Union gewinnt auch das dritte Berlin-Derby der Saison - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Mit 24 Jahren NFL-Quarterback Haskins gestorben",
      "teaser": "Sein Start in die NFL war schwer, in der kommenden Saison wollte College-Rekordspieler Dwayne Haskins bei den Pittsburgh Steelers durchstarten. Nun ist der Quarterback bei einem Verkehrsunfall ums Leben gekommen.",
      "url": "https://www.spiegel.de/sport/nfl-dwayne-haskins-ist-tot-24-jahre-alter-quarterback-der-pittsburgh-steelers-stirbt-nach-autounfall-a-b15e9450-e430-4aac-b276-36f3601e80a6",
      "image_title": "NFL-Quarterback Haskins gestorben - Patrick Semansky/AP"
    },
    {
      "title": "Zweite Kopfverletzung bei der Arminia in einer Woche Bielefelds Brunner nach Kopfballduell im Krankenhaus",
      "teaser": "Nach einem Zusammenprall mit seinem Gegenspieler ist Cedric Brunner mit der Trage vom Feld gebracht worden. Eine Woche zuvor hatte sich Bielefeld-Stürmer Fabian Klos schwer am Kopf verletzt.",
      "url": "https://www.spiegel.de/sport/fussball/arminia-bielefeld-cedric-brunner-nach-kopfballduell-mit-jonas-wind-im-krankenhaus-a-0d4361aa-ed36-4bdd-8f4f-b525046c63ea",
      "image_title": "Bielefelds Brunner nach Kopfballduell im Krankenhaus - Stuart Franklin / Getty Images"
    },
    {
      "title": "DFB-Sieg gegen Portugal in der WM-Qualifikation Reichen 7364 Zuschauende für einen Hype?",
      "teaser": "Die deutschen Nationalspielerinnen traten in Bielefeld an, während zeitgleich die Arminia in der Bundesliga spielte. Der klare Sieg war fest eingeplant, die Bundestrainerin profitiert von der Arbeit in Wolfsburg und München. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-deutsche-nationalspielerinnen-besiegen-portugal-3-0-in-bielefeld-a-79f67793-2fc6-4f8f-892f-1fe656ace9a3",
      "image_title": "Reichen 7364 Zuschauende für einen Hype? - Friso Gentsch / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Harmlose Bayern besiegen Augsburg per Elfmeter, Köln dreht 0:2 gegen Mainz",
      "teaser": "Wo ist die Torgefahr des FC Bayern hin? Gegen den FC Augsburg rettete ein Handspiel von Reece Oxford dem Rekordmeister die drei Punkte. Köln gewann ein wildes Duell gegen den FSV Mainz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-besiegt-fc-augsburg-dank-eines-handelfmeters-1-fc-koeln-schlaegt-mainz-05-a-c654989e-163c-4d78-a56a-4380a3e33ec3",
      "image_title": "Harmlose Bayern besiegen Augsburg per Elfmeter, Köln dreht 0:2 gegen Mainz - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Aufstiegskampf in der 2. Bundesliga Schalke profitiert vom Remis zwischen St. Pauli und Werder",
      "teaser": "Die Tabellenführung wechselte hin und her. In der 2. Bundesliga können noch sieben Mannschaften aufsteigen, vier von ihnen waren im Einsatz. Großer Gewinner: der FC Schalke, der Konkurrent Heidenheim klar besiegte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-schalke-tabellenfuehrer-st-pauli-und-werder-bremen-spielen-remis-a-b20cc780-b969-414f-a794-2a2390bb901b",
      "image_title": "Schalke profitiert vom Remis zwischen St. Pauli und Werder - David Inderlied / dpa"
    },
    {
      "title": "Rekord auf der Langbahn gebrochen Miroslaw ist schnellster deutscher Freistilschwimmer über 100 Meter",
      "teaser": "Der 21-jährige Rafael Miroslaw ist die Freistil-Distanz von 100 Metern als erster deutscher Athlet auf der Langbahn in weniger als 48 Sekunden geschwommen. Auch über 200 Meter hatte er zuvor eine Bestleistung gezeigt.",
      "url": "https://www.spiegel.de/sport/schwimmen-rafael-miroslaw-bricht-deutschen-freistil-rekord-ueber-100-meter-a-3d628c17-8f01-4a57-b4cf-d5cdbff0e04d",
      "image_title": "Miroslaw ist schnellster deutscher Freistilschwimmer über 100 Meter - Tilo Wiedensohler / Camera 4 / IMAGO"
    },
    {
      "title": "Golfstar über Unfallfolgen »Sie sollten das aus der Nascar kennen: kaputtmachen, reparieren«",
      "teaser": "Tiger Woods hat zum 22. Mal in Folge den Cut beim Golf-Masters in Augusta geschafft. Vor den Finalrunden sprach er über seinen Autounfall – und verglich seinen Körper mit einem Rennwagen.",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-in-augusta-tiger-woods-macht-sich-kaputt-sein-team-repariert-ihn-a-6293c18e-ab19-48fc-9876-73be3962a8d0",
      "image_title": "»Sie sollten das aus der Nascar kennen: kaputtmachen, reparieren« - Matt Slocum / dpa"
    },
    {
      "title": "Formel-1-Qualifying in Melbourne Leclerc ist wieder schneller als Verstappen",
      "teaser": "Ferrari-Pilot Charles Leclerc startet im dritten Saisonlauf zum zweiten Mal von der Pole – gefolgt von den Red-Bull-Autos. Sebastian Vettel konnte im Qualifying nur starten, weil sein Teamkollege in eine Kollision verwickelt war.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-melbourne-charles-leclerc-holt-pole-vor-max-verstappen-a-cbb5fdc8-6f68-4eb1-945e-0ff5e84c985d",
      "image_title": "Leclerc ist wieder schneller als Verstappen - Simon Baker / AP"
    },
    {
      "title": "DEB-Präsident Franz Reindl Entlastung mit Fragezeichen",
      "teaser": "Der umstrittene Eishockeychef Franz Reindl bekommt Rückendeckung durch ein Gutachten, das sein Verband in Auftrag gegeben hat. Doch an der Qualität der Aussagen und der Neutralität der Experten gibt es Zweifel. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/eishockey/deb-praesident-franz-reindl-profitiert-von-gutachten-entlastung-mit-fragezeichen-a-bd4021a9-e81a-4a04-bd07-e1828bcb6d6e",
      "image_title": "Entlastung mit Fragezeichen - Anke Waelischmiller / IMAGO / Sven Simon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    }
  ]
}