{
  "timestamp": "2022-06-21T03:42:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieger Matthew Fitzpatrick »Ein Schlag, den man wohl bis ans Ende der US-Open-Geschichte zeigen wird«",
      "teaser": "Mit seinem ersten Majorsieg hat es Golfprofi Matthew Fitzpatrick sogar geschafft, die Debatte über die Saudi-Serie kurz zum Schweigen zu bringen. Eine Debatte, die auch die Familie Fitzpatrick direkt betrifft. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/golf/us-open-sieger-im-golf-matthew-fitzpatrick-ein-schlag-den-man-bis-ans-ende-der-geschichte-zeigen-wird-a-1eb5d478-e984-4b87-96f4-fc825620d253",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c604857c-acca-43f8-b78c-bced6cd8aff7_w872_r1.778_fpx47_fpy37.jpg",
      "image_title": "»Ein Schlag, den man wohl bis ans Ende der US-Open-Geschichte zeigen wird« - Charlie Riedel / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Präsident Neuendorf und die WM in Katar Die K-Frage des Fußballs",
      "teaser": "Seit 100 Tagen ist Bernd Neuendorf Präsident des Deutschen Fußball-Bundes. Doch sosehr er sich bemüht, die Vielzahl an Verbandsdingen anzusprechen – das Thema des Jahres für den DFB bleibt Katar. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-zum-thema-katar-ich-bin-sicher-dass-wir-flagge-zeigen-a-c93c2a61-81d6-44a4-a07f-4dfe88a5eddd",
      "image_title": "Die K-Frage des Fußballs - Wunderl / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hamilton beim Formel-1-Rennen in Kanada »Unfahrbares Auto«? Fürs Podium hat es gereicht",
      "teaser": "Der Mercedes werde immer schlechter, hatte Lewis Hamilton geschimpft – und sich dann selbst überrascht. Charles Leclerc zeigte eine Aufholjagd, doch er verliert immer mehr auf Sieger Max Verstappen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-lewis-hamilton-faehrt-mal-wieder-aufs-podium-max-verstappen-uneinholbar-a-6035141c-08b2-4469-85d7-644909fb4493",
      "image_title": "»Unfahrbares Auto«? Fürs Podium hat es gereicht - Paul Chiasson / AP",
      "author": "Nina Golombek"
    },
    {
      "title": "Pressestimmen zum Formel-1-Grand-Prix »Verstappen wurde regelrecht über die Ziellinie gejagt«",
      "teaser": "Das war knapp: Max Verstappen gewinnt auch in Kanada und rettet sich vor Carlos Sainz’ Ferrari ins Ziel. Dafür lobt die internationale Presse die Leistung des Weltmeisters – und die seines Vorgängers Lewis Hamilton.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-wurde-regelrecht-ueber-die-ziellinie-gejagt-a-446857f8-b7c1-482d-aa4e-8088d9855a10",
      "image_title": "»Verstappen wurde regelrecht über die Ziellinie gejagt« - Graham Hughes / ZUMA Press / IMAGO"
    },
    {
      "title": "Wenn Extremsport lebensgefährlich wird »Russisch Roulette ist sicherer«",
      "teaser": "Klettern ohne Sicherung, Radfahren bis zum Verlust des Bewusstseins, Schwimmen im Meer voller Quallen: Viele Athleten streben danach, die Grenzen des menschlichen Körpers auszureizen. Einige gehen sogar noch weiter. Warum? Von Jonas Kraus und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wenn-extremsport-lebensgefaehrlich-wird-wettkampf-mit-dem-tod-a-fd7a57e3-7b73-4e9a-a515-9dd502229daa",
      "image_title": "»Russisch Roulette ist sicherer« - Dennis Daletzki",
      "author": "Jonas Kraus und Thilo Neumann"
    },
    {
      "title": "Abschied nach Wimbledon Tennisprofi Kohlschreiber kündigt Karriereende an",
      "teaser": "Er war Top-20-Spieler, feierte acht Turniersiege und vertrat Deutschland beim Davis Cup: Philipp Kohlschreiber blickt auf eine bewegte Tenniskarriere zurück. Nach 21 Profijahren soll nun Schluss sein.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-philipp-kohlschreiber-beendet-karriere-nach-wimbledon-a-8ca3a8ec-cdd9-44fa-8705-7985c4f82618",
      "image_title": "Tennisprofi Kohlschreiber kündigt Karriereende an - Adam Pretty / Getty Images"
    },
    {
      "title": "Erster Major-Sieg seiner Karriere Golfprofi Matthew Fitzpatrick gewinnt die U.S. Open",
      "teaser": "»Das zu schaffen, mein erster Sieg, ein Major – es geht nicht besser«: Der 27-jährige Matthew Fitzpatrick aus England hat beim Golfturnier U.S. Open gesiegt. Den zweiten Platz teilen sich zwei Sportler.",
      "url": "https://www.spiegel.de/sport/golf/golf-matthew-fitzpatrick-gewinnt-die-us-open-erster-major-sieg-seiner-karriere-a-b29c93e6-fe72-4809-9c5a-911e6a71b3b5",
      "image_title": "Golfprofi Matthew Fitzpatrick gewinnt die U.S. Open - ERIK S. LESSER / EPA"
    },
    {
      "title": "Formel 1 in Kanada Plötzlich muss ein einsamer Verstappen kämpfen – mit Erfolg",
      "teaser": "Max Verstappen ist zum nächsten Sieg gefahren. In Montréal musste er nach einem Safety-Car-Einsatz aber zittern. Mick Schumacher hatte nach seinem besten Qualifying der Karriere auf Punkte gehofft – daraus wurde nichts.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-montreal-max-verstappen-gewinnt-den-grossen-preis-von-kanada-a-f8751348-cd03-4dcc-a036-90a09a17ba75",
      "image_title": "Plötzlich muss ein einsamer Verstappen kämpfen – mit Erfolg - IMAGO/Zak Mauger / IMAGO/Motorsport Images"
    },
    {
      "title": "Handball-Drama im Champions-League-Finale Zum Schluss leidet der überragende Wolff",
      "teaser": "Mit vielen Paraden führte Andreas Wolff seinen Klub Kielce ins Siebenmeterwerfen, doch dort verzweifelte der Keeper an den gegnerischen Werfern: Barcelona hat einen Handball-Krimi für sich entschieden.",
      "url": "https://www.spiegel.de/sport/handball/handball-drama-im-champions-league-finale-zum-schluss-muss-andreas-wolff-leiden-a-6dcd8f19-ec59-44e9-9c01-39df4444cf9b",
      "image_title": "Zum Schluss leidet der überragende Wolff - Marius Becker / dpa"
    },
    {
      "title": "Schwimmen Weltverband kündigt »offene Kategorie« für Transgender-Athleten an",
      "teaser": "Die Fina hat neue Regeln für Transgender-Athletinnen bei Schwimmwettkämpfen festgelegt. Der Weltverband stimmte dafür, die Teilnahme von Transmenschen an Wettbewerben für Frauen einzuschränken.",
      "url": "https://www.spiegel.de/sport/schwimmen-weltverband-fina-kuendigt-offene-kategorie-fuer-transgender-athleten-an-a-2c2e0441-6971-41df-babb-09df7547a673",
      "image_title": "Weltverband kündigt »offene Kategorie« für Transgender-Athleten an - Kathryn Riley / Getty Images"
    },
    {
      "title": "Frühes EM-Aus der Franzosen Wegen rassistischer Anfeindungen – Mbappé erwog Rücktritt aus der Nationalmannschaft",
      "teaser": "Kylian Mbappés verschossener Elfmeter im EM-Achtelfinale 2021 erregt erneut Aufmerksamkeit. Laut Frankreichs Fußballchef wollte der Stürmerstar wegen des Fehlschusses aufhören. Die Korrektur kam prompt – von Mbappé selbst.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-erwog-nach-der-em-2020-ruecktritt-aus-frankreichs-nationalmannschaft-a-858ca637-a757-4f01-b688-3e4ab6464944",
      "image_title": "Wegen rassistischer Anfeindungen – Mbappé erwog Rücktritt aus der Nationalmannschaft - MARKO DJURICA / AFP"
    },
    {
      "title": "Neuer deutscher Basketball-Meister Und schon wieder jubelt Alba Berlin",
      "teaser": "Mit 3:1 setzte sich Alba Berlin im Best-of-five gegen Bayern München durch und ist deutscher Basketballmeister. Es ist der dritte Titel in Folge. Lob gab es dafür auch vom unterlegenen Gegner.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-alba-berlin-ist-zum-dritten-mal-in-serie-deutscher-meister-a-323185e0-979b-4aa9-847b-4045287dd1b1",
      "image_title": "Und schon wieder jubelt Alba Berlin - IMAGO/nordphoto GmbH / Straubmeier / IMAGO/Nordphoto"
    },
    {
      "title": "Jabeur beim Tennisturnier in Berlin Erst kümmerte sie sich um die verletzte Gegnerin, dann gewann sie das Finale",
      "teaser": "Ons Jabeur aus Tunesien präsentiert sich kurz vor Wimbledon in Topform – doch im Hitze-Finale von Berlin gegen Belinda Bencic siegte die 27-Jährige nicht so wie sie wollte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-berlin-ons-jabeur-gewinnt-rasenturnier-belinda-bencic-gibt-verletzt-auf-a-2a7832c0-2bad-46e1-9443-15753de27ec3",
      "image_title": "Erst kümmerte sie sich um die verletzte Gegnerin, dann gewann sie das Finale - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kostić vor Wechsel zu Juve – BVB will Ajax-Stürmer Haller",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte. Heute mit Filip Kostić, der offenbar Frankfurt verlassen möchte. Bei Dortmund und Schalke 04 steht wohl die Stürmersuche vor dem Abschluss.",
      "url": "https://www.spiegel.de/sport/fussball/frankfurts-europapokal-held-filip-kostic-steht-vor-wechsel-zu-juventus-fussball-transferticker-a-3eaef451-f290-48a8-a4bc-7e03d35393db",
      "image_title": "Kostić vor Wechsel zu Juve – BVB will Ajax-Stürmer Haller - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "Qualifying beim Großen Preis von Kanada Verstappen rast auf Pole – Mick Schumacher auf Platz sechs",
      "teaser": "Es war schnell, es war nass: Titelverteidiger Max Verstappen hat sich beim Qualifying die Pole erfahren – und die Rivalen sind weit weg. Auf Rang zwei schaffte es ein Altmeister.",
      "url": "https://www.spiegel.de/sport/qualifying-beim-grosser-preis-von-kanada-max-verstappen-rast-auf-pole-mick-schumacher-auf-platz-sechs-a-00c3351f-d351-44f7-a01d-3b8f4b5db4ea",
      "image_title": "Verstappen rast auf Pole – Mick Schumacher auf Platz sechs - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Papier schlägt Stein Majka gewinnt im Schnick-Schnack-Schnuck – und die Etappe bei der Slowenien-Rundfahrt",
      "teaser": "Bei der Slowenien-Rundfahrt fuhren die Teamkollegen Tadej Pogačar und Rafal Majka alleine aufs Ziel zu. Den Sieg machten sie folglich unter sich aus – aber nicht durch einen Antritt.",
      "url": "https://www.spiegel.de/sport/slowenien-rundfahrt-rafal-majka-gewinnt-im-schnick-schnack-schnuck-und-die-etappe-vor-tadej-pogacar-a-f7537714-0ed4-406c-8ba0-a0d261754966",
      "image_title": "Majka gewinnt im Schnick-Schnack-Schnuck – und die Etappe bei der Slowenien-Rundfahrt - IMAGO/Milos Vujinovic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Handball-Champions-League THW Kiel verpasst das Finale gegen Nationaltorhüter Wolff",
      "teaser": "Die Ausfälle einiger Starspieler konnten nicht kompensiert werden, Kiels Handballer haben den Kampf ums Champions-League-Finale gegen Barcelona verloren. Hoffnungen auf den Titel darf sich Andreas Wolff machen.",
      "url": "https://www.spiegel.de/sport/handball/champions-league-thw-kiel-verpasst-das-handball-finale-gegen-nationaltorhueter-wolff-a-3248dd8d-ba9c-4dcc-a422-82a10a49b257",
      "image_title": "THW Kiel verpasst das Finale gegen Nationaltorhüter Wolff - Marius Becker / dpa"
    },
    {
      "title": "Ottes Halbfinal-Niederlage gegen Medwedew Er geht mit viel Applaus und neuen Fans",
      "teaser": "Er gewann die Herzen der Zuschauer beim Tennisturnier in Halle, nur nicht das Duell gegen die Nummer eins der Welt: Oscar Otte hat sein erstes ATP-Finale verpasst. Daniil Medwedew ist voller Lob für den Deutschen.",
      "url": "https://www.spiegel.de/sport/tennis/oscar-otte-gegen-daniil-medwedew-in-halle-ausgeschieden-er-geht-mit-viel-applaus-und-neuen-fans-a-6cdeccca-9b2a-4e62-b0b7-9974dec1419a",
      "image_title": "Er geht mit viel Applaus und neuen Fans - CARMEN JASPERSEN / AFP"
    },
    {
      "title": "Freistil-Silber für Märtens bei Schwimm-WM in Budapest Bis zur letzten Wende sogar auf Goldkurs",
      "teaser": "Besser hätte der WM-Auftakt für das deutsche Team kaum laufen können: Der 20 Jahre alte Lukas Märtens hat seine beeindruckende Form auch vor großer Kulisse bestätigt. Erst auf den letzten Metern fehlte die Kraft für mehr.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-budapest-lukas-maertens-gewinnt-silbermedaille-ueber-400-meter-freistil-a-e9ce496c-12b4-4b7a-9320-35ec3ed930d6",
      "image_title": "Bis zur letzten Wende sogar auf Goldkurs - Maddie Meyer / Getty Images"
    },
    {
      "title": "Aufregung vor Formel-1-Rennen in Kanada Albertas Energieministerin wirft Sebastian Vettel Heuchelei vor",
      "teaser": "Proteste von Sebastian Vettel gehören längst zur Formel 1. Nun nahm er sich die Klimapolitik Kanadas vor. Das kam bei einer Politikerin aus der betroffenen Provinz gar nicht gut an.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-albertas-energieministerin-wirft-sebastian-vettel-heuchelei-vor-a-72ad88f5-12c6-4b4a-98a2-5389624cef7f",
      "image_title": "Albertas Energieministerin wirft Sebastian Vettel Heuchelei vor - IMAGO/Zak Mauger / IMAGO/Motorsport Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bald nur noch Fortnite? – Özil plant eine zweite Karriere im E-Sport",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: St. Paulis Topstürmer Burgstaller geht, Hinteregger will Frankfurt nicht verlassen – und Özil könnte schon bald die Sportart wechseln.",
      "url": "https://www.spiegel.de/sport/mesut-oezil-plant-eine-zweite-karriere-im-e-sport-transferticker-a-b6b337b6-9c56-42f7-883d-51a28a1502dd",
      "image_title": "Bald nur noch Fortnite? – Özil plant eine zweite Karriere im E-Sport - IMAGO/Seskimphoto / IMAGO/Seskim Photo"
    },
    {
      "title": "Bei Turnier in Mexiko Kubanische Baseballspieler scheitern mit Fluchtversuch aus Mannschaftsquartier",
      "teaser": "Um in die Major League Baseball zu kommen, müssen kubanische Spieler »desertieren« – also an der Staatsgewalt vorbei das Land verlassen. Zwei U23-Nationalspieler wurden nach einem Fluchtversuch nun in Mexiko festgesetzt.",
      "url": "https://www.spiegel.de/sport/baseball-kubaner-scheitern-bei-turnier-in-mexiko-mit-flucht-aus-mannschaftsquartier-a-fdec77c5-971c-44ef-bc7f-ad15152fb126",
      "image_title": "Kubanische Baseballspieler scheitern mit Fluchtversuch aus Mannschaftsquartier - Rob Tringali / MLB / Getty Images"
    },
    {
      "title": "Eigentümer des DFB-Quartiers in Katar Immobilienfirma soll Arbeiter ausgebeutet haben",
      "teaser": "Bei dem Unternehmen, dem das WM-Quartier der deutschen Nationalmannschaft in Katar gehört, sollen laut einem »Sportschau«-Bericht Arbeiter ausgebeutet worden sein. Der DFB reagiert zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wm-quartier-in-katar-immobilienfirma-soll-arbeiter-ausgebeutet-haben-a-e0d03594-ef1e-497e-865c-d1d7811a5a1e",
      "image_title": "Immobilienfirma soll Arbeiter ausgebeutet haben - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Münchner Transfercoup mit Liverpools Sadio Mané Mit ihm wollen die Bayern ihre Kraft demonstrieren",
      "teaser": "Ein Topstar im Fußball, ein Held und Helfer in seiner Heimat: Mit Sadio Mané ist dem FC Bayern der spektakulärste Bundesliga-Transfer seit Langem gelungen. Doch Mané ist bereits 30. Und: Passt er überhaupt zum Klub? Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-holt-sadio-mane-ein-signal-der-staerke-a-b8c93100-db3d-4656-8871-1e6fe46d73a1",
      "image_title": "Mit ihm wollen die Bayern ihre Kraft demonstrieren - Terry Donnelly / IMAGO / Colorsport",
      "author": "Jan Göbel und Danial Montazeri"
    }
  ]
}