{
  "timestamp": "2022-02-11T03:19:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sportstätten im Industriegebiet von Peking Wo Olympia hingehört",
      "teaser": "Ein Bild von der olympischen Freestyle-Anlage vor Kühltürmen scheint der Beleg zu sein, welche Irrwege Olympia genommen hat. In Wirklichkeit jedoch sind die Sportstätten dort genau richtig angesiedelt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-in-peking-wenn-sportstaetten-im-industriegebiet-stehen-a-79991e19-245d-4cc1-a7f0-8abaf84253c0",
      "image_title": "Wo Olympia hingehört - TINGSHU WANG / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wintersportlegende Shaun White tritt ab Sein letzter Ritt",
      "teaser": "Shaun White beendet die vielleicht größte Karriere eines Wintersportlers. Zum Abschluss ruft aus der Half Pipe noch einmal die Geschichte. Über einen gefeierten Superstar, der rührselig geworden ist. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-wintersport-legende-shaun-white-sein-letzter-ritt-a-e748d864-e5a3-44bc-a224-c1ef796154d9",
      "image_title": "Sein letzter Ritt - via www.imago-images.de / imago images/VCG",
      "author": "Florian Haupt"
    },
    {
      "title": "Eishockey-Klatsche für deutsches Olympia-Team Harte Landung",
      "teaser": "Als Silbergewinner von 2018 reiste Deutschlands Eishockey-Team nach Peking. Doch nun endete das erste Spiel direkt mit einer großen Enttäuschung. Was bedeutet die 1:5-Pleite gegen Kanada für den Medaillen-Traum? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eishockey-klatsche-fuer-deutsches-olympia-team-harte-landung-a-22b2cfd7-5157-46ce-9513-60422f0a3976",
      "image_title": "Harte Landung - Peter Kneffel / dpa"
    },
    {
      "title": "Olympische Spiele Das war Tag sechs in Peking",
      "teaser": "Johannes Strolz wiederholte in der Alpinen Kombination den Olympiasieg seines Vaters. Das US-Team gewann die Premiere des Aerials-Mixed-Teamwettbewerbs. Erneutes Gold gab es für die deutschen Rodler. Der Olympia-Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-sechs-in-peking-a-064559b6-f910-4500-81a1-a51e315393fd",
      "image_title": "Das war Tag sechs in Peking - Maja Hitij / Getty Images"
    },
    {
      "title": "Olympische Spiele Deutsches Rodelteam holt Gold in der Staffel – Rekord für Geisenberger",
      "teaser": "Rodeln bleibt eine deutsche Domäne bei Olympia: Nach Erfolgen in den Einzelrennen triumphierte nun auch die Mixed-Staffel mit Natalie Geisenberger. Die 34-Jährige gewann damit öfter Gold als Claudia Pechstein.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-rodeln-natalie-geisenberger-gewinnt-mit-dem-dsv-team-und-sorgt-fuer-einen-rekord-a-3371f8fd-2ad9-4a55-aa40-9fb5aa1c44d4",
      "image_title": "Deutsches Rodelteam holt Gold in der Staffel – Rekord für Geisenberger - Pavel Golovkin / AP"
    },
    {
      "title": "+++ Olympia-Update +++ Snowboard-Ikone Shaun White verpasst zum Karriereende eine Medaille",
      "teaser": "Shaun White, einer der größten Wintersportler der Geschichte, tritt ohne eine neue Medaille von der Snowboardbühne ab. Und: Eiskunstläuferin Kamila Walijewa schweigt weiter zu Dopingspekulationen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-7-im-live-blog-kamila-walijewa-schweigt-weiter-zu-dopingvorwuerfen-a-043cb25f-db18-45eb-a0f0-fbe565a05be1",
      "image_title": "Snowboard-Ikone Shaun White verpasst zum Karriereende eine Medaille - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Dopingsünder und Olympiasieger US-Sprinter Justin Gatlin beendet Karriere",
      "teaser": "Er dopte mit Testosteron und wurde dafür jahrelang gesperrt, zuvor war er Olympiasieger geworden. Nun hat Sprinter Justin Gatlin seine Karriere beendet.",
      "url": "https://www.spiegel.de/sport/olympia/justin-gatlin-us-sprinter-und-dopingsuender-beendet-karriere-a-327d0a01-54eb-4f22-b720-bbe596e25b11",
      "image_title": "US-Sprinter Justin Gatlin beendet Karriere - ROBERT GHEMENT/EPA-EFE/REX"
    },
    {
      "title": "James Harden und Ben Simmons NBA-Top-Teams tauschen ihre Sorgenkinder",
      "teaser": "Die Brooklyn Nets taumeln in der Liga, geplagt von Drama und Verletzungen. Philadelphia hingegen streitet seit Monaten mit Starspieler Ben Simmons. Nun gab es einen Deal, der beiden Teams helfen könnte.",
      "url": "https://www.spiegel.de/sport/basketball/nba-brooklyn-nets-und-philadelphia-76ers-tauschen-james-harden-und-ben-simmons-a-3024febf-1f2b-459b-86a3-2fc365d03a24",
      "image_title": "NBA-Top-Teams tauschen ihre Sorgenkinder - Matt Slocum / AP"
    },
    {
      "title": "Pleite für Silbersieger von 2018 1:5 gegen Kanada – deutsches Eishockey-Team geht zum Start unter",
      "teaser": "0:1, 0:2, 0:3 – bereits nach zehn Minuten kündigte sich ein Fehlstart der deutschen Eishockey-Männer an. So kam es auch: Am Ende verlor der Olympia-Zweite von 2018 in seinem Auftaktduell in Peking deutlich.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eishockey-deutsches-team-geht-zum-start-gegen-kanada-unter-a-7734b3ea-0399-465e-a7bc-b089d069f6d8",
      "image_title": "1:5 gegen Kanada – deutsches Eishockey-Team geht zum Start unter - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Eiskunstlauf bei Olympia Rätselraten um möglichen Dopingfall von Kamila Walijewa",
      "teaser": "Russland gewann den Teamwettbewerb im Eiskunstlauf souverän, doch Gold lässt weiter auf sich warten. Grund ist ein mögliches Dopingvergehen – im Mittelpunkt soll ausgerechnet der 15 Jahre alte Star des Teams stehen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eiskunstlauf-raetselraten-um-moeglichen-dopingfall-von-kamila-walijewa-a-825785c0-ea8d-4b66-81e6-ee470c3883a2",
      "image_title": "Rätselraten um möglichen Dopingfall von Kamila Walijewa - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Indigene Eishockeyspielerin Roque bei Olympia Amerikas Eisbrecherin",
      "teaser": "Abby Roque ist eine der besten Eishockeyspielerinnen beim Titelverteidiger USA – und die erste Indigene im Team bei Winterspielen. Das sei »fantastisch und traurig« zugleich, sagt sie. Über eine Athletin, die Grenzen verschiebt. Von Heiko Oldörp, Bosten",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-indigene-eishockeyspielerin-abby-roque-amerikas-eisbrecherin-a-b5e4f745-5c7f-4994-ba7d-8e44a3b00958",
      "image_title": "Amerikas Eisbrecherin - Petr David Josek / AP",
      "author": "Heiko Oldörp, Bosten"
    },
    {
      "title": "Gold für Strolz in der Alpinen Kombination »Ich muss mich zusammenreißen, damit ich nicht losheule«",
      "teaser": "Johannes Strolz war vor der laufenden Saison schon aus dem Kader der Österreicher geworfen worden, fuhr ohne Betreuer im Weltcup. Nun hat er völlig überraschend die olympische Kombination gewonnen – wie sein Vater 1988.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ski-alpin-johannes-strolz-wird-in-der-kombination-sensationssieger-a-44c5fa37-9ec6-4ef5-bbcb-5f26b31fefc3",
      "image_title": "»Ich muss mich zusammenreißen, damit ich nicht losheule« - Alex Pantling / Getty Images"
    },
    {
      "title": "Skisprung-Disqualifikationen Kontrolleur Jukkara weist Schuld von sich",
      "teaser": "Das olympische Mixed-Skispringen ist nach mehreren Disqualifikationen zum Debakel geworden. Die Offiziellen erfuhren heftige Kritik. Nun wehrt sich Männerkontrolleur Mika Jukkara.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-skisprung-disqualifikationen-kontrolleur-jukkara-weist-schuld-von-sich-a-b25620de-a216-4459-9438-b2d4cb155c58",
      "image_title": "Kontrolleur Jukkara weist Schuld von sich - Cameron Spencer / Getty Images"
    },
    {
      "title": "Verpasste Weltpremiere bei Olympia Yuzuru Hanyu stürzt beim Vierfach-Axel",
      "teaser": "Eiskunstlauf-Superstar Yuzuru Hanyu ist bei den Olympischen Spielen der vierfache Axel misslungen. Der Japaner kam nach viereinhalb Umdrehungen zu Fall – und die Konkurrenz endete mit zwei weiteren Enttäuschungen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eiskunstlauf-yuzuru-hanyu-stuerzt-beim-vierfach-axel-a-27505fad-d93c-403f-8ada-e7a6644c7b5f",
      "image_title": "Yuzuru Hanyu stürzt beim Vierfach-Axel - Justin Setterfield / Getty Images"
    },
    {
      "title": "Chloe Kims zweiter Olympiasieg in der Halfpipe Wie man fast zerbricht und dann stärker zurückkommt als je zuvor",
      "teaser": "Nach ihrem ersten Olympiasieg 2018 hatte Chloe Kim »das Leben gehasst«. Die Snowboarderin stieg zwei Jahre aus, machte eine Therapie – und hat nun erneut Gold gewonnen. Wie ist ihr das gelungen? Aus Peking berichten Marcus Krämer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-chloe-kim-siegt-in-der-halfpipe-und-setzt-sich-fuer-mentale-gesundheit-ein-a-43f1b623-ae02-4091-a953-5fba500b4df0",
      "image_title": "Wie man fast zerbricht und dann stärker zurückkommt als je zuvor - Ezra Shaw / Getty Images"
    },
    {
      "title": "Tag sechs bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Die 15 Jahre alte Russin Kamila Waljewa soll laut Medienberichten positiv auf ein verbotenes Herzmedikament getestet worden sein. Chloe Kim dominiert die Halfpipe. Und die deutschen Eishockeyspieler legen los. Der Olympia-Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-am-10-2-kamila-waljewa-erscheint-nach-dopingspekulationen-zum-training-a-61bda1de-3e73-4554-9f80-e0fdc9f65801",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Jeff Roberson / AP"
    },
    {
      "title": "+++ Olympia-Update +++ Pechstein als erfolgreichste deutsche Athletin bei Winterspielen abgelöst",
      "teaser": "Deutschlands Snowboardhoffnung Martin Nörl scheitert nach Kollision. Und: schlechte Nachrichten für Claudia Pechstein. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-6-im-live-blog-russischem-eiskunstlauf-team-droht-dopingskandal-a-2587f278-e246-4ee6-8359-e6b54f20f704",
      "image_title": "Pechstein als erfolgreichste deutsche Athletin bei Winterspielen abgelöst - Peter Kneffel / dpa"
    },
    {
      "title": "American Football NFL kommt nach Deutschland",
      "teaser": "Touchdown in Deutschland! Bald wird das erste NFL-Spiel auf deutschem Boden ausgetragen. Zwei Städte haben den Zuschlag erhalten.",
      "url": "https://www.spiegel.de/sport/nfl-kommt-nach-deutschland-spiele-in-muenchen-und-frankfurt-geplant-a-4d826761-9641-4e66-8927-717003034d72",
      "image_title": "NFL kommt nach Deutschland - David Becker / AP"
    },
    {
      "title": "Erster Dopingfall in Peking Iranischer Skifahrer Shemshaki positiv getestet",
      "teaser": "Nach Angaben der internationalen Test-Agentur ITA wurde der iranische Skifahrer Hossein Saveh Shemshaki bei den Olympischen Winterspielen in Peking positiv auf ein verbotenes Steroid getestet. Er wurde suspendiert.",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-iranischer-skifahrer-hossein-saveh-shemshaki-positiv-auf-verbotenes-steroid-getestet-a-d443d785-cf0c-437d-b75c-49fe6934fb74",
      "image_title": "Iranischer Skifahrer Shemshaki positiv getestet - Patrick Semansky / AP"
    },
    {
      "title": "Russisches Eiskunstlauf-Team Das lange Bangen um die Medaille",
      "teaser": "Die russische Eiskunstlauf-Auswahl hat in Peking die Goldmedaille im Teamwettbewerb gewonnen, doch ausgezeichnet wurde die Mannschaft bisher nicht. Es herrscht Unklarheit um einen möglichen positiven Dopingtest.",
      "url": "https://www.spiegel.de/sport/olympia/eiskunstlauf-warum-die-russische-auswahl-um-ihre-goldmedaille-bangen-muss-a-e720836a-907d-4d97-9bfd-5b294940c06a",
      "image_title": "Das lange Bangen um die Medaille - Alexander Vilf / imago images/SNA"
    },
    {
      "title": "Olympiadisziplin Shorttrack in Südkorea Eine brutale Ellenbogengesellschaft",
      "teaser": "Missbrauch, Morddrohungen und Intrigen: Shorttrack sorgt immer wieder für Skandale, vor allem bei den dominanten Südkoreanern. Bei den Winterspielen in Peking fühlen sie sich als Opfer eines chinesischen Komplotts. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-olympiadisziplin-shorttrack-in-suedkorea-eine-brutale-ellenbogengesellschaft-a-378f6c78-0959-4012-a2ce-db7cbff9fa85",
      "image_title": "Eine brutale Ellenbogengesellschaft - ANNE-CHRISTINE POUJOULAT / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Nordischer Kombinierer Geiger Gold mit dem Holzhammer",
      "teaser": "Corona setzte das deutsche Team der Nordischen Kombinierer beinahe schachmatt. Dann gewann Vinzenz Geiger sensationell Gold – dank seines enormen Selbstbewusstseins und einer Extraportion Adrenalin. Von Matthias Fiedler, Marcus Krämer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-wie-vinzenz-geiger-aus-der-isolation-zur-goldmedaille-lief-a-1f62ebee-3ab7-4c7d-bbf9-dd384df9ca6f",
      "image_title": "Gold mit dem Holzhammer - MARKO DJURICA / REUTERS",
      "author": "Matthias Fiedler, Marcus Krämer und Thilo Neumann"
    },
    {
      "title": "Olympische Winterspiele Das war Tag fünf in Peking",
      "teaser": "Vinzenz Geiger holt Gold in der Nordischen Kombination, im Rodel-Doppelsitzer landen gleich zwei deutsche Teams vorn. Und: Der Premierensieger im Big-Air-Wettbewerb kommt aus Norwegen. Der Olympia-Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-am-9-2-das-war-tag-fuenf-in-peking-a-efed9c0d-f030-4b03-badf-b60ca867f479",
      "image_title": "Das war Tag fünf in Peking - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Eishockey bei Olympia 2022 Spielplan und Ergebnisse in der Übersicht",
      "teaser": "Gelingt der DEB-Auswahl die nächste Überraschung? Nach Silber 2018 will Deutschlands Eishockey-Nationalmannschaft auch in Peking eine Medaille gewinnen. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/olympia/eishockey-bei-olympia-2022-spielplan-und-ergebnisse-in-der-uebersicht-a-52c0c17c-8404-442e-96b3-1842a40ab518",
      "image_title": "Spielplan und Ergebnisse in der Übersicht - via www.imago-images.de / imago images/ActionPictures"
    },
    {
      "title": "Olympia 2022 Deutsche Doppelsitzer rodeln zu Gold und Silber",
      "teaser": "Die Rodler bleiben im deutschen Team die Medaillengaranten: Nach Natalie Geisenberger und Johannes Ludwig im Einzel holten auch die Doppelsitzer Wendl und Arlt den Titel – es wurde erneut ein Doppelsieg.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-deutsche-doppelsitzer-rodeln-zu-gold-und-silber-a-1eda7eaf-f0d3-4bb5-ae6e-291c0aac374a",
      "image_title": "Deutsche Doppelsitzer rodeln zu Gold und Silber - Pavel Golovkin / AP"
    }
  ]
}