{
  "timestamp": "2022-09-27T09:34:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Nationalmannschaft Die zwei Gesichter dieses Teams",
      "teaser": "Das Sechs-Tore-Spektakel von Wembley lässt den Bundestrainer zwei Monate vor der WM mit viel Arbeit zurück. Hansi Flick sieht zwar »viel Positives«, aber die Nations League hat gezeigt: Diesem Team fehlt jede Sicherheit. Aus London berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/remis-der-nationalmannschaft-in-england-die-zwei-gesichter-dieser-mannschaft-a-2fbd894f-6cb0-4fd1-81b2-84c2828b5adf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00456a82-85b2-4c15-9dc3-1bf509d6ff85_w948_r2.194_fpx61_fpy4.jpg",
      "image_title": "Die zwei Gesichter dieses Teams - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Deutschland verspielt gegen England 2:0-Führung Achterbahnfahrt beim Absteiger",
      "teaser": "Vier Tore in 15 Minuten: Nations-League-Absteiger England hat gegen die DFB-Elf einen Rückstand gedreht und konnte doch nicht siegen. Alles über die ter-Stegen-Paraden, die Aussetzer von Harry Maguire – und ein Traumtor. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-england-in-der-nations-league-achterbahnfahrt-beim-absteiger-a-b5a1c1c9-6d50-4f85-9b82-971c197313fe",
      "image_title": "Achterbahnfahrt beim Absteiger - Nick Potts / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Deutschland in der Einzelkritik Kimmich läuft den Ansprüchen hinterher, Süle den schnellen Engländern",
      "teaser": "Die Formkrise festigt sich: Auch beim 3:3 gegen England offenbarte die DFB-Elf jede Menge Schwächen. Das betraf nicht nur bekannte Sorgenkinder, sondern auch Spieler mit Führungsanspruch. Aus London berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-joshua-kimmich-laeuft-den-anspruechen-hinterher-niklas-suele-den-schnellen-englaendern-a-1acde8d9-c915-43be-a2c3-1939ca62775d",
      "image_title": "Kimmich läuft den Ansprüchen hinterher, Süle den schnellen Engländern - GLYN KIRK / AFP"
    },
    {
      "title": "Nations League gegen England 2:0, 2:3, 3:3 – Havertz rettet DFB-Elf vor Pleite in Wembley",
      "teaser": "Sechs Tore, zwei Aussetzer von Harry Maguire, zwei Treffer von Kai Havertz: Die zweite Hälfte im Nations-League-Duell zwischen Deutschland und England hatte es in sich. Dabei schenkte die DFB-Elf einen klaren Vorsprung her.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-kai-havertz-doppelpack-sichert-deutschland-punkt-in-england-a-3f9fc029-cedd-42de-ae77-258c77aff6ee",
      "image_title": "2:0, 2:3, 3:3 – Havertz rettet DFB-Elf vor Pleite in Wembley - IMAGO/Matthias Koch"
    },
    {
      "title": "TV-Fußballexperte Steffen Freund »Sie wollen doch kein Stofftier am Mikrofon haben«",
      "teaser": "Ex-Nationalspieler Steffen Freund kommentiert für RTL Länderspiele und Europacup-Partien – meistens emotional. Ein Gespräch darüber, wie objektiv und zurückhaltend Fußball im Fernsehen übertragen werden sollte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rtl-fussball-kommentator-steffen-freund-es-ist-kein-zufall-dass-ich-so-gut-gebucht-werde-a-c032cebd-1621-4973-b5a2-9b55289faad9",
      "image_title": "»Sie wollen doch kein Stofftier am Mikrofon haben« - Marco Steinbrenner / IMAGO / Kirchner-Media",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Torwart ter Stegen Die Nummer eins, die die Nummer zwei ist",
      "teaser": "Durch den Ausfall von Neuer erhält Marc-André ter Stegen wieder eine Chance in der Nationalelf. An der Torwart-Hierarchie ändert das nichts. Sie ist zementiert, wird nicht mal mehr hinterfragt. Warum eigentlich? Aus London berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-torwart-marc-andre-ter-stegen-die-nummer-eins-die-die-nummer-zwei-ist-a-087e777a-3b9e-4051-9e44-57a5e87724f6",
      "image_title": "Die Nummer eins, die die Nummer zwei ist - Annegret Hilse / REUTERS"
    },
    {
      "title": "Finaltrikot, WM-Medaille, Siegeruhr Nachlass von Horst Eckel wird versteigert",
      "teaser": "Er war der jüngste Weltmeister von 1954: Horst Eckel verstarb vor knapp einem Jahr, nun können Interessierte den fußballerischen Nachlass ersteigern – darunter auch sein Finaltrikot. Es geht um 243 Exponate. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/fussball/weltmeister-von-1954-nachlass-von-horst-eckel-wird-versteigert-a-91f9bb5f-6e4e-4963-a8ad-f15c6fee7f38",
      "image_title": "Nachlass von Horst Eckel wird versteigert - AGON SportsWorld",
      "author": "Erik Eggers"
    },
    {
      "title": "Nach Problemen Ski-Bergsteigerin Hilaree Nelson im Himalaja vermisst",
      "teaser": "Hilaree Nelson verunglückte auf der Abfahrt vom achthöchsten Berg der Welt: Am Mount Manaslu läuft eine Suche nach der Ski-Bergsteigerin aus den USA – womöglich stürzte die 49-Jährige in eine Gletscherspalte.",
      "url": "https://www.spiegel.de/sport/wintersport/hilaree-nelson-beruehmte-ski-bergsteigerin-im-himalaya-vermisst-a-1b482de7-a40d-482c-b7f7-7bea590935ca",
      "image_title": "Ski-Bergsteigerin Hilaree Nelson im Himalaja vermisst - Garrett Madison/ AP"
    },
    {
      "title": "Nach Schach-Eklat Carlsen wirft Niemann erstmals konkret Betrug vor",
      "teaser": "Nach einem Zug beendete er eine Onlinepartie gegen den Amerikaner Hans Niemann. Jetzt sagte Schachweltmeister Magnus Carlsen auf Twitter, warum: weil sein Gegner – wie schon in der Vergangenheit – betrogen habe.",
      "url": "https://www.spiegel.de/sport/schach-weltmeister-magnus-carlsen-wirft-hans-niemann-erstmals-konkret-betrug-vor-a-aad779c2-5f08-462d-8717-680f6f4ae982",
      "image_title": "Carlsen wirft Niemann erstmals konkret Betrug vor - IMAGO/Carina Johansen / IMAGO/NTB"
    },
    {
      "title": "Wembley vor Fußballklassiker gegen Deutschland Eine Schweigeminute und »God Save the King«",
      "teaser": "70 Jahre war Elizabeth II. Königin des Vereinigten Königreichs. Mit einer Schweigeminute wurde der Queen vor dem Länderspiel der englischen Nationalelf gegen Deutschland gedacht. Selten war es in Wembley so still.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-england-gegen-deutschland-wembley-gedenkt-queen-elizabeth-ii-a-97f1e625-85d0-46fa-97fa-27ce0153ef71",
      "image_title": "Eine Schweigeminute und »God Save the King« - Julian Finney / Getty Images"
    },
    {
      "title": "Geplanter Boxkampf gegen Joshua Fury erklärt »Battle of Britain« für geplatzt",
      "teaser": "»Für Joshua ist es offiziell vorbei«: Der Boxkampf zwischen Tyson Fury und Anthony Joshua kommt wohl nicht zustande. Fury hatte seinem Herausforderer eine Deadline gesetzt – der aber unterschrieb den Vertrag nicht.",
      "url": "https://www.spiegel.de/sport/boxen-battle-of-britain-zwischen-tyson-fury-und-anthony-joshua-kommt-wohl-nicht-zustande-a-bacfa654-d0c9-4fdd-9cb3-2dda1a912a6d",
      "image_title": "Fury erklärt »Battle of Britain« für geplatzt - Alex Livesey / Getty Images"
    },
    {
      "title": "FC Bayerns Pavard über Depressionen »In meinem Kopf stimmte es nicht«",
      "teaser": "Bayern Münchens Benjamin Pavard haben Kontaktbeschränkungen während der Coronapandemie depressiv gemacht. Das hat der Verteidiger in Frankreich berichtet, mittlerweile gehe es ihm wieder besser.",
      "url": "https://www.spiegel.de/sport/fussball/benjamin-pavard-vom-fc-bayern-muenchen-in-meinem-kopf-stimmte-es-nicht-a-05f15f79-c62c-4916-930c-c0697cb2b5bd",
      "image_title": "»In meinem Kopf stimmte es nicht« - Sven Hoppe / dpa"
    },
    {
      "title": "Nations League Österreich steigt ab und leistet Frankreich Schützenhilfe",
      "teaser": "Österreich verlor unter Trainer Ralf Rangnick das letzte Gruppenspiel gegen Kroatien und steigt damit in Liga B ab – die Niederlage half schwächelnden Franzosen. Die Niederlande qualifizierten sich für die Endrunde.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ralf-rangnicks-oesterreicher-steigen-ab-frankreich-rettet-sich-a-287eda59-2cf2-4ca2-ab27-12f58c3549fe",
      "image_title": "Österreich steigt ab und leistet Frankreich Schützenhilfe - Christian Hofer / Getty Images"
    },
    {
      "title": "Historische Niederlage bei Federer-Abschied Europa unterliegt beim Laver Cup erstmals der Weltauswahl",
      "teaser": "Eine 8:4-Führung reichte nicht: Drei Niederlagen am Finaltag sorgten dafür, dass das Team Europa um den scheidenden Roger Federer erstmals den Laver Cup verlor. Für die Weltauswahl punktete Frances Tiafoe entscheidend.",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-europa-unterliegt-beim-abschied-von-roger-federer-erstmals-der-weltauswahl-a-594d6b5a-a80d-4c51-a77d-e3c4ff77b89c",
      "image_title": "Europa unterliegt beim Laver Cup erstmals der Weltauswahl - John Walton / dpa"
    },
    {
      "title": "DFB-Stürmer Gnabry Die erste große Krise",
      "teaser": "Für Serge Gnabry ging es jahrelang nur bergauf – im Klub und in der Nationalelf. Jetzt durchläuft er erstmals eine schwere Formkrise. Auch weil er spürt: Das Vertrauen seiner Trainer schwindet. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-stuermer-serge-gnabry-die-erste-grosse-krise-a-3936fcfa-4a04-46e8-abf7-3b983908d0d4",
      "image_title": "Die erste große Krise - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Ruder-WM in Tschechien Zeidler gewinnt Gold im Einer – deutsche Bilanz trotzdem so schwach wie nie",
      "teaser": "Immerhin das Aushängeschild des deutschen Rudersports hat abgeliefert: Oliver Zeidler gewann mit einer knappen Bootslänge Vorsprung Gold im Einer. Die WM-Bilanz des deutschen Verbandes ist dennoch ein Desaster.",
      "url": "https://www.spiegel.de/sport/fussball/ruder-wm-oliver-zeidler-gewinnt-gold-im-einer-a-87783a5a-734b-485d-83f5-7152dab4b023",
      "image_title": "Zeidler gewinnt Gold im Einer – deutsche Bilanz trotzdem so schwach wie nie - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Nach Ukraine-Suspendierung Neuwahlen abgelehnt – Box-Weltverband IBA hält an Präsident Kremlew fest",
      "teaser": "Der russische IBA-Präsident Umar Kremlew bleibt vier weitere Jahre im Amt. Die Delegierten schmetterten Neuwahlen ab, zuvor war der ukrainische Verband suspendiert worden. Die olympische Zukunft des Boxens scheint in Gefahr.",
      "url": "https://www.spiegel.de/sport/boxen-umar-kremlew-bleibt-praesident-vom-weltverband-iba-a-8e086dc9-9ad5-4ffb-86a5-28a426970053",
      "image_title": "Neuwahlen abgelehnt – Box-Weltverband IBA hält an Präsident Kremlew fest - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Uli Hoeneß verteidigt WM-Gastgeber »Den Arbeitern in Katar geht es durch die WM besser«",
      "teaser": "Die Anrufe von Uli Hoeneß beim Fußball-Talk »Doppelpass« sind legendär. Am Sonntag war es wieder so weit – und Hoeneß eckte dabei an. Mit seiner Katar-Verteidigung erinnert er an einen anderen Ehrenpräsidenten des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-verteidigt-wm-gastgeber-den-arbeitern-in-katar-geht-es-durch-die-wm-besser-a-b0e18468-7639-423f-a76c-e6f17e9ec70b",
      "image_title": "»Den Arbeitern in Katar geht es durch die WM besser« - Sven Hoppe / dpa"
    },
    {
      "title": "Eigene Bestmarke unterboten Kenianer Kipchoge läuft Marathon-Weltrekord in Berlin",
      "teaser": "Er hatte es angekündigt: Eliud Kipchoge wollte in Berlin seinen Marathon-Weltrekord verbessern – und schaffte das spielerisch. In 2:01:09 Stunden stürmte der Kenianer ins Ziel. Bei den Frauen gewann Tigist Assefa in einer Fabelzeit.",
      "url": "https://www.spiegel.de/sport/kenianer-kipchoge-laeuft-marathon-weltrekord-in-berlin-a-1bb5245d-cc6b-4ed7-8190-bfd9e2a4833b",
      "image_title": "Kenianer Kipchoge läuft Marathon-Weltrekord in Berlin - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Rad-WM Evenpoel holt Titel – Mitfavorit van der Poel gibt nach Festnahme auf",
      "teaser": "Remco Evenpoel hat das WM-Straßenrennen gewonnen. Ein Konkurrent konnte ihn dabei nicht gefährden: Mathieu van der Poel. Der Niederländer wurde in der Nacht festgenommen. Am Morgen kam er frei, stieg aber früh übermüdet vom Rad.",
      "url": "https://www.spiegel.de/sport/rad-wm-remco-evenpoel-holt-titel-mathieu-van-der-poel-gibt-nach-festnahme-auf-a-ea7d143e-aa92-4162-ae81-7c1167c8341a",
      "image_title": "Evenpoel holt Titel – Mitfavorit van der Poel gibt nach Festnahme auf - Dirk Waem / dpa"
    },
    {
      "title": "Boxkampf Fury gegen Joshua »Battle of Britain« steht auf der Kippe",
      "teaser": "Eigentlich schien alles klar, am 3. Dezember sollen die britischen Schwergewichtsboxer Tyson Fury und Anthony Joshua gegeneinander kämpfen. Doch Joshua zögert offenbar – und sein Konkurrent verhöhnt ihn dafür.",
      "url": "https://www.spiegel.de/sport/boxen-kampf-zwischen-anthony-joshua-und-tyson-fury-steht-auf-der-kippe-a-91002a05-5101-441c-afd8-2fe5d7822fc9",
      "image_title": "»Battle of Britain« steht auf der Kippe - Julian Finney / Getty Images"
    },
    {
      "title": "Vor Entscheidung über Präsidentschaftswahl Box-Weltverband IBA suspendiert die Ukraine",
      "teaser": "Am Sonntag entschieden die Ländervertretungen des Box-Weltverbandes IBA darüber, ob Präsident Umar Kremlew im Amt bleibt. Der ukrainische Verband darf darüber nicht mitentscheiden: Er wurde vor der Wahl suspendiert.",
      "url": "https://www.spiegel.de/sport/box-weltverband-iba-ukraine-kurz-vor-entscheidung-ueber-praesidentschaftswahl-suspendiert-a-b772c804-8d6c-4320-ba72-968a075dee64",
      "image_title": "Box-Weltverband IBA suspendiert die Ukraine - Francois Nel / Getty Images"
    },
    {
      "title": "Britischer Abenteurer Mehr als 52 Stunden im Loch Ness – Extremschwimmer knackt Rekord",
      "teaser": "Einst umschwamm Ross Edgley Großbritannien, jetzt hielt er es mehr als zwei Tage im eiskalten Loch Ness aus. Allerdings: Die Dankesgrüße danach musste er aus dem Krankenhaus an seine Unterstützer senden.",
      "url": "https://www.spiegel.de/sport/schottland-mehr-als-52-stunden-im-loch-ness-extremschwimmer-ross-edgley-knackt-rekord-a-df6e3695-fe86-4b32-89b1-902bf7304054",
      "image_title": "Mehr als 52 Stunden im Loch Ness – Extremschwimmer knackt Rekord - Jonty Storey / dpa"
    },
    {
      "title": "Roger Federers Karriereende Am Ende fließen die Tränen",
      "teaser": "Beim Laver Cup verabschiedete sich der Tennisstar Roger Federer von der großen Bühne. Es wurde ein langer Abend an der Seite vieler Weggefährten mit einigen emotionalen Höhepunkten. Die besten Bilder aus London.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-am-ende-fliessen-die-traenen-a-0c8cba8a-38fa-4de1-b5d2-b09ef0a34ff2",
      "image_title": "Am Ende fließen die Tränen - IMAGO/Ella Ling/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Straßenrad-WM Van Vleuten gewinnt Gold trotz eines gebrochenen Ellbogens",
      "teaser": "»Es war die Hölle«, sagte Annemiek van Vleuten. Unter großer Schmerzen siegte die Niederländerin bei der Straßenrad-WM in Australien. Das Nachsehen hatte unter anderem die deutsche Starterin Liane Lippert.",
      "url": "https://www.spiegel.de/sport/strassenrad-wm-annemiek-van-vleuten-gewinnt-gold-trotz-eines-gebrochenen-ellbogens-a-096e4464-919b-4f90-bfdd-6c582809984b",
      "image_title": "Van Vleuten gewinnt Gold trotz eines gebrochenen Ellbogens - William West / AFP"
    },
    {
      "title": "DFB-Niederlage gegen Ungarn Der Rückschlag",
      "teaser": "Erstmals verliert die Nationalelf unter Hansi Flick – aber das ist noch das am wenigsten Beunruhigende. Zwei Monate vor der Fußball-WM muss sich der Bundestrainer der Debatte über eigene Personalentscheidungen stellen. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-team-verliert-gegen-ungarn-der-rueckschlag-a-c5b2678b-af2d-49e2-a035-1f7f87984524",
      "image_title": "Der Rückschlag - Christian Charisius / dpa"
    },
    {
      "title": "Im Doppel mit Rafael Nadal Roger Federer beendet seine Karriere mit einer Niederlage",
      "teaser": "Am Ende flossen die Tränen: Roger Federer hat seine Laufbahn beendet, in London spielte er gemeinsam mit Rafael Nadal ein spektakuläres Doppel. Am Spielfeldrand zitterten alte Rivalen mit.",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-roger-federer-beendet-seine-karriere-mit-einer-niederlage-doppel-mit-rafael-nadal-a-ae4bd7a6-3948-4b69-ae44-198a8aa5901b",
      "image_title": "Roger Federer beendet seine Karriere mit einer Niederlage - Andy Rain / EPA"
    }
  ]
}