{
  "timestamp": "2022-06-05T12:34:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "French-Open-Siegerin Iga Świątek Frau Gnadenlos",
      "teaser": "Iga Świątek hat zum zweiten Mal die French Open gewonnen – mit einem besonderen Rekord. Hinter der Polin liegen harte Zeiten, doch nun könnte sie das Frauentennis über Jahre dominieren. Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-gewinnt-die-french-open-gegen-coco-gauff-frau-gnadenlos-a-7e841fde-dd3b-48a8-b86d-7b6180635546",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9eabd8b-a303-4edd-9d68-fc6539f24e44_w872_r1.778_fpx42_fpy50.jpg",
      "image_title": "Frau Gnadenlos - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Świątek gewinnt die French Open Sie dominiert wie einst die Williams-Schwestern",
      "teaser": "Mit vielseitigem Spiel und unbändiger Energie stürmt Iga Świątek in Paris zu ihrem zweiten Grand-Slam-Titel. Die Nummer eins der Welt ist seit 35 Spielen ungeschlagen – und bringt Gegnerin Cori Gauff sogar zum Weinen. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiateks-beispiellose-dominanz-cori-gauffs-traenen-a-5a6ad5eb-1925-4433-8888-e30454d855fb",
      "image_title": "Sie dominiert wie einst die Williams-Schwestern - Michel Euler / AP"
    },
    {
      "title": "Gegen französisches Doppel Garcia/Mladenovic Gauff verliert auch das zweite Finale",
      "teaser": "Nach der Niederlage gegen Iga Świątek hat Coco Gauff auch im Doppel den Titel verpasst. Zusammen mit Jessica Pegula lief es zunächst besser, doch Spezialistin Kristina Mladenovic machte den Unterschied aus.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-coco-gauff-und-jessica-pegula-verlieren-gegen-kristina-mladenovic-und-caroline-garcia-a-647441ee-4ce0-49a7-88ae-dbf4bd6a32c0",
      "image_title": "Gauff verliert auch das zweite Finale - THOMAS SAMSON / AFP"
    },
    {
      "title": "»Bürgerinnen zweiter Klasse« Tennislegende Billie Jean King fordert mehr Damen-Matches zur besten Sendezeit",
      "teaser": "Die Veranstalter der French Open hatten in diesem Jahr in zehn Abendspielen neun Männer-Matches angesetzt. Ex-Tennisspielerin Billie Jean King kritisierte das und schlug eine Angleichung der Regeln vor.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-billie-jean-king-fordert-mehr-damen-matches-zur-besten-sendezeit-a-4ea3d06a-0481-4b77-9556-59b09bc54b52",
      "image_title": "Tennislegende Billie Jean King fordert mehr Damen-Matches zur besten Sendezeit - Rob Prange / ZUMA Wire / IMAGO"
    },
    {
      "title": "DFB-Remis gegen Italien Das gab es noch nicht – ein unzufriedener Flick",
      "teaser": "Die DFB-Elf bleibt unter ihrem Bundestrainer zwar weiter ungeschlagen, trotzdem war keiner glücklich über das 1:1 gegen Italien. Wenig von dem, was eingespielt werden sollte, hat funktioniert. Hansi Flick wirkt beunruhigt. Aus Bologna berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-nach-dem-dfb-remis-gegen-italien-die-elf-fragezeichen-a-1e0b4f93-658a-4db3-9d79-546a46b48428",
      "image_title": "Das gab es noch nicht – ein unzufriedener Flick - Giuseppe Maffia / sportphoto24 / IMAGO"
    },
    {
      "title": "Nations-League-Spiel gegen Italien Flicks kleiner FC Bayern läuft noch nicht rund",
      "teaser": "Bundestrainer Hansi Flick sucht nach der richtigen Mischung für die Nationalelf, doch der Bayern-Block, auf den Flick setzt, birgt Risiken. Joshua Kimmich ist fast überall – und fehlt an einer Position womöglich doch. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-nations-league-hansi-flicks-kleiner-fc-bayern-laeuft-noch-nicht-rund-a-a49a8fba-2a50-4f21-a861-aca7970f10c6",
      "image_title": "Flicks kleiner FC Bayern läuft noch nicht rund - ALBERTO LINGRIA / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Einzelkritik gegen Italien Ein düpierter Feuerwehrmann, ein Dauerbrenner – und ein Stürmer in der Krise",
      "teaser": "Zum Nations-League-Auftakt überzeugte Antonio Rüdiger als Retter in der Not – ließ sich aber auch düpieren. Ein PSG-Verteidiger wird zum Dauerbrenner. Und Sané wird seine Formschwäche auch beim DFB nicht los. Die Einzelkritik. Aus Bologna berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-einzelkritik-dfb-elf-ein-duepierter-feuerwehrmann-ein-dauerbrenner-und-ein-stuermer-in-der-krise-a-dee18750-4991-4dd1-b090-c6c02fdad4e5",
      "image_title": "Ein düpierter Feuerwehrmann, ein Dauerbrenner – und ein Stürmer in der Krise - IMAGO/Giuseppe Maffia / IMAGO/NurPhoto"
    },
    {
      "title": "Nationalspieler Gündoğan Der Mann, der alles hat – außer einem festen Platz",
      "teaser": "Im Klub ist İlkay Gündoğan eine Instanz, hochgeschätzt von Pep Guardiola. Aber in der DFB-Elf, die nun auf Italien trifft, wartet er auch nach elf Jahren auf Anerkennung. Schafft er es bei der WM in Katar? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-vs-deutschland-lkay-guendogan-der-mann-der-alles-hat-ausser-einen-festen-platz-a-ccfabac2-ed0e-46bc-bb85-0968320bd93b",
      "image_title": "Der Mann, der alles hat – außer einem festen Platz - Matt McNulty / Manchester City FC / Getty Images",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Tourist Trophy auf der Isle of Man Wieder Todesopfer bei der gefährlichsten Motorsport-Veranstaltung der Welt",
      "teaser": "Blinde Kurven, fehlende Auslaufzonen und 260 Todesopfer seit dem ersten Rennen 1911 – die Bilanz der Tourist Trophy auf der britischen Isle of Man ist verheerend. Auch in diesem Jahr kamen bereits zwei Fahrer ums Leben.",
      "url": "https://www.spiegel.de/sport/tourist-trophy-franzose-olivier-lavorel-auf-der-isle-of-man-toedlich-verunglueckt-a-476869e8-59cb-48ce-b7e1-cd617ea2b679",
      "image_title": "Wieder Todesopfer bei der gefährlichsten Motorsport-Veranstaltung der Welt - Ian Walton / Getty Images"
    },
    {
      "title": "Panne bei Stockholm-Marathon Spitzentrio biegt auf dem Weg zum Streckenrekord falsch ab",
      "teaser": "Beim Marathon in Stockholm ist es zu einer Panne gekommen. Kurz vor dem Ziel lief das Spitzentrio auf einen falschen Streckenabschnitt. Der Fehler wurde erst nach einer Minute bemerkt – zu spät für den Streckenrekord.",
      "url": "https://www.spiegel.de/sport/spitzentrio-biegt-auf-dem-weg-zum-streckenrekord-falsch-ab-a-54640077-b514-4dc1-b6cf-70d1448185c2",
      "image_title": "Spitzentrio biegt auf dem Weg zum Streckenrekord falsch ab - Johan Jeppsson; Tt / dpa"
    },
    {
      "title": "Jagd nach neuem Rekord Schneller als 202,9 Kilometer pro Stunde segeln – an Land",
      "teaser": "Dem vierfachen America's Cup-Champion »Emirates Team New Zealand« reicht das Meer offenbar nicht mehr aus: Jetzt will das Team einen Segelgeschwindigkeitsrekord aufstellen, allerdings ohne Wasserberührung.",
      "url": "https://www.spiegel.de/sport/neuseeland-emirates-team-new-zealand-will-schneller-als-202-9-km-h-segeln-aber-an-land-a-5029e897-85e6-4b15-833c-84d41c3c628f"
    },
    {
      "title": "Nations League Kimmich rettet Deutschland Remis in Italien",
      "teaser": "Fehlstart verhindert: Dank eines Treffers von Joshua Kimmich ist Deutschland zum Auftakt der neuen Nations-League-Saison in Italien zu einem Unentschieden gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-joshua-kimmich-rettet-deutschland-remis-in-italien-a-8089e6ce-355c-4da3-b248-d3b7aae46b1e",
      "image_title": "Kimmich rettet Deutschland Remis in Italien - ALBERTO LINGRIA / REUTERS"
    },
    {
      "title": "Geste bei Länderspiel Pfiffe gegen die deutsche Nationalhymne – Fans und italienische Spieler übertönen Buhrufe mit Applaus",
      "teaser": "Buhrufe und Pfiffe begleiteten die Hymne der deutschen Fußballnationalmannschaft bei der Vorstellung in Italien. Doch dann fingen andere Fans und die italienischen Spieler an zu klatschen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-pfiffe-gegen-deutsche-nationalhymne-fans-und-italienische-spieler-uebertoenen-buhrufe-mit-applaus-a-aaf9e778-09fe-425a-82bf-66c5ccb68d88",
      "image_title": "Pfiffe gegen die deutsche Nationalhymne – Fans und italienische Spieler übertönen Buhrufe mit Applaus - Federico Gambarini / dpa"
    },
    {
      "title": "Nations League 30.000 ungarische Fans kommen zum Geisterspiel – und buhen kniende Engländer aus",
      "teaser": "Wegen diskriminierenden Verhaltens seiner Fans bei der EM wurde Ungarn zu Geisterspielen verdonnert. Durch einen Regelkniff durften dennoch 30.000 Fans ins Stadion – und sorgten für den nächsten kleinen Eklat.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-30-000-ungarische-fans-kommen-zum-geisterspiel-und-buhen-kniende-englaender-aus-a-39ce5d5d-389f-4a8b-ac75-dceec55c08cf",
      "image_title": "30.000 ungarische Fans kommen zum Geisterspiel – und buhen kniende Engländer aus - Nick Potts / dpa"
    },
    {
      "title": "Zverev über Verletzung im French-Open-Halbfinale »Sieht so aus, als hätte ich mir mehrere Seitenbänder im rechten Fuß gerissen«",
      "teaser": "Er knickte im Halbfinale um und konnte nicht mehr weiterspielen. Nun hat Alexander Zverev eine erste Diagnose veröffentlicht. Der Deutsche hat sich offenbar mehrere Bänder gerissen. Wird er bis Wimbledon wieder fit?",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-ueber-verletzung-bei-french-open-a-67489f79-fcf6-4dc8-8eef-9ee5d04cf5dc",
      "image_title": "»Sieht so aus, als hätte ich mir mehrere Seitenbänder im rechten Fuß gerissen« - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Fußball-Bundesliga Farke statt Favre – Gladbach hat einen neuen Trainer",
      "teaser": "Die Nachfolge von Adi Hütter bei Borussia Mönchengladbach ist geklärt: Daniel Farke unterschreibt beim Fußball-Bundesligisten einen Vertrag bis 2025. Zuletzt hatte Farke den FK Krasnodar in Russland trainiert.",
      "url": "https://www.spiegel.de/sport/fussball/daniel-farke-statt-lucien-favre-borussia-moenchengladbach-hat-einen-neuen-trainer-a-02845b6a-0083-4d20-806a-d17537bd596a",
      "image_title": "Farke statt Favre – Gladbach hat einen neuen Trainer - John Walton / dpa"
    },
    {
      "title": "Tennis Świątek feiert zweiten French-Open-Titel – Gauff chancenlos",
      "teaser": "Zweiter Grand-Slam-Titel für die Nummer eins der Tennis-Weltrangliste: Iga Świątek hat erneut die French Open gewonnen. Im Finale ließ sie der 18-jährigen Coco Gauff keine Chance.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-feiert-zweiten-grand-slam-titel-coco-gauff-chancenlos-a-eae7cc8a-3703-467a-81cd-1e9f5292445d",
      "image_title": "Świątek feiert zweiten French-Open-Titel – Gauff chancenlos - THOMAS SAMSON / AFP"
    },
    {
      "title": "Karriereende von Argentiniens Carlos Tévez »Ich höre mit dem Fußball auf, weil ich meinen Fan Nummer eins verloren habe«",
      "teaser": "Zwischenzeitlich galt Carlos Tévez als bestbezahlter Fußballer der Welt. Nun beendet der Argentinier seine Karriere. Für seinen Rücktritt gab der Stürmer vor allem einen sehr persönlichen Grund an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-carlos-tevez-beendet-seine-karriere-a-37a0559e-c3b0-4cf0-9027-2a488f71799b",
      "image_title": "»Ich höre mit dem Fußball auf, weil ich meinen Fan Nummer eins verloren habe« - David Fernandez/ dpa"
    },
    {
      "title": "Zverevs Verletzung bei den French Open Wenn ein Grand-Slam-Titel zur Obsession wird",
      "teaser": "Alexander Zverev hat sich wohl mehrere Bänder im rechten Fuß gerissen. Es ist ein Rückschlag, er wirkte bei den French Open so titelreif wie noch nie. Wie geht es jetzt für den besten deutschen Tennisspieler weiter? Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-2022-wenn-ein-grand-slam-titel-zur-obsession-wird-a-154441f6-541b-465f-a123-5000008713db",
      "image_title": "Wenn ein Grand-Slam-Titel zur Obsession wird - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "»Rolle eines Präsidenten, sein Land zu verteidigen« Macron riet PSG-Star Mbappé, in Frankreich zu bleiben",
      "teaser": "Lange sah es bei Kylian Mbappé nach einem Wechsel zu Real Madrid aus – doch dann verlängerte der Fußballstar überraschend bei PSG. Nun gestand Frankreichs Präsident Macron: Er war daran offenbar nicht unbeteiligt.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-emmanuel-macron-riet-kilian-mbappe-zum-verbleib-in-frankreich-a-f584ea07-2453-4bf1-a22d-e5e6222294aa",
      "image_title": "Macron riet PSG-Star Mbappé, in Frankreich zu bleiben - O. Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Starfotografin bei den French Open »Jetzt geht es um Schönheit«",
      "teaser": "Radka Leitmeritz fotografiert eigentlich Models und Schauspieler. Sie sagt, im Tennis werden Profis nur wie Maschinen gezeigt. Also versucht die Tschechin, in die intime Welt der Spielerinnen zu gelangen. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/radka-leitmeritz-bei-den-french-open-keine-action-bilder-jetzt-geht-es-um-schoenheit-a-2e4b28d9-b2b1-4523-a7f6-42043aee42f6",
      "image_title": "»Jetzt geht es um Schönheit« - Radka Leitmeritz"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Italiener Uli Forte wird Trainer bei Arminia Bielefeld",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit Liverpools Sadio Mané, Felix Magaths Gedanken zu Robert Lewandowski und einem neuen Trainer für Arminia Bielefeld.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-liverpool-sadio-mane-befeuert-wechselgeruechte-werde-tun-was-sie-wollen-a-1df7796c-237f-4aac-8bba-98ac32eb2b5d",
      "image_title": "Italiener Uli Forte wird Trainer bei Arminia Bielefeld - Ennio Leanza / dpa"
    },
    {
      "title": "4:0 gegen Ungarn Deutsche U21 qualifiziert sich für EM – Ärger um Spielansetzung",
      "teaser": "Deutschlands U21 kann 2023 in Georgien und Rumänien den EM-Titel seiner Vorgänger verteidigen. Für die Qualifikation reichte eine effiziente Vorstellung gegen Ungarn – Sorgen machten jedoch mehrere Verletzungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-u21-qualifiziert-sich-gegen-ungarn-fuer-em-tor-von-youssoufa-moukoko-a-3b0e8f18-8146-455c-8559-2563fbdbc3a8",
      "image_title": "Deutsche U21 qualifiziert sich für EM – Ärger um Spielansetzung - Lars Baron / Getty Images"
    },
    {
      "title": "Tennis Wimbledon erstmals seit 1996 ohne Williams-Schwestern – auch Federer fehlt",
      "teaser": "Erstmals seit 26 Jahren findet Wimbledon ohne Serena oder Venus Williams statt. In der Setzliste der Organisatoren fehlt auch Roger Federer – Naomi Osaka hingegen scheint trotz jüngster Skepsis zu spielen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wimbledon-erstmals-seit-1996-ohne-williams-schwestern-a-955b908c-7e92-465d-b9da-789408b6cd1a",
      "image_title": "Wimbledon erstmals seit 1996 ohne Williams-Schwestern – auch Federer fehlt - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Zverev nach dem French-Open-Halbfinale »Es sieht so aus, als ob ich eine sehr ernsthafte Verletzung habe«",
      "teaser": "Im Halbfinale von Paris musste Tennisprofi Alexander Zverev aufgeben, nachdem er umgeknickt war. Die Diagnose steht noch aus – in einer Videobotschaft wirkt der 25-Jährige jedoch wenig optimistisch.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2022-alexander-zverev-befuerchtet-sehr-ernsthafte-verletzung-a-6aaac9ea-fa46-46a2-9835-cad7147bb556",
      "image_title": "»Es sieht so aus, als ob ich eine sehr ernsthafte Verletzung habe« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Verletzte und Festnahmen Uefa bittet für Chaos bei Champions-League-Finale um Entschuldigung",
      "teaser": "»Kein Fußballfan sollte in eine solche Situation gebracht werden«: Nach den chaotischen Szenen am Stade de France hat die Europäische Fußball-Union eine unabhängige Untersuchung angekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-zwischen-real-madrid-und-fc-liverpool-uefa-bittet-fuer-chaos-um-entschuldigung-a-06c66b14-3270-4865-945d-72e3442d183e",
      "image_title": "Uefa bittet für Chaos bei Champions-League-Finale um Entschuldigung - Matthias Hangst / Getty Images"
    },
    {
      "title": "Nations League Traumstart für Rangnick mit Österreich – Frankreich unterliegt Dänemark",
      "teaser": "Am ersten Spieltag sorgte Österreich mit 3:0 gegen Kroatien für den perfekten Einstand für Trainer Ralf Rangnick. Außerdem: Dänemark drehte das Spiel gegen Frankreich und die Niederlande feierten ein Torfestival.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-traumstart-fuer-ralf-rangnick-mit-oesterreich-frankreich-unterliegt-daenemark-a-ceaf5901-a1ba-4aca-9303-799bccca7c64",
      "image_title": "Traumstart für Rangnick mit Österreich – Frankreich unterliegt Dänemark - Darko Bandic / AP"
    },
    {
      "title": "French Open Ruud gewinnt Halbfinale gegen Čilić trotz minutenlanger Unterbrechung",
      "teaser": "Der Norweger Casper Ruud gewinnt gegen Marin Čilić im Halbfinale von Paris – im Finale trifft er auf Rafael Nadal. Das Spiel wurde für eine Viertelstunde unterbrochen, weil sich eine Klima-Aktivistin ans Netz gekettet hatte.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-casper-ruud-gewinnt-halbfinale-gegen-marin-cilic-a-4c4ad87a-2d07-4f5c-9e12-8e34f0ebfec0",
      "image_title": "Ruud gewinnt Halbfinale gegen Čilić trotz minutenlanger Unterbrechung - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    }
  ]
}