{
  "timestamp": "2022-11-23T10:22:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aus bei Manchester United Ronaldo spielt um seine letzte Chance",
      "teaser": "Einer der größten Fußballstars steht pünktlich zu Portugals WM-Start ohne Klub da. Es ist die Kulmination einer Selbstdemontage – aber wohl auch eine Befreiung. Wie geht es für Cristiano Ronaldo nun weiter? Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-aus-bei-manchester-united-cristiano-ronaldo-spielt-um-seine-letzte-chance-a-b6d2e254-5c40-4953-8616-7068d1a019ef",
      "image_title": "Ronaldo spielt um seine letzte Chance - GABRIEL BOUYS / AFP"
    },
    {
      "title": "DFB-Assistent Danny Röhl Der Schattenmann des Bundestrainers",
      "teaser": "Erst 33 und schon für die Taktik des DFB-Teams zuständig – auch heute beim WM-Auftakt gegen Japan: Danny Röhl gilt als Trainer-Wunderkind. Wer ist er und wie trainiert man so früh die, die schon alles können? Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-japan-dfb-co-trainer-danny-roehl-im-interview-a-d8e6718b-12c0-49a3-bfa5-3a71b391aabd",
      "image_title": "Der Schattenmann des Bundestrainers - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "+++ WM-News +++ Streit um »One Love«-Binde - Torhüter ter Stegen kritisiert die Fifa",
      "teaser": "Mit der Androhung von Sanktionen hat die Fifa verhindert, dass WM-Spieler mit der \"One Love\"-Binde auflaufen. Marc-André ter Stegen, Nummer zwei im deutschen Tor, reagiert. Und: Bayern-Sportvorstand Salihamidžić sorgt sich um verletzten Lucas Hernández. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-polens-robert-lewandowski-entschuldigt-sich-wegen-vergebenem-strafstoss-a-bc2d39a6-2728-4313-b24c-6012eec08772",
      "image_title": "Streit um »One Love«-Binde - Torhüter ter Stegen kritisiert die Fifa - SIPHIWE SIBEKO / REUTERS"
    },
    {
      "title": "Robert Habeck zur »One Love«-Kontroverse »Ich würd’s vielleicht darauf ankommen lassen«",
      "teaser": "Das erste Spiel der deutschen Fußballnationalmannschaft bei der WM in Katar steht an – und Vizekanzler Habeck »wäre interessiert zu sehen, was der Schiedsrichter macht, wenn da einer mit der Binde rumkommt«.",
      "url": "https://www.spiegel.de/sport/robert-habeck-bei-markus-lanz-zdf-zur-one-love-binde-ich-wuerd-s-vielleicht-darauf-ankommen-lassen-a-459811a4-9644-4717-bd44-17cb05f2589e",
      "image_title": "»Ich würd’s vielleicht darauf ankommen lassen« - Ina Fassbender / AFP"
    },
    {
      "title": "Vermittlung nach Deutschland Das Geschäft mit den Träumen der japanischen Talente",
      "teaser": "Bei der WM in Katar trifft Japan auf die DFB-Auswahl. Heimische Nachwuchskicker strömen nach Deutschland, zahlen bisweilen Tausende Euro an Agenten, um Profis zu werden. Doch meistens scheitern sie. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/wm-2022-deutschland-vs-japan-das-geschaeft-mit-den-traeumen-der-japanischen-talente-a-79c25d59-66ca-4bae-af27-261f8f81f13c",
      "image_title": "Das Geschäft mit den Träumen der japanischen Talente - Marcus Simaitis",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Verband bestätigt Frankreichs Lucas Hernández erleidet Kreuzbandriss – WM-Aus",
      "teaser": "Das Turnier in Katar ist für Lucas Hernández vorbei. Und auch dem FC Bayern wird der Abwehrspieler eine Weile fehlen. Beim Auftaktspiel seiner Franzosen riss er sich das Kreuzband im rechten Knie.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-frankreichs-lucas-hernandez-erleidet-kreuzbandriss-turnier-beendet-a-a8929a13-9147-48fb-b90a-5a76777dc802",
      "image_title": "Frankreichs Lucas Hernández erleidet Kreuzbandriss – WM-Aus - Friedemann Vogel / EPA"
    },
    {
      "title": "Englischer Traditionsverein Eigentümer von Manchester United erwägen Verkauf des Fußballklubs",
      "teaser": "Der englische Rekordmeister Manchester United ist im Besitz der amerikanischen Glazer-Familie – noch. Einer Klub-Mittelung zufolge wird im Streben nach mehr Wachstum auch über einen Verkauf nachgedacht.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-eigentuemer-erwaegen-verkauf-a-701b636b-f546-49e2-a9ae-787e81783cf0",
      "image_title": "Eigentümer von Manchester United erwägen Verkauf des Fußballklubs - Jon Super / AP"
    },
    {
      "title": "Frankreichs Auftaktsieg gegen Australien Die blaue Tormaschine rollt auch ohne den Weltfußballer",
      "teaser": "Der Weltfußballer fehlt, sein Ersatz trifft zweimal: Olivier Giroud ist nun gleichauf mit Frankreichs Rekordtorschützen Thierry Henry. Ein Spieler stand in der Startelf statt am Strand – und Australien hoffte nur kurz. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-besiegt-australien-die-blaue-tormaschine-rollt-auch-ohne-den-weltfussballer-a-f418808f-9403-4fa5-8a43-748943e9dec3",
      "image_title": "Die blaue Tormaschine rollt auch ohne den Weltfußballer - Ryan Pierse / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "4:1-Sieg gegen Australien Frankreich dreht frühen Rückstand, verliert aber verletzten Hernández",
      "teaser": "Der Weltmeister hat einen erfolgreichen Turnierstart hingelegt. Auch ohne den verletzten Topstürmer Karim Benzema gelangen Frankreich vier Tore gegen Australien. Dafür verletzte sich der nächste Stammspieler.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-dreht-fruehen-rueckstand-bei-sieg-gegen-australien-a-9d6f05e0-c7df-4127-b49e-1150cd2cd805",
      "image_title": "Frankreich dreht frühen Rückstand, verliert aber verletzten Hernández - JEWEL SAMAD / AFP"
    },
    {
      "title": "WM-News Thomas Müller: Mannschaft kann »Standpunkt der Fifa in keiner Weise verstehen«",
      "teaser": "Thomas Müller hat die deutsche Mannschaft nach dem Verzicht auf die »One Love«-Binde in Schutz genommen. Das Verhalten der Fifa beschäftige das ganze Team. Und: Faeser rechtfertigt Reise nach Katar. Die News vom Dienstag.",
      "url": "https://www.spiegel.de/sport/wm-2022-news-heute-virgil-ueber-van-gaal-wir-gehen-definitiv-den-extra-meter-fuer-ihn-a-860c9f59-ec31-4802-ace9-a5dc6c34a2b7",
      "image_title": "Thomas Müller: Mannschaft kann »Standpunkt der Fifa in keiner Weise verstehen« - Christian Charisius / dpa"
    },
    {
      "title": "Blamage gegen Saudi-Arabien Auf einmal wirkt Messis Traum vom Titel wie eine Fata Morgana",
      "teaser": "Argentiniens sensationelle Pleite gegen Saudi-Arabien zerfetzt vorerst auch den Hype um Lionel Messis letzte Chance auf den WM-Titel. Der Superstar zeigt alte Alarmzeichen. Kann er noch einmal zurückkommen? Aus Lusail berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-saudi-arabien-ploetzlich-wirkt-lionel-messis-traum-vom-titel-wie-eine-fata-morgana-a-c70abc51-d19e-469b-9c3e-eb5564475cb5",
      "image_title": "Auf einmal wirkt Messis Traum vom Titel wie eine Fata Morgana - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Verbot der One-Love-Kapitänsbinde Die Pleite des Präsidenten",
      "teaser": "Bernd Neuendorf ist mit großen Worten angetreten, er wollte den DFB glaubwürdiger machen. Das Verbot der Kapitänsbinde ist auch eine ganz persönliche Niederlage für ihn. Das wird dem Verband lange nachhängen. Aus Doha berichten Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-verbot-der-one-love-kapitaensbinde-die-pleite-des-bernd-neuendorf-a-ca1b1986-60bb-4cc0-8701-2d058c65c670",
      "image_title": "Die Pleite des Präsidenten - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "WM-Auftakt gegen Mexiko Lewandowski vergibt Sieg mit verschossenem Strafstoß",
      "teaser": "Polens Robert Lewandowski gehört zu den besten Spielern der Welt. Im polnischen Auftaktspiel bekam der Stürmer die Chance zum Siegtreffer, scheiterte vom Elfmeterpunkt aber am mexikanischen Kult-Torhüter Guillermo Ochoa.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-robert-lewandowski-verschiesst-elfmeter-bei-polens-0-0-gegen-mexiko-a-eb980321-e317-4a40-9710-6bcc3f411c14",
      "image_title": "Lewandowski vergibt Sieg mit verschossenem Strafstoß - Glyn Kirk / AFP"
    },
    {
      "title": "Premier League Manchester United trennt sich von Cristiano Ronaldo",
      "teaser": "In einem TV-Interview hatte Cristiano Ronaldo schwere Vorwürfe gegen seinen Klub erhoben. Das hat nun Folgen: Manchester United erklärt, dass man sich von seinem Superstar mit sofortiger Wirkung trennt.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-manchester-united-trennt-sich-von-seinem-superstar-a-a2ca273e-8a37-48fc-a20b-08b249bccc2d",
      "image_title": "Manchester United trennt sich von Cristiano Ronaldo - Carl Recine / REUTERS"
    },
    {
      "title": "WM-Sensationssieg gegen Argentinien Saudi-Arabien feiert »Heldenepos« – König ordnet Feiertag an",
      "teaser": "Das 2:1 Saudi-Arabiens gegen Argentinien gehört zu den größten Überraschungen der WM-Geschichte. Saudi-arabische Medien jubeln, König Salman reagierte.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-saudi-arabien-feiert-sieg-gegen-argentinien-koenig-salman-ordnet-feiertag-an-a-a098be9e-a4ec-404c-a64d-6fecafe1ed99",
      "image_title": "Saudi-Arabien feiert »Heldenepos« – König ordnet Feiertag an - Robert Michael / dpa"
    },
    {
      "title": "WM 2022 Warum gibt es plötzlich so viel Nachspielzeit?",
      "teaser": "Die Fußball-WM in Katar setzt neue Maßstäbe: Auf einmal dauern Partien insgesamt 104, 105, 111 und sogar 119 Minuten. Das wirkt übertrieben, TV-Zuschauende wundern sich. Dahinter steckt ein Plan der Fifa. Von Markus Sutera",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-warum-gibt-es-ploetzlich-so-viel-nachspielzeit-a-a84444e3-31f0-4a68-8318-e1c14d8963a0",
      "image_title": "Warum gibt es plötzlich so viel Nachspielzeit? - Kieran McManus / Shutterstock / IMAGO",
      "author": "Markus Sutera"
    },
    {
      "title": "Remis gegen Tunesien Dänemark tut sich zum WM-Auftakt schwer",
      "teaser": "In einer Gruppe mit Frankreich ist jeder Punktgewinn wichtig. Dänemark hatte gegen Tunesien drei Zähler fest eingeplant, doch das Team von Christian Eriksen wurde von der körperlichen Spielweise des Gegners überrascht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-daenemark-tut-sich-gegen-tunesien-zum-auftakt-der-gruppe-d-schwer-a-79662296-a1ed-410a-84f8-cd82fd57a032",
      "image_title": "Dänemark tut sich zum WM-Auftakt schwer - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "WM 2022 Wales-Fans sollen Regenbogenhüte abgenommen worden sein",
      "teaser": "Beim Stadioneinlass gab es für einige Fans aus Wales Ärger: Laut Medienberichten mussten sie ihre speziell angefertigten Hüte abgeben. Der walisische Fußballverband will bei der Fifa vorsprechen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wales-fans-sollen-regenbogenhuete-abgenommen-worden-sein-a-40fa289d-aa21-4f43-838c-72d7200b884c",
      "image_title": "Wales-Fans sollen Regenbogenhüte abgenommen worden sein - Tom Weller / dpa"
    },
    {
      "title": "Verbot der »One Love«-Binde DFB prüft rechtliche Schritte gegen die Fifa",
      "teaser": "Sieben Nationen wollten mit einer besonderen Kapitänsbinde bei der WM in Katar ein Zeichen für Toleranz setzen. Dem Weltverband Fifa war das zu politisch, er drohte mit Sanktionen. Nun hat das womöglich ein Nachspiel.",
      "url": "https://www.spiegel.de/sport/wm-2022-dfb-prueft-rechtliche-schritte-gegen-die-fifa-wegen-verbot-der-one-love-kapitaensbinde-a-60690e88-b9f5-478c-9aa6-da33cc06448e",
      "image_title": "DFB prüft rechtliche Schritte gegen die Fifa - Sebastian Gollnow / dpa"
    },
    {
      "title": "LGBT-Aktivist Nas Mohamed »Den Menschen ist nicht bewusst, welcher Hass uns in Katar entgegenschlägt«",
      "teaser": "Nas Mohamed aus Katar outete sich als homosexuell – und muss deshalb in den USA leben. Hier spricht er über das Verbot der »One Love«-Binde bei der WM – und die Verfolgung von LGBT-Personen in seinem Heimatland. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lgbt-aktivist-nas-mohamed-aus-katar-das-wort-schwul-kannte-ich-auf-arabisch-nicht-a-7ef9c3d7-6ebb-424a-ab92-c81982c4e7fd",
      "image_title": "»Den Menschen ist nicht bewusst, welcher Hass uns in Katar entgegenschlägt« - Privat"
    }
  ]
}