{
  "timestamp": "2022-08-08T23:23:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stürmer Modeste wechselt zum BVB Die Notlösung",
      "teaser": "Anthony Modeste soll den krebserkrankten Sébastien Haller bei Borussia Dortmund vertreten. Der Ex-Kölner ist torgefährlich und bundesligaerfahren – doch damit Modeste funktioniert, wird der BVB sein Spiel anpassen müssen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/anthony-modeste-bei-borussia-dortmund-die-notloesung-a-1a093de0-0d57-42c4-94e3-5987bcf35e37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aad1b000-32aa-42e9-b101-b95edbabcef0_w872_r1.778_fpx57_fpy26_fd76.92.jpg",
      "image_title": "Die Notlösung - Moritz Müller / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Schalker Niederlage bei Bundesliga-Rückkehr Sie sind wieder da – ohne Chaos und ohne Glamour",
      "teaser": "Eine Truppe mit vielen unbekannten Gesichtern, keine Störgeräusche mehr von den Klubchefs: Schalke 04 will einen neuen Weg gehen, langweiliger werden – ohne die Wucht des Klubs aufzugeben. Kann das gut gehen? Aus Köln berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-mit-niederlage-bei-bundesliga-rueckkehr-sie-sind-wieder-da-diesmal-ohne-chaos-a-77c06660-db4e-462f-b60b-52a9f33eb86f",
      "image_title": "Sie sind wieder da – ohne Chaos und ohne Glamour - Rauch / Nordphoto / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 8. August +++ Angeliño ersetzt Raum in Hoffenheim, Hofmann bleibt in Gladbach",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Hoffenheims Nachfolger für David Raum, Jonas Hofmanns Bekenntnis zu Gladbach und einem bekannten Gesicht als Haller-Ersatz in Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-holt-anthony-modeste-timo-werner-wohl-vor-rueckkehr-zu-rb-leipzig-a-6f3b26cf-5a4f-460f-8747-61eede321748",
      "image_title": "Angeliño ersetzt Raum in Hoffenheim, Hofmann bleibt in Gladbach - IMAGO/motivio"
    },
    {
      "title": "Innovationen bei der TV-Übertragung Führen Bodycams den Fußball in die Zukunft?",
      "teaser": "Die Bundesliga geht in ihre 60. Saison. Wie wir den Sport konsumieren, hat sich über die Jahre drastisch geändert. Nun könnten ausgefallene Gimmicks für die nächste TV-Revolution sorgen – auch wenn nicht alle begeistert sind. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-innovationen-bei-tv-uebertragung-fuehren-bodycams-den-fussball-in-die-zukunft-a-994be8ed-08e1-4f2a-84ae-63730e5915a7",
      "image_title": "Führen Bodycams den Fußball in die Zukunft? - Rolf Vennenbernd / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Das große Quiz zum Start 60 Fragen zu 60 Jahren Bundesliga",
      "teaser": "Am 28. Juli 1962 wurde die Einführung der Fußball-Bundesliga beschlossen, jetzt startet sie in ihre 60. Spielzeit. Testen Sie Ihr Wissen bei einer Quizreise durch sechs Jahrzehnte voller Stars und Skandale. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-60-fragen-zu-60-jahren-bundesliga-a-8de9f086-5811-4a4a-9db4-d5606528f884",
      "image_title": "60 Fragen zu 60 Jahren Bundesliga - [M] DER SPIEGEL; Fotos: Metelmann / Kicker / IMAGO; DANIEL ROLAND/ AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Comeback in Toronto Serena Williams gewinnt erstes Match seit 14 Monaten",
      "teaser": "Nach langer Durststrecke endlich wieder ein Sieg: Die frühere Tennis-Weltranglistenerste Serena Williams gewinnt das erste Match des US-Open-Vorbereitungsturniers in Toronto gegen die Spanierin Nuria Parrizas-Dias.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-serena-williams-gewinnt-auftaktmatch-in-toronto-a-2237ee17-a856-4ca2-a252-f12944257be3",
      "image_title": "Serena Williams gewinnt erstes Match seit 14 Monaten - Christopher Katsarov / AP"
    },
    {
      "title": "Napoli-Chef will Abstellungspflicht nicht hinnehmen Afrikas Fußballkonföderation verlangt Verfahren gegen Klubboss",
      "teaser": "Napoli-Boss Aurelio De Laurentiis würde es seinen Spielern am liebsten verbieten, am Afrika-Cup teilzunehmen. Der Kontinentalverband Caf forderte die Uefa deshalb auf, disziplinarisch gegen den Funktionär vorzugehen.",
      "url": "https://www.spiegel.de/sport/fussball/ssc-neapel-boss-aurelio-de-laurentiis-afrikanischer-verband-fordert-disziplinarverfahren-a-95a448b6-dc7a-4dd4-8248-f1b59167f98b",
      "image_title": "Afrikas Fußballkonföderation verlangt Verfahren gegen Klubboss - Antonio Balasco / IMAGO"
    },
    {
      "title": "Lahm bleibt WM in Katar fern »Bin nicht scharf drauf, als Fan hinzufliegen«",
      "teaser": "Philipp Lahm organisiert die EM 2024 in Deutschland. Vom vorigen Großturnier will sich der Ex-Nationalspieler dabei nichts abschauen. Lahm reist nicht zur WM nach Katar – und kritisierte erneut die Vergabe ins Emirat.",
      "url": "https://www.spiegel.de/sport/fussball/philipp-lahm-bleibt-fussball-wm-in-katar-fern-a-408dd5cc-a644-4fcc-af50-c2209f22573d",
      "image_title": "»Bin nicht scharf drauf, als Fan hinzufliegen« - Ulrich Hufnagel / IMAGO"
    },
    {
      "title": "Dressur-Weltmeisterschaft Britischer Reiter startet trotz Coronainfektion – Team holt Silber vor Deutschland",
      "teaser": "Die Briten sind bei der Dressur-WM vor Deutschland auf dem zweiten Platz gelandet – auch dank Gareth Hughes, der trotz seiner Coronainfektion teilnehmen durfte. Die deutsche Bundestrainerin gibt sich überrascht.",
      "url": "https://www.spiegel.de/sport/corona-brite-gareth-hughes-startet-bei-dressur-wm-trotz-covid-infektion-a-c68a609a-d6e4-444b-b294-68262347df4a",
      "image_title": "Britischer Reiter startet trotz Coronainfektion – Team holt Silber vor Deutschland - Friso Gentsch / dpa"
    },
    {
      "title": "Manchester City in der Premier League Haaland trifft doppelt bei Ligadebüt",
      "teaser": "In seinem ersten Ligaspiel für Manchester City war Erling Haaland gleich der Matchwinner. So gut war bei seinem Premier-League-Debüt für City bislang nur der Rekordtorschütze des Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-trifft-doppelt-bei-ligadebuet-fuer-manchester-city-a-2d464ccf-a32b-4124-93de-3f63b82c598d",
      "image_title": "Haaland trifft doppelt bei Ligadebüt - NEIL HALL / EPA"
    },
    {
      "title": "Niederlage in Köln Bei Schalkes Bundesligarückkehr geht fast alles schief",
      "teaser": "Führung aberkannt, Platzverweis, Eigentor, null Punkte: Der FC Schalke 04 hatte sich seine Rückkehr in die Bundesliga anders vorgestellt. Der 1. FC Köln zeigte, dass er auch ohne Anthony Modeste torgefährlich ist.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-unterliegt-beim-1-fc-koeln-rot-fuer-dominick-drexler-a-fccb50fa-048b-42b0-80ab-d775a06480b9",
      "image_title": "Bei Schalkes Bundesligarückkehr geht fast alles schief - Marius Becker / dpa"
    },
    {
      "title": "Manchester United in der Premier League Startelf ohne Ronaldo, Auftakt ohne Punkte",
      "teaser": "Buhrufe im Old Trafford: Manchester Uniteds Trainer Erik ten Hag hat sein Liga-Debüt gegen Brighton verloren. Superstar Cristiano Ronaldo war nur Joker, Brightons Matchwinner kommt aus Deutschland.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-in-der-premier-league-startelf-ohne-cristiano-ronaldo-auftakt-ohne-punkte-a-61f88d42-0ad1-436b-b344-8f7836cd5204",
      "image_title": "Startelf ohne Ronaldo, Auftakt ohne Punkte - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Leipzig holt in Stuttgart nur einen Punkt",
      "teaser": "Beim VfB Stuttgart spielte RB Leipzig nur phasenweise wie ein Spitzenklub. In der zweiten Hälfte verzweifelten die Leipziger an VfB-Keeper Florian Müller.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-holt-beim-vfb-stuttgart-nur-einen-punkt-a-4d3654e9-89ae-4107-ae2d-062b0db9221d",
      "image_title": "Leipzig holt in Stuttgart nur einen Punkt - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Fide-Präsident Dworkowitsch Ein Russe bleibt der mächtigste Mann im Schach",
      "teaser": "Weltverbandschef Arkadi Dworkowitsch war Teil der russischen Regierung. Seit Beginn von Putins Krieg gegen die Ukraine gibt es Kritik. Trotzdem wurde er nun wiedergewählt – und setzte sich gegen einen Ukrainer durch.",
      "url": "https://www.spiegel.de/sport/schach-arkadi-dworkowitsch-als-weltverbandspraesident-wiedergewaehlt-ein-russe-bleibt-der-maechtigste-mann-im-schach-a-d4fc7663-6302-4217-a839-8a3ef5304579",
      "image_title": "Ein Russe bleibt der mächtigste Mann im Schach - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern springt auf Platz zwei, Braunschweig bleibt punktlos",
      "teaser": "Tag der Aufsteiger in Liga zwei: Der 1. FC Kaiserslautern feiert den nächsten Sieg, in Magdeburg entscheidet ein Platzverweis das Spiel. Braunschweigs Niederlage kann selbst ein Elfmetertöter nicht verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-kaiserslautern-nun-zweiter-eintracht-braunschweig-bleibt-punktlos-a-9d3f81d0-7744-4091-8b53-1d76f5e60d97",
      "image_title": "Kaiserslautern springt auf Platz zwei, Braunschweig bleibt punktlos - Uwe Anspach / dpa"
    },
    {
      "title": "Kritik an Polizeieinsatz gegen Werder-Fans »Blamage für den Fußball-Standort Wolfsburg«",
      "teaser": "Wohl anlasslos durchsuchte die Wolfsburger Polizei zum Auswärtsspiel mitgereiste Bremer Fans. Beim VfL sorgt man sich nun um den Ruf der Stadt – in Bremen gar um die Freiheitlichkeit in Deutschland.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gegen-werder-bremen-scharfe-kritik-an-polizeieinsatz-gegen-werder-fans-a-e8155759-2823-410f-8c91-93ce904bd285",
      "image_title": "»Blamage für den Fußball-Standort Wolfsburg« - Swen Pförtner / dpa"
    },
    {
      "title": "Fußballbundestrainerin Voss-Tecklenburg Gleiche Prämien für Frauen und Männer",
      "teaser": "60.000 Euro hätten die deutschen Nationalspielerinnen für den EM-Titel vom DFB erhalten, die Männer dagegen 400.000 Euro. Bundestrainerin Martina Voss-Tecklenburg plädiert für eine Anpassung als »klares Signal«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundestrainerin-martina-voss-tecklenburg-ist-fuer-gleiche-titel-praemien-fuer-frauen-und-maenner-a-c81b69c5-85b6-44c5-ad66-bb1c2a3eb397",
      "image_title": "Gleiche Prämien für Frauen und Männer - IMAGO/Martin Hoffmann"
    },
    {
      "title": "Jude Bellingham bei Borussia Dortmund Der Maschinist",
      "teaser": "Er ist erst 19, doch von ihm gehen schon die entscheidenden Impulse aus: Jude Bellingham ist früh zu einem Anführer aufgestiegen. Was eine Zukunft beim BVB unwahrscheinlich macht. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-jude-bellingham-von-borussia-dortmund-der-maschinist-a-c88ee3a3-445f-4854-81e2-2c673d5470c7",
      "image_title": "Der Maschinist - Thilo Schmuelgen / REUTERS",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "1:0-Sieg bei Bundesliga-Auftakt Dortmund reicht gegen Leverkusen eine starke Hälfte",
      "teaser": "In der ersten Hälfte erstickte Dortmund das Leverkusener Aufbauspiel, gewann früh den Ball und wirkte klar überlegen. Dann wurden die Gäste gefährlich. BVB-Keeper Gregor Kobel war aber unüberwindbar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-reicht-gegen-bayer-leverkusen-eine-starke-haelfte-a-2e034d70-ab38-4ff2-a92f-e5540f94ccfb",
      "image_title": "Dortmund reicht gegen Leverkusen eine starke Hälfte - IMAGO/Bjoern Reichert / IMAGO/Jan Huebner"
    },
    {
      "title": "Union zementiert Vormachtstellung im Berliner Fußball Die Hydra von Köpenick",
      "teaser": "Wieder gingen Leistungsträger von Bord, wieder macht Union Berlin weiter, als sei nichts gewesen. Besonders Zugang Jordan Pefok überzeugt im Stadtduell, Hertha-Trainer Sandro Schwarz warnt schon vor »Untergangsstimmung«. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-ueberzeugt-im-stadtduell-gegen-hertha-bsc-a-0d8a0ac0-dfeb-4178-9036-ab330722d9c1",
      "image_title": "Die Hydra von Köpenick - IMAGO/Sebastian Räppold/Matthias Koch / IMAGO/Matthias Koch",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Werder mit Remis bei Erstliga-Comeback, Union dominiert Hertha",
      "teaser": "Ein spätes Gegentor hat Bundesliga-Aufsteiger Werder Bremen einen Comeback-Sieg gekostet. Im Duell um die deutsche Hauptstadt hat Union Berlin weiterhin das Sagen. Bei Gladbachs Sieg gegen Hoffenheim fiel ein Traumtor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-mit-remis-bei-comeback-union-berlin-dominiert-hertha-bsc-a-02974830-611b-4b70-906b-6d6cd0192ba9",
      "image_title": "Werder mit Remis bei Erstliga-Comeback, Union dominiert Hertha - IMAGO/Joachim Sielski"
    },
    {
      "title": "Liverpool nur 2:2 gegen Aufsteiger Fulham Die ersten Punkte sind schon mal weg",
      "teaser": "Der FC Liverpool ist schwach in die neue Premier-League-Saison gestartet. Gegen Rückkehrer Fulham lag das Team von Trainer Jürgen Klopp zweimal hinten. Für das Remis sorgte auch der neue Starstürmer Darwin Núñez.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-mohamed-salah-rettet-den-fc-liverpool-gegen-aufsteiger-fc-fulham-a-6ace7ce3-ec38-4242-bfa8-a0ec4837af36",
      "image_title": "Die ersten Punkte sind schon mal weg - JUSTIN TALLIS / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Erst fahrig, dann treffsicher – Glatzel schießt Hamburg zum Sieg",
      "teaser": "Der HSV ließ einiges liegen, siegte aber dennoch gegen Heidenheim und vermeidet so den Fehlstart. Spitzenreiter Regensburg blieb gegen Nürnberg zu harmlos. Paderborn drehte ein wildes Spiel gegen Hannover.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-ringt-1-fc-heidenheim-nieder-a-2981bd90-29ec-41f9-a06f-7e280c6bcb80",
      "image_title": "Erst fahrig, dann treffsicher – Glatzel schießt Hamburg zum Sieg - IMAGO/nordphoto GmbH/ Witke / IMAGO/Nordphoto"
    },
    {
      "title": "Frankfurts 1:6-Pleite gegen Bayern Aus dem Himmel gefallen",
      "teaser": "Europa-League-Sieger Eintracht Frankfurt tritt beim Debakel gegen Bayern auf wie ein Jugendteam. Kopflos und naiv. Für Hoffnung sorgt vor dem Supercup gegen Real Madrid aber ein Talent. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wie-eintracht-frankfurt-gegen-den-fc-bayern-auseinanderbricht-a-4d194d9c-128b-4557-873c-265ab734209f",
      "image_title": "Aus dem Himmel gefallen - IMAGO/Revierfoto",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Tennis-Olympiasieger Zverev macht Diabetes-Erkrankung öffentlich",
      "teaser": "Schon seit seinem vierten Lebensjahr leidet Deutschlands bester Tennisspieler Alexander Zverev an der Zuckerkrankheit. Nun will die aktuelle Nummer zwei der Welt anderen Betroffenen helfen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-olympiasieger-alexander-zverev-macht-diabetes-erkrankung-oeffentlich-und-gruendet-stiftung-a-dac98b1c-a7e8-4a01-88b4-84c8325ae8a7",
      "image_title": "Zverev macht Diabetes-Erkrankung öffentlich - Gonzalo Fuentes / REUTERS"
    }
  ]
}