{
  "timestamp": "2022-08-25T08:29:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Ranking zur 30. Saison Das sind die 30 größten Spieler der Champions League",
      "teaser": "Mit der Auslosung wird die 30. Saison der Champions League eingeläutet. Die Königsklasse hat die eindrucksvollsten Idole des Fußballs hervorgebracht. Wir haben die Allerbesten ausgewählt. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-ranking-zur-30-saison-das-sind-die-30-groessten-spieler-der-champions-league-a-3a04736f-451d-4e31-86cc-61ea090bf47f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f137864e-ef6b-45e2-b5ee-78f34cb4ab8f_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Das sind die 30 größten Spieler der Champions League",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "Homosexualität im Fußball »Es ist bizarr, ich hatte zwei Gesichter«",
      "teaser": "Igor Benevenuto ist Fifa-Schiedsrichter und schwul. Lange verstellte sich der Brasilianer und sagt, er habe den Fußball »gehasst«. Wie er sein Coming-out erlebte, und warum er trotz Homophobie zur WM nach Katar reisen würde. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fifa-schiedsrichter-ueber-sein-coming-out-es-ist-bizarr-ich-hatte-zwei-gesichter-a-b1b4c66d-df83-4ae7-ac87-e87489ad1f74",
      "image_title": "»Es ist bizarr, ich hatte zwei Gesichter« - DOUGLAS MAGNO / AFP"
    },
    {
      "title": "Wie in der Ukraine die Saison beginnt Fußball neben Luftschutzkellern",
      "teaser": "Spielunterbrechung bei Flugalarm, keine Fans im Stadion: In der Ukraine soll im Krieg wieder Fußball gespielt werden – als Zeichen der Hoffnung. Die Klubs wollen sich auch gegen eine umstrittene Fifa-Regel wehren. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/saisonstart-in-der-ukraine-fussball-neben-luftschutzkellern-a-b0272e05-bd95-48fa-b577-9235d9f19732",
      "image_title": "Fußball neben Luftschutzkellern - Anatolii Siryk / Future Publishing / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach über 40 Jahren Frauen dürfen zu Ligaspiel in Iran",
      "teaser": "Es geht voran, wenn auch langsam. Nachdem in Iran seit drei Jahren Frauen zu Länderspielen ins Stadion dürfen, werden sie jetzt auch in der Liga hereingelassen. Vorerst aber nur auf Probe, sagt das Innenministerium.",
      "url": "https://www.spiegel.de/sport/fussball/nach-ueber-40-jahren-frauen-duerfen-zu-ligaspiel-in-iran-a-7465201e-96c0-4642-920a-acb3679bae8d",
      "image_title": "Frauen dürfen zu Ligaspiel in Iran - ABEDIN TAHERKENAREH/EPA-EFE/REX"
    },
    {
      "title": "Deutschland-Tour Italiener Ganna gewinnt Prolog von Weimar – Politt auf Rang drei",
      "teaser": "Nur 2,6 Kilometer lang war der Auftakt der Deutschland-Tour. Perfekt für Zeitfahr-Weltmeister Filippo Ganna. Auch Nils Politt fuhr stark, während Sprinter Phil Bauhaus nach einem positiven Coronatest raus ist.",
      "url": "https://www.spiegel.de/sport/deutschland-tour-italiener-filippo-ganna-gewinnt-prolog-von-weimar-a-919ceb51-d380-4cc0-99fa-26e342a07734",
      "image_title": "Italiener Ganna gewinnt Prolog von Weimar – Politt auf Rang drei - LEONHARD SIMON / EPA"
    },
    {
      "title": "Spanien-Rundfahrt Roglič verliert Gesamtführung – Ausreißer Arndt neuer Dritter",
      "teaser": "Vier Tage lang hatten Profis von Jumbo-Visma das Rote Trikot getragen. Nun ist damit vorerst Schluss. In Bilbao holte sich der Franzose Rudy Molard beim Etappensieg von Marc Soler die Gesamtführung der Vuelta.",
      "url": "https://www.spiegel.de/sport/vuelta-primoz-roglic-verliert-gesamtfuehrung-nikias-arndt-neuer-gesamtdritter-a-51eefbce-351c-4056-83c1-6bff034863d7",
      "image_title": "Roglič verliert Gesamtführung – Ausreißer Arndt neuer Dritter - IMAGO/Fotoreporter Sirotti Stefano / IMAGO/Sirotti"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Ex-Dortmunder Isak wohl für 70 Millionen nach England",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Angreifer, der sich beim BVB nicht durchsetzen konnte, Bayern-Abgang Adrian Fein und einem neuen Klub für Ex-Schalker Max Meyer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-alexander-isak-wohl-fuer-70-millionen-nach-england-a-62836c29-55b9-4c97-9a3b-bb8291afb429",
      "image_title": "Ex-Dortmunder Isak wohl für 70 Millionen nach England - IMAGO/Daisuke Nakashima / IMAGO/AFLOSPORT"
    },
    {
      "title": "American Football Einhändiger NFL-Profi Griffin beendet Karriere",
      "teaser": "Shaquem Griffin hat Geschichte geschrieben und als erster und bislang einziger Footballprofi mit nur einer Hand in der NFL gespielt. Nun hört er auf und sagt: »Football war immer nur Plan B für mich.«",
      "url": "https://www.spiegel.de/sport/american-football/nfl-einhaendiger-profi-shaquem-griffin-beendet-karriere-a-9ba9a129-ebac-4680-96e2-2f8eb264bdf0",
      "image_title": "Einhändiger NFL-Profi Griffin beendet Karriere - Quinn Harris / Getty Images"
    },
    {
      "title": "Chelsea-Profi Havertz über Trainerzoff »Ich fand's geil«",
      "teaser": "Der handfeste Streit zwischen Thomas Tuchel und Antonio Conte brachte den Trainern viel Kritik und Geldstrafen ein. Chelsea-Spieler Kai Havertz aber fand die Aktion gut. Ihn sporne das »doppelt und dreifach an«.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kai-havertz-fand-streit-zwischen-thomas-tuchel-und-antonio-conte-geil-a-0d3f8d4a-591f-4545-bcfe-a286aeb83ce7",
      "image_title": "»Ich fand's geil« - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Katie Archibald trauert um Rab Wardell Herzstillstand im Bett – Bahnrad-Olympiasiegerin wollte ihren Partner wiederbeleben",
      "teaser": "Erst am Sonntag gewann Mountainbiker Rab Wardell den Titel bei den schottischen Meisterschaften. Jetzt ist er im Alter von 37 Jahren gestorben – seine Lebensgefährtin Katie Archibald nahm in einem emotionalen Tweet Abschied.",
      "url": "https://www.spiegel.de/sport/katie-archibald-olympiasiegerin-trauert-um-lebensgefaehrten-rab-wardell-herzstillstand-im-bett-a-0d7ecb78-fefc-4d5a-ba44-a3fe2400db64",
      "image_title": "Herzstillstand im Bett – Bahnrad-Olympiasiegerin wollte ihren Partner wiederbeleben - Darren Staples / IMAGO / PA Images"
    },
    {
      "title": "Deutscher Tennisstar Angelique Kerber ist schwanger und verzichtet auf US Open",
      "teaser": "Die ehemalige Nummer eins der Welt erwartet ihr erstes Kind. Mit Leistungssport wird Angelique Kerber erst mal pausieren – ein Karriereende ist aber nicht in Sicht.",
      "url": "https://www.spiegel.de/sport/tennis/angelique-kerber-ist-schwanger-und-verzichtet-auf-us-open-a-00b4ee21-79a6-45b5-b753-a7756b03c233",
      "image_title": "Angelique Kerber ist schwanger und verzichtet auf US Open - Rob Prange / imago images/ZUMA Wire"
    },
    {
      "title": "»Enorm verbindende und einende Kraft« Ministerpräsident Wüst will Olympische Spiele nach NRW holen",
      "teaser": "Sein Vorgänger war mit einer Bewerbung gescheitert, nun plant Hendrik Wüst einen neuen Anlauf: Der NRW-Ministerpräsident will sich um eine Austragung der Olympischen Sommerspiele in NRW bemühen.",
      "url": "https://www.spiegel.de/sport/olympia/hendrik-wuest-cdu-will-olympische-spiele-nach-nrw-holen-a-5ce53a57-6c3d-4428-93b3-d7e350fb2b25",
      "image_title": "Ministerpräsident Wüst will Olympische Spiele nach NRW holen - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Giftanschlag auf Rasen Ottensen und Leipzig tauschen Heimrecht für Pokalspiel",
      "teaser": "In Hamburg fand Viertligist Teutonia Ottensen keine Spielstätte, dann wurde im Ausweichstadion in Dessau der Rasen vergiftet. Jetzt findet das Pokalspiel gegen RB Leipzig beim Erstligisten statt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-tauscht-heimrecht-mit-teutonia-ottensen-nach-giftanschlag-a-cb284b64-9eca-4413-9af1-447588d76af0",
      "image_title": "Ottensen und Leipzig tauschen Heimrecht für Pokalspiel - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Basketball-Superstar Kevin Durant bleibt doch bei Brooklyn Nets",
      "teaser": "Die Brooklyn Nets können mit Kevin Durant einen der besten Spieler der Welt halten. Im Sommer wollte der Basketball-Superstar der NBA noch wechseln – es gab aber keinen Abnehmer.",
      "url": "https://www.spiegel.de/sport/basketball/nba-kevin-durant-bleibt-nun-doch-bei-brooklyn-nets-nach-wechselforderung-a-48e4bb9c-dff2-4f06-b794-ac68683aab39",
      "image_title": "Kevin Durant bleibt doch bei Brooklyn Nets - Seth Wenig / AP"
    },
    {
      "title": "Fußball-Nationaltorhüterin Ann-Katrin Berger macht erneute Krebserkrankung öffentlich",
      "teaser": "Nach vier gesunden Jahren ist bei Ann-Katrin Berger erneut Schilddrüsenkrebs diagnostiziert worden. Die deutsche Torhüterin zeigt sich aber kämpferisch und will anderen Betroffenen Mut machen.",
      "url": "https://www.spiegel.de/sport/fussball/ann-kathrin-berger-fussball-nationaltorhueterin-macht-erneute-krebserkrankung-oeffentlich-a-177450e0-3a91-4afa-85d1-416bde04779d",
      "image_title": "Ann-Katrin Berger macht erneute Krebserkrankung öffentlich - Catherine Ivill / Getty Images"
    },
    {
      "title": "Braun statt Grün Rasen verseucht – Pokalspiel Ottensen gegen Leipzig fraglich",
      "teaser": "Das nach Dessau verlegte DFB-Pokalspiel zwischen Teutonia Ottensen und RB Leipzig steht auf der Kippe: Unbekannte haben den Rasen mit einer giftigen Substanz zerstört – nicht das erste Problem bei der Standortsuche.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-gegen-teutonia-ottensen-fraglich-nach-anschlag-auf-rasen-a-28623649-adf2-47c0-878c-8e79c431c4e3",
      "image_title": "Rasen verseucht – Pokalspiel Ottensen gegen Leipzig fraglich - Christian Schroedter / IMAGO"
    },
    {
      "title": "Klopp zum Absturz des FC Liverpool »Wenn es regnet, muss man auch raus«",
      "teaser": "Platz 16 in der Liga, noch kein Spiel gewonnen und die Niederlage gegen den Erzrivalen Manchester United: Der FC Liverpool hat große Probleme. Trainer Jürgen Klopp zeigt sich trotzdem nicht alarmiert.",
      "url": "https://www.spiegel.de/sport/fussball/absturz-des-fc-liverpool-juergen-klopp-reagiert-auf-platz-16-mit-durchhalteparolen-a-c405ebc8-e578-4f0c-afb8-ff82e1626c7a",
      "image_title": "»Wenn es regnet, muss man auch raus« - IMAGO/Xin Hua / IMAGO/Xinhua"
    },
    {
      "title": "Führungsspieler demontiert, Liverpool geschlagen Old Trafford ist jetzt Erik ten Hags Revier",
      "teaser": "Krisenklub gegen Titelkandidat mit Formdelle? Von wegen: Manchester United gelingt zu Hause gegen Liverpool eine imposante Auferstehung. Lange ohne Ronaldo – dafür mit der Handschrift von Neutrainer Erik ten Hag. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-schlaegt-fc-liverpool-auch-dank-trainer-erik-ten-hag-a-6cef1fd0-1373-457f-a74b-3d287d00f28d",
      "image_title": "Old Trafford ist jetzt Erik ten Hags Revier - Michael Regan / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Drei Monate vor Fußball-WM Katar lässt nach Protesten Dutzende Gastarbeiter festnehmen",
      "teaser": "Weil sie bis zu sieben Monate lang nicht bezahlt wurden, sind Gastarbeiter in Doha auf die Straße gegangen. 60 Menschen sind bei den Protesten festgenommen worden – manche von ihnen wurden abgeschoben.",
      "url": "https://www.spiegel.de/sport/katar-drei-monate-vor-der-wm-wurden-60-protestierende-gastarbeiter-festgenommen-a-add5c3ce-b890-467b-99bb-c570307bd882",
      "image_title": "Katar lässt nach Protesten Dutzende Gastarbeiter festnehmen - MUSTAFA ABUMUNES / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Trapp freut sich über angebliches United-Interesse, Ex-Kapitän Boyata verlässt Hertha BSC",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kevin Trapp und dem Ruf der Insel, dem unrühmlichen Hertha-Aus Dedryck Boyatas und der Gladbacher Borussia, die einen Geldregen verschmäht.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-trapp-freut-sich-ueber-manchester-uniteds-interesse-ex-kapitaen-dedryck-boyata-verlaesst-hertha-bsc-a-c4484ad5-16a9-44bc-9f41-af2dac95b714",
      "image_title": "Trapp freut sich über angebliches United-Interesse, Ex-Kapitän Boyata verlässt Hertha BSC - IMAGO/Gerhard Schultheiß / IMAGO/Jan Huebner"
    },
    {
      "title": "Nach Missbrauchsfällen Deutscher Schwimmverband fordert unabhängige Anlaufstelle für Opfer sexualisierter Gewalt",
      "teaser": "Nach den jüngsten Missbrauchsvorwürfen bittet der Deutsche Schwimmverband in einer Stellungnahme um Entschuldigung. Eine neue Anlaufstelle soll Betroffenen helfen – und aus öffentlicher Hand finanziert werden.",
      "url": "https://www.spiegel.de/sport/nach-missbrauchsfaellen-deutscher-schwimmverband-fordert-unabhaengige-anlaufstelle-fuer-opfer-sexualisierter-gewalt-a-424e1ea1-535e-4447-ab73-02ab46c58675",
      "image_title": "Deutscher Schwimmverband fordert unabhängige Anlaufstelle für Opfer sexualisierter Gewalt - Laci Perenyi / imago/Laci Perenyi"
    },
    {
      "title": "Fazit zu den European Championships Im Rausch der Gefühle",
      "teaser": "Die European Championships in München waren ein grandioses Fest und haben gezeigt, dass nicht nur Fußball die Menschen begeistern kann. Doch die Zukunft des Wettbewerbs ist ungewiss. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fazit-der-european-championships-im-rausch-der-gefuehle-a-f3a5117f-3d65-4c72-8766-7b5140566eca",
      "image_title": "Im Rausch der Gefühle - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Nach EM-Titel Englands Rekordtorschützin White beendet ihre Karriere",
      "teaser": "»Danke, Fußball«: Ellen White, beste Torschützin in der Geschichte Englands, hört auf. Die 33-Jährige war beim Gewinn der EM im eigenen Land Stammspielerin bei den Lionesses.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterin-ellen-white-und-englische-rekordtorschuetzin-beendet-ihre-karriere-a-85d609c7-f945-4b41-8e51-bc937a48e284",
      "image_title": "Englands Rekordtorschützin White beendet ihre Karriere - Leila Coker / AP"
    }
  ]
}