{
  "timestamp": "2022-06-12T13:26:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel 1 in Baku Doppelsieg für Red Bull, Desaster für Ferrari",
      "teaser": "Wieder auf der Pole, wieder ausgeschieden: Charles Leclerc schaffte es wegen eines Motorschadens nicht ins Ziel, auch der zweite Ferrari fiel aus. Max Verstappen und Sergio Pérez im Red Bull hatten leichtes Spiel.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-doppelsieg-fuer-red-bull-desaster-fuer-ferrari-a-103b7ed7-de0e-4002-8480-7a901ca8fd84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/143347a2-9265-4cc7-8b53-d19ba542a80d_w872_r1.778_fpx53_fpy81.jpg",
      "image_title": "Doppelsieg für Red Bull, Desaster für Ferrari - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Budgetstreit in der Formel 1 Warum 140 Millionen Dollar nicht mehr für eine Saison reichen sollen",
      "teaser": "Weniger Geld, mehr Wettbewerb – so wollte die Formel 1 in die Zukunft gehen. Doch Teams wie Ferrari oder Red Bull begehren wegen der Inflation auf. Gewinnt der cleverste Budgetüberzieher die WM? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-und-red-bull-streiten-mit-den-kleinen-teams-um-die-budgetgrenze-a-2d7208d9-6eef-413b-82a5-3649b0943179",
      "image_title": "Warum 140 Millionen Dollar nicht mehr für eine Saison reichen sollen - Luca Bruno / AP",
      "author": "Karin Sturm"
    },
    {
      "title": "DFB-Enttäuschung gegen Ungarn Die Sturmflaute",
      "teaser": "Es war die schwächste Teamleistung unter Hansi Flick – und Angreifer Timo Werner fiel beim Remis gegen Ungarn ohne einen Schuss auf das Tor besonders ab. Seine Entwicklung ist auch ein Rückschlag für den Bundestrainer. Aus Budapest berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-nur-mit-remis-gegen-ungarn-die-sturmflaute-a-ff3d301a-e5e0-48e9-b36e-635bbdd0a5cf",
      "image_title": "Die Sturmflaute - MARTON MONUS / REUTERS"
    },
    {
      "title": "DFB-Elf gegen Ungarn in der Einzelkritik Werner wieder glücklos, Goretzka fehlt diesmal das Herz",
      "teaser": "Das neue Dortmunder Innenverteidigerpärchen Niklas Süle und Nico Schlotterbeck harmoniert beim Remis in Budapest noch nicht. In der Mitte blieb Leon Goretzka blass, vorn muss sich Hansi Flick was einfallen lassen. Aus Budapest berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-gegen-ungarn-in-der-einzelkritik-timo-werner-einmal-mehr-gluecklos-a-978eb342-3d13-4d89-9570-d34819782ddb",
      "image_title": "Werner wieder glücklos, Goretzka fehlt diesmal das Herz - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "England, Italien, Niederlande, Belgien Der große Remis-Abend in der Nations League",
      "teaser": "Nicht nur die deutsche Mannschaft hat diesen Fußballabend in Ungarn mit einem Unentschieden abgeschlossen. Auch in den anderen Topspielen der Nations League gab es keine Sieger.",
      "url": "https://www.spiegel.de/sport/fussball/fast-nur-unentschieden-der-grosse-remis-abend-in-der-nations-league-a-b01e2315-47e1-4f52-8f32-d2b20de5d46d",
      "image_title": "Der große Remis-Abend in der Nations League - Jon Super / AP"
    },
    {
      "title": "Fußball-Nationalspieler Raum Ist er der Linksverteidiger, den das DFB-Team seit Jahren sucht?",
      "teaser": "Vor zwei Jahren in der zweiten Liga nicht gesetzt, nun überzeugt er im DFB-Trikot: Der Durchbruch von David Raum ist spektakulär. Das liegt vor allem an einer besonderen Eigenschaft. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/david-raum-in-der-nationalmannschaft-ist-er-der-linksverteidiger-den-das-dfb-team-seit-jahren-sucht-a-db2af18b-034d-41fe-8dad-d720d7e11227",
      "image_title": "Ist er der Linksverteidiger, den das DFB-Team seit Jahren sucht? - Christian Charisius / picture alliance/dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußballweltmeisterschaft Wales-Mitarbeiter boykottieren Endrunde in Katar als Zeichen gegen Diskriminierung",
      "teaser": "Wales hat sich erstmals seit 1958 für eine Fußballweltmeisterschaft qualifiziert, doch einige Mitarbeiter werden nicht zur Endrunde in Katar reisen – als Zeichen gegen die Diskriminierung Homosexueller in dem Wüstenstaat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wales-mitarbeiter-boykottieren-wm-in-katar-als-zeichen-gegen-diskriminierung-a-fd6b86c6-48a3-471b-9b90-6aec5db31731",
      "image_title": "Wales-Mitarbeiter boykottieren Endrunde in Katar als Zeichen gegen Diskriminierung - IMAGO/David Davies / IMAGO/PA Images"
    },
    {
      "title": "Tischtennis Boll bricht sich selbst eine Rippe – und wird deutscher Meister mit Borussia Düsseldorf",
      "teaser": "Timo Boll hat mit Borussia Düsseldorf zum zwölften Mal die deutsche Tischtennismeisterschaft gewonnen. Dabei spielte er mit einem Rippenbruch – das sei allerdings »Scheißdreck« im Vergleich zu seinen anderen Verletzungen.",
      "url": "https://www.spiegel.de/sport/tischtennis-timo-boll-bricht-sich-selbst-eine-rippe-und-wird-deutscher-meister-mit-borussia-dueddeldorf-a-482bf4f3-11eb-45fb-82f1-6c2f80d6312e",
      "image_title": "Boll bricht sich selbst eine Rippe – und wird deutscher Meister mit Borussia Düsseldorf - Harald Bremes / Jan Huebner / IMAGO"
    },
    {
      "title": "Harmlose DFB-Elf enttäuscht gegen Ungarn Diese Mannschaft ist urlaubsreif",
      "teaser": "In Ungarn suchte die deutsche Nationalelf nach einem Erfolgserlebnis, sammelte aber das dritte Remis in der Nations League. Sorgen macht die Leistung – besonders die des Sturms, der nur einmal aufs ungarische Tor schoss. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-glueckliches-remis-kaum-torchancen-deutschland-enttaeuscht-gegen-ungarn-a-38927745-4069-4eec-b0a8-074274a9b7bd",
      "image_title": "Diese Mannschaft ist urlaubsreif - ATTILA KISBENEDEK / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Nations-League-Partie gegen Ungarn Drittes Spiel, drittes Unentschieden – DFB-Elf tritt auf der Stelle",
      "teaser": "Die deutsche Nationalmannschaft wartet weiter auf den ersten Sieg in der Nations League. Gegen Ungarn bot die DFB-Elf über weite Strecken eine schwache Leistung. Die Aufbruchstimmung unter Hansi Flick ist erst einmal dahin.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-partie-gegen-ungarn-drittes-spiel-drittes-unentschieden-dfb-elf-tritt-auf-der-stelle-a-b1cb602a-566c-485e-aa8e-9fce2dbe3bb6",
      "image_title": "Drittes Spiel, drittes Unentschieden – DFB-Elf tritt auf der Stelle - Anna Szilagyi / AP"
    },
    {
      "title": "Formel-1-Qualifying in Baku Leclerc startet zum sechsten Mal von Platz eins – im achten Rennen",
      "teaser": "Sein letzter Rennsieg liegt rund zwei Monate zurück – doch im Qualifying macht Charles Leclerc in dieser Saison keiner was vor. Der Ferrari-Pilot startet in Baku von der Pole, Konkurrent Max Verstappen wurde Dritter.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-baku-charles-leclerc-startet-von-platz-eins-max-verstappen-dritter-a-14a0e757-5750-4ff9-87f5-5784f86fc549",
      "image_title": "Leclerc startet zum sechsten Mal von Platz eins – im achten Rennen - ALI HAIDER / EPA"
    },
    {
      "title": "Tennis-Halbfinale in Stuttgart Kyrgios zertrümmert Schläger, beschimpft Fans und scheitert an Murray",
      "teaser": "Nick Kyrgios gilt als Enfant terrible des Tennis. In Stuttgart kosteten den Australier seine Ausbrüche Punkte, das Halbfinale gegen Andy Murray stand kurz vor dem Abbruch. Später warf Kyrgios dem Publikum Rassismus vor.",
      "url": "https://www.spiegel.de/sport/fussball/tennis-in-stuttgart-nick-kyrgios-zertruemmert-schlaeger-beschimpft-fans-und-scheitert-an-andy-murray-a-361ed879-0f0d-414a-b6d7-2d2efea77c49",
      "image_title": "Kyrgios zertrümmert Schläger, beschimpft Fans und scheitert an Murray - Tom Weller / dpa"
    },
    {
      "title": "Schwere Vorwürfe gegen Bundesligaspieler VfB-Profi Karazor im Urlaub auf Ibiza festgenommen",
      "teaser": "Die spanische Polizei hat den Stuttgarter Bundesligaprofi Atakan Karazor in seinem Urlaub festgenommen. Der VfB Stuttgart nannte keine Details zum Tatvorwurf, laut Medienberichten wird er der Vergewaltigung bezichtigt.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-profi-karazor-im-urlaub-auf-ibiza-festgenommen-a-4ffb67a1-6ff8-432a-bac4-6b56d6fc5041",
      "image_title": "VfB-Profi Karazor im Urlaub auf Ibiza festgenommen - Boris Streubel Getty Images"
    },
    {
      "title": "Nach Sieg in Paris Nadal plant Start in Wimbledon – trotz Schmerzen",
      "teaser": "Tennis-Superstar Rafael Nadal plagt sich mit einer schmerzhaften Erkrankung am Fuß herum – dennoch gewann er die Grand-Slam-Turniere in Australien und Frankreich. Und auch das nächste große Turnier will er spielen.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-plant-trotz-schmerzen-mit-teilnahme-in-wimbledon-a-f10a2fd1-8092-4683-a78b-1ff0ec897f51",
      "image_title": "Nadal plant Start in Wimbledon – trotz Schmerzen - James Ross / EPA"
    },
    {
      "title": "Formel 1 in Baku »Freunde« und »Frieden« – Vettel mit politischer Botschaft zum Ukrainekrieg",
      "teaser": "Sebastian Vettel setzt erneut ein Zeichen neben der Strecke: In der früheren Sowjetrepublik Aserbaidschan trug er ein T-Shirt, das auf Russisch zu Frieden in der Ukraine aufruft – dazu ein blaugelbes Schweißband.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-sebastian-vettel-mit-politischer-botschaft-zum-ukraine-krieg-a-a3abdd7e-2924-44ab-ae88-4a06f98d19a2",
      "image_title": "»Freunde« und »Frieden« – Vettel mit politischer Botschaft zum Ukrainekrieg - Sergei Grits / dpa"
    },
    {
      "title": "Niederlage gegen Berrettini in Stuttgart Otte verpasst Einzug in erstes ATP-Finale",
      "teaser": "Nach der Verletzung von Alexander Zverev richten sich die deutschen Tennis-Hoffnungen auf Oscar Otte. Beim Rasenturnier in Stuttgart musste er sich nun jedoch Matteo Berrettini geschlagen geben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-stuttgart-oscar-otte-verpasst-finaleinzug-nach-niederlage-gegen-matteo-berrettini-a-00d39d33-5d4c-44d0-8148-b83dcf3625b5",
      "image_title": "Otte verpasst Einzug in erstes ATP-Finale - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Real holt Tchouaméni – Nagelsmann telefoniert offenbar mit Mané",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Diesmal mit Aurélien Tchouaméni, dem von Bayern umworbenen Liverpool-Star Sadio Mané und dessen möglichem Nachfolger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-nagelsmann-telefoniert-offenbar-mit-sadio-mane-aurelien-tchouameni-zu-real-madrid-a-49e5e795-6b38-4969-ac36-13b15ac1c7e2",
      "image_title": "Real holt Tchouaméni – Nagelsmann telefoniert offenbar mit Mané - DENIS CHARLET / AFP"
    },
    {
      "title": "Nations League Bulgarisches Nationalteam in Verkehrsunfall verwickelt – Spieler operiert",
      "teaser": "Bulgariens Mittelfeldspieler Todor Nedelew ist vor der Partie gegen Georgien in Tiflis schwer verletzt worden. Der Fahrer des Teambusses habe dem Verband zufolge auf dem Weg ins Hotel die Kontrolle über das Fahrzeug verloren.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-georgien-bulgarisches-nationalteam-in-verkehrsunfall-verwickelt-todor-nedelew-operiert-a-d1bf8966-e80c-4299-8b4f-5846d5e31ae9",
      "image_title": "Bulgarisches Nationalteam in Verkehrsunfall verwickelt – Spieler operiert - Uncredited / dpa"
    },
    {
      "title": "NBA-Finals Stephen Curry führt die Warriors zum Sieg gegen Boston",
      "teaser": "Der Vorsprung der Boston Celtics in den sieben Finalspielen der NBA ist dahin: Die Golden State Warriors konnten das Spiel am Freitagabend für sich entscheiden – auch wegen der Performance von Stephen Curry.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-stephen-curry-fuehrt-die-golden-state-warriors-zum-sieg-gegen-die-boston-celtics-a-e74639d4-773e-495f-934f-515691f49dc8",
      "image_title": "Stephen Curry führt die Warriors zum Sieg gegen Boston - Steven Senne / dpa"
    },
    {
      "title": "Nations League Joker Mbappé verhindert Niederlage Frankreichs gegen Österreich",
      "teaser": "Lange sah es so aus, als könnte Österreich der große Coup gegen den Weltmeister gelingen. Dann wechselte Didier Deschamps seinen Superstar Kylian Mbappé ein – der brauchte nur 20 Minuten für sein Tor.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-kylian-mbappe-verhindert-niederlage-frankreichs-gegen-oesterreich-a-b8ef25aa-bfa5-49ac-b72b-562fd203df5e",
      "image_title": "Joker Mbappé verhindert Niederlage Frankreichs gegen Österreich - Christian Hofer / Getty Images"
    },
    {
      "title": "Tennis in Stuttgart Sieg gegen Tsitsipas – Murray wahrt Chance auf ersten Rasentitel seit 2016",
      "teaser": "Andy Murray spielt wieder Weltklassetennis – trotz eines künstlichen Hüftgelenks: In Stuttgart bezwang der Schotte mit Stefanos Tsitsipas erstmals seit 2016 wieder einen Top-5-Spieler und steht im Halbfinale.",
      "url": "https://www.spiegel.de/sport/tennis/andy-murray-schlaegt-stefanos-tsitsipas-in-stuttgart-auch-oscar-otte-im-halbfinale-a-f70ba593-1cdf-468e-b79f-9deef63e234b",
      "image_title": "Sieg gegen Tsitsipas – Murray wahrt Chance auf ersten Rasentitel seit 2016 - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Streit über Herkunft von Fußballnationalspieler Ecuador behält WM-Platz – Fifa weist Beschwerde Chiles ab",
      "teaser": "Mit dem Vorwurf, Ecuadors Nationalspieler Byron Castillo sei eigentlich ein Kolumbianer ohne Spielberechtigung, wollte Chile am grünen Tisch noch zur Fußball-WM nach Katar. Der Weltverband Fifa stellte das Verfahren nun ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-ecuador-behaelt-wm-platz-fifa-weist-beschwerde-chiles-ab-a-84c620b5-5ad2-4523-a444-c10cb0e8e349",
      "image_title": "Ecuador behält WM-Platz – Fifa weist Beschwerde Chiles ab - Celso Pupo / dpa"
    },
    {
      "title": "FC-Bayern-Leihgabe Hoffmann kritisiert AFC Sunderland »Musste mit Corona spielen«",
      "teaser": "Als der Torwart Ron-Thorben Hoffmann aus der Quarantäne zurückkam, ging es gleich wieder auf den Platz – obwohl sein Coronatest noch positiv war. Das zumindest wirft der 23-Jährige seinem Klub vor. Der hat nun reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/ron-thorben-hoffmannkritisiert-fc-sunderland-musste-mit-corona-spielen-a-6be1fbb5-9514-47a6-bdd5-bd1858659978",
      "image_title": "»Musste mit Corona spielen« - George Wood / Getty Images"
    },
    {
      "title": "Draymond Green in den NBA-Finals Er legt sich mit allen an",
      "teaser": "Der Star der Golden State Warriors ist er nicht, dafür aber der heimliche Held: Draymond Green bringt Aggressivität ins Spiel, ist laut und manchmal launisch. In den NBA-Finals gegen Boston wird er zum Schlüsselspieler. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-mit-golden-state-warriors-draymond-green-er-legt-sich-mit-allen-an-a-c09a1c29-483c-43b9-8319-34b36281fb42",
      "image_title": "Er legt sich mit allen an - Ezra Shaw / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Sportgrafik der Woche 300 Millionen Euro mehr für den Sport",
      "teaser": "Auch weil die Coronahilfen auslaufen, greift der Bund dem Spitzensport unter die Arme. Die größten Zuwendungen kommen aus einem von der SPD geführten Ministerium.",
      "url": "https://www.spiegel.de/sport/300-millionen-euro-fuer-den-sport-a-88cf5172-fb86-47e7-9516-9a351da66b99",
      "image_title": "300 Millionen Euro mehr für den Sport - IMAGO / Beautiful Sports / [M] DER SPIEGEL"
    },
    {
      "title": "Neue Erkenntnisse zu den Olympischen Spielen 1936 Als der IOC-Gründer Hitler um ein Autogramm bat",
      "teaser": "Die Sommerspiele 1936 wurden zu einem Meilenstein für die olympische Bewegung, während die Nazis sie für ihre Propaganda missbrauchten. Eine aktuelle Studie zeigt, wie begeistert die Verantwortlichen von Hitler waren. Von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/olympische-spiele-1936-in-berlin-als-der-ioc-gruender-adolf-hitler-um-ein-autogramm-bat-a-875452c5-65fb-46c9-93f4-675cad890f50",
      "image_title": "Als der IOC-Gründer Hitler um ein Autogramm bat - ullstein bild",
      "author": "Andreas Meyhoff"
    }
  ]
}