{
  "timestamp": "2022-03-19T18:23:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Burkardt trifft nach 27 Sekunden, Hertha siegt ohne Magath",
      "teaser": "Der Mainzer Jonathan Burkardt legte einen Blitzstart am 27. Bundesligaspieltag hin. Stuttgart gewann im Abstiegskampf. Und Herthas Neu-Trainer Felix Magath konnte jubeln – ohne am Spielfeldrand zu stehen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-27-spieltag-jonathan-burkardt-trifft-nach-27-sekunden-hertha-bsc-siegt-ohne-felix-magath-a-004834ae-7bae-4767-86b3-449b8d77f3b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/326ac0cd-d893-477f-965d-9546656eaad4_w872_r1.778_fpx45_fpy36.jpg",
      "image_title": "Burkardt trifft nach 27 Sekunden, Hertha siegt ohne Magath - Alex Grimm / Getty Images"
    },
    {
      "title": "Bundesligaspiel in Mainz Schiedsrichter Zwayer überstimmt die (vermeintlich fehlerfreie) Torlinientechnik",
      "teaser": "Kuriose Situation beim Bundesligaspiel in Mainz: Schiedsrichter Zwayer bekam von seiner Funkuhr das Signal, dass der Ball hinter der Linie gewesen sei – wohl ein technischer Fehler. Die Videobilder halfen bei der richtigen Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-schiedsrichter-felix-zwayer-ueberstimmt-die-torlinientechnik-a-f93a232c-2338-4c7e-a044-1d034ecd2a7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7062a688-4625-41fa-91e4-4f665ffa94e6_w488_r1.778_fpx30.97_fpy50.jpg",
      "image_title": "Schiedsrichter Zwayer überstimmt die (vermeintlich fehlerfreie) Torlinientechnik - Torsten Silz / dpa"
    },
    {
      "title": "Wurf-Attacke bei Bundesligaspiel Schädelprellung und Schleudertrauma bei Schiedsrichterassistent Gittelmann",
      "teaser": "Er wurde von einem vollen Becher am Hinterkopf getroffen, musste ins Krankenhaus. Nun ist Christian Gittelmann wieder zu Hause – und fordert harte Konsequenzen. Dem VfL Bochum droht mehr als ein Punktverlust.",
      "url": "https://www.spiegel.de/sport/fussball/schaedelprellung-und-schleudertrauma-bei-christian-gittelmann-nach-becherattacke-beim-vfl-bochum-a-bec3f6af-ef73-4908-a18b-a9b7b4a39aad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af5d4cf8-afdf-42f6-86d5-3d9635f8abbf_w488_r1.778_fpx42.35_fpy54.95.jpg",
      "image_title": "Schädelprellung und Schleudertrauma bei Schiedsrichterassistent Gittelmann - Bernd Thissen / dpa"
    },
    {
      "title": "Nach Becherwurf in Bochum Die Spielabbrüche der Bundesliga",
      "teaser": "Nebel, Regen, Pfostenbruch – und nun eine Attacke auf einen Schiedsrichter: Das Spiel Bochum gegen Gladbach wurde als achtes Spiel in der Bundesliga-Geschichte vorzeitig beendet. Die Gründe dafür waren sehr unterschiedlich.",
      "url": "https://www.spiegel.de/sport/fussball/becherwurf-bei-vfl-bochum-vs-borussia-moenchengladbach-die-spielabbrueche-der-bundesliga-im-bild-a-f541c8b0-0bdd-452b-9b0b-9d23c8fb7303",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29859550-e25e-4781-8709-3aa07a64dbe3_w488_r1.778_fpx33.05_fpy49.98.jpg",
      "image_title": "Die Spielabbrüche der Bundesliga - imago sportfotodienst / IMAGO"
    },
    {
      "title": "Saisonstart in der Formel 1 Das Phänomen der hüpfenden Autos",
      "teaser": "Der Formel-1-Auftakt in Bahrain bringt neue Regeln und große Schwierigkeiten mit sich. Die Autos sind kaum mehr zu kontrollieren. Piloten und Mechaniker gehen ans Limit: Wer zähmt die buckelnden Boliden am besten? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel-1-vor-saisonstart-das-phaenomen-der-huepfenden-autos-a-c1c384e4-2ca6-4ce7-8181-9cd60cb1c001",
      "image_title": "Das Phänomen der hüpfenden Autos - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Untersuchungsbericht des umstrittenen F1-Saisonfinales »Menschlicher Fehler«",
      "teaser": "Der Automobil-Weltverband hat seinen Untersuchungsbericht zum umstrittenen Formel-1-Saisonfinale präsentiert: Rennleiter Michael Masi habe »in guter Absicht und nach bestem Wissen gehandelt«, heißt es. Dennoch habe es Fehler gegeben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-saisonfinale-menschlicher-fehler-von-rennleiter-michael-masi-a-745c3d8a-e853-407a-8c16-4210ad00ecb8"
    },
    {
      "title": "Formel 1 in Bahrain Ferrari-Pilot Leclerc holt überraschend erste Pole der Saison",
      "teaser": "Nicht Weltmeister Max Verstappen und auch nicht der WM-Zweite Lewis Hamilton starten beim ersten Rennen der Formel-1-Saison von der Poleposition. Die sicherte sich Charles Leclerc. Mick Schumacher musste sich ärgern.",
      "url": "https://www.spiegel.de/sport/formel1/gp-von-bahrain-ferrari-pilot-charles-leclerc-holt-ueberraschend-erste-pole-der-saison-a-879af9c0-8ad4-4355-9a3d-842d4ea5520d",
      "image_title": "Ferrari-Pilot Leclerc holt überraschend erste Pole der Saison - GIUSEPPE CACACE / POOL / EPA"
    },
    {
      "title": "Ukrainische Hochspringerin Mahutschich WM-Gold nach Anreise mit »Explosionen, Bränden und Luftschutzsirenen«",
      "teaser": "Drei Tage und 2000 Kilometer war Jaroslawa Mahutschich unterwegs, um aus dem ukrainischen Kriegsgebiet zu den Leichtathletikweltmeisterschaften in Belgrad anzureisen. Dort holte die 20-Jährige jetzt Gold im Hochsprung.",
      "url": "https://www.spiegel.de/sport/ukraine-wm-gold-fuer-jaroslawa-mahutschich-nach-anreise-mit-explosionen-und-sirenen-a-201fecc4-98ce-421e-8a99-49224816fa7e",
      "image_title": "WM-Gold nach Anreise mit »Explosionen, Bränden und Luftschutzsirenen« - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Erster Sieg seit sechs Jahren Biathlet Lesser gewinnt sensationell vorletztes Rennen seiner Karriere",
      "teaser": "Auf der Zielgeraden seiner Laufbahn ist Erik Lesser noch eine Überraschung gelungen: Der Biathlet gewann die Verfolgung beim Weltcup-Finale in Oslo. Zum Sieg gab es eine Audienz beim König.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-erik-lesser-gewinnt-am-holmenkollen-vorletztes-rennen-seiner-karriere-a-73c8f8a2-9735-438d-a02f-ab9d31422f03",
      "image_title": "Biathlet Lesser gewinnt sensationell vorletztes Rennen seiner Karriere - Terje Bendiksby / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Gelungenes Büskens-Debüt auf Schalke, HSV verliert Anschluss",
      "teaser": "Erstes Spiel als Schalker Trainer, erster Sieg: Mike Büskens ist gegen Hannover ein positiver Einstand geglückt. Der Hamburger SV gerät im Aufstiegsrennen immer mehr unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-fc-schalke-04-gewinnt-hamburger-sv-verliert-anschluss-a-7e99e4ed-cff1-4386-804b-0e059edffd34",
      "image_title": "Gelungenes Büskens-Debüt auf Schalke, HSV verliert Anschluss - IMAGO/Revierfoto"
    },
    {
      "title": "Umstrittener NFL-Star Quarterback Watson wechselt für Rekordgehalt nach Cleveland",
      "teaser": "Die Cleveland Browns haben einen neuen Spielmacher gefunden. Zahlreicher Missbrauchsklagen zum Trotz macht das NFL-Team Deshaun Watson zum Gesicht des Klubs – und zum bestbezahlten Spieler der Liga.",
      "url": "https://www.spiegel.de/sport/nfl-umstrittener-deshaun-watson-wechselt-fuer-rekordgehalt-zu-den-cleveland-browns-a-97c0df20-b781-4435-bbfb-80e5e6778c66",
      "image_title": "Quarterback Watson wechselt für Rekordgehalt nach Cleveland - Justin Rex / AP"
    },
    {
      "title": "Bochum gegen Mönchengladbach Schiedsrichterassistent von Becher getroffen – Bundesligaspiel abgebrochen",
      "teaser": "2:0 führte Borussia Mönchengladbach beim VfL Bochum, als Schiedsrichterassistent Christian Gittelmann von einem Bierbecher am Kopf getroffen wurde. Das Spiel wurde abgebrochen, der Unparteiische musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-gegen-borussia-moenchengladbach-nach-becherwurf-abgebrochen-a-7852634d-2e47-4a1b-bc6a-789dbaf03608",
      "image_title": "Schiedsrichterassistent von Becher getroffen – Bundesligaspiel abgebrochen - Uwe Kraft / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga FCB-Frauen gewinnen torreiches Spitzenspiel gegen Frankfurt",
      "teaser": "Rückstand gedreht, 4:2 gegen den Dritten Frankfurt gewonnen, Tabellenführung erobert – für die Frauen des FC Bayern München war es ein gelungener Freitagabend. Jetzt wartet das Highlight gegen PSG in der Allianz-Arena.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-gewinnt-spitzenspiel-gegen-eintracht-frankfurt-a-10f28475-1ef4-457e-9d83-52f74a6f3cfb",
      "image_title": "FCB-Frauen gewinnen torreiches Spitzenspiel gegen Frankfurt - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli legt im Aufstiegsrennen vor",
      "teaser": "Eine Unachtsamkeit in der Heidenheimer Abwehr lässt den FC St. Pauli vorerst auf Platz eins der zweiten Liga springen. Karlsruhe hat sich nach schwacher erster Hälfte bei Kellerkind Aue deutlich durchgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-legt-gegen-1-fc-heidenheim-im-aufstiegsrennen-vor-a-043b54b9-0b01-4b58-b8e9-32bc3f0b60dc",
      "image_title": "St. Pauli legt im Aufstiegsrennen vor - IMAGO/Roberto Seidel / IMAGO/Lobeca"
    },
    {
      "title": "Nationalmannschaft unter Bundestrainer Flick Fußball mit ruhiger Hand",
      "teaser": "Die Nationalelf startet kommende Woche ins WM-Jahr. Bundestrainer Hansi Flick setzt dabei auf wenige Experimente und viel Stabilität. Dass trotz der jüngsten Erfolge keine Aufbruchstimmung aufkommt, liegt nicht an ihm. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-und-der-dfb-fussball-mit-ruhiger-hand-a-544ec857-d924-4000-b5ba-d07e988d22b6",
      "image_title": "Fußball mit ruhiger Hand - ULMER / imago images/ULMER Pressebildagentur",
      "author": "Peter Ahrens"
    },
    {
      "title": "College-Basketball in den USA Wahnsinnsgeschäft – nur nicht für die Athleten",
      "teaser": "Die March Madness, die Finalrunde im College-Basketball der USA, zieht ein riesiges Publikum an. Millionen werden verdient. Allein die Spieler und Spielerinnen bleiben weiter außen vor – trotz einer neuen Regel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/march-madness-college-basketball-in-den-usa-wahnsinnsgeschaeft-nur-nicht-fuer-die-athleten-a-81170f01-a9e9-498c-a3d6-161eaaf4464c",
      "image_title": "Wahnsinnsgeschäft – nur nicht für die Athleten - Darron Cummings / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Streit über Kündigung beim NBA-Klub Ehemaliger Dallas-Manager Donnie Nelson verklagt die Mavericks",
      "teaser": "Wurde Donnie Nelson bei den Mavericks entlassen, weil er sexuelle Übergriffe eines Mitarbeiters meldete? Der Ex-Manager behauptet das – und zieht vor Gericht. Besitzer Mark Cuban sagt: »Alles an der Anklage ist Lüge.«",
      "url": "https://www.spiegel.de/sport/basketball/dallas-mavericks-donnie-nelson-verklagt-den-nba-klub-a-335c0ddc-4f28-42b0-b653-fcbc543b4a54",
      "image_title": "Ehemaliger Dallas-Manager Donnie Nelson verklagt die Mavericks - Monika Sandel / Eventpress / IMAGO"
    },
    {
      "title": "Viertelfinale der Europa League Eintracht Frankfurt bekommt es mit dem FC Barcelona zu tun",
      "teaser": "Schwere Aufgabe für die Eintracht: Der Bundesligist trifft im Viertelfinale der Europa League auf den FC Barcelona. Leipzigs Gegner heißt Atalanta.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-auslosung-eintracht-frankfurt-trifft-auf-den-fc-barcelona-rb-leipzig-auf-atalanta-bergamo-a-49278a3a-7df4-45bd-bb5d-6b442a2e06cb",
      "image_title": "Eintracht Frankfurt bekommt es mit dem FC Barcelona zu tun - IMAGO/BEAUTIFUL SPORTS/Gawlik / IMAGO/Beautiful Sports"
    },
    {
      "title": "Fußball-Weltmeisterschaft 2022 Sportgerichtshof bestätigt Russlands Ausschluss von den WM-Playoffs",
      "teaser": "Russlands Chancen auf eine Teilnahme an der Fußball-WM in Katar liegen nahe null: Das Team darf nicht in den Playoffs gegen Polen antreten. Da bestätigte der Internationale Sportgerichtshof Cas.",
      "url": "https://www.spiegel.de/sport/fussball/russland-darf-nicht-zur-wm-sportgerichtshof-cas-bestaetigt-ausschluss-von-playoffs-a-b2b47261-39a6-4dc8-9e8c-981be948e0c8",
      "image_title": "Sportgerichtshof bestätigt Russlands Ausschluss von den WM-Playoffs - Maksim Konstantinov / imago images/Russian Look"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker Wo ist sein erster Wimbledon-Pokal geblieben?",
      "teaser": "Immobilien, geheime Konten, Trophäen: Boris Becker soll der britischen Justiz seine wahre Vermögenslage verschleiert haben. Die Tennislegende hatte 61,5 Millionen Euro Schulden – jetzt geht es vor Gericht um bis zu sieben Jahre Haft. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-insolvenzverfahren-er-weiss-angeblich-nicht-mal-mehr-wo-sein-erster-wimbledon-pokal-geblieben-ist-a-6b155a54-a988-42a8-99ce-c6f8fe7c4752",
      "image_title": "Wo ist sein erster Wimbledon-Pokal geblieben? - Niels Starnick / Bild am Sonntag",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Viertelfinale der Champions League FC Bayern trifft auf Villarreal",
      "teaser": "Die Paarungen der letzten acht in der Königsklasse stehen fest: Bayern München bekommt es mit Villarreal zu tun – die Spanier hatten zuvor überraschend Juventus ausgeschaltet. Und Chelsea trifft auf Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-auslosung-fc-bayern-muenchen-trifft-im-viertelfinale-auf-den-fc-villarreal-a-e1931589-bbd3-47be-be6c-7b2b6317c8da",
      "image_title": "FC Bayern trifft auf Villarreal - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Überraschender DFB-Kader Bundestrainer Flick holt Weigl und Draxler zurück – und nominiert Neuling Stach",
      "teaser": "Für den Start in das WM-Jahr hat Hansi Flick verblüffende Personalien parat. Gegen Israel und die Niederlande kehren zwei ehemalige Nationalspieler zurück. Der Mainzer Anton Stach könnte sein Debüt feiern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-anton-stach-nominiert-julian-weigl-und-julian-draxler-zurueck-das-ist-hansi-flicks-kader-a-ee84364f-62a5-45b1-9b10-fe60bcaf6200",
      "image_title": "Bundestrainer Flick holt Weigl und Draxler zurück – und nominiert Neuling Stach - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Tennisturnier in Indian Wells Nadal weiter unbesiegt – Kyrgios schleudert Schläger fast gegen Balljungen",
      "teaser": "Nick Kyrgios hat auf seine Niederlage gegen Rafael Nadal beim Masters von Indian Wells ungehalten reagiert. Nadals Gegner im Halbfinale wandelt auf den Spuren von Andre Agassi.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-indian-wells-nick-kyrgios-schleudert-schlaeger-fast-gegen-balljungen-a-84834ca1-0ee9-4756-a3fd-bf80b302f1f8",
      "image_title": "Nadal weiter unbesiegt – Kyrgios schleudert Schläger fast gegen Balljungen - RAY ACEVEDO / EPA"
    },
    {
      "title": "Europa League Betis-Eigentor in letzter Minute bringt Frankfurt ins Viertelfinale",
      "teaser": "Was für ein Drama in Frankfurt: Erst rettete sich Betis Sevilla in der letzten regulären Minute in die Verlängerung. Kurz vor dem nahenden Elfmeterschießen jubelte dann die Eintracht – dank eines Eigentors.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-qualifiziert-sich-gegen-real-betis-dramatisch-fuers-viertelfinale-a-3b505654-95e7-47dd-8ba4-60382fe0a49c",
      "image_title": "Betis-Eigentor in letzter Minute bringt Frankfurt ins Viertelfinale - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Europa-League-Achtelfinale Bayer fliegt gegen Atalanta raus, Barcelona dreht Partie bei Galatasaray",
      "teaser": "Sie mussten einen Treffer aufholen, und Chancen dazu waren da. Doch weil vor allem Moussa Diaby seine Gelegenheiten ausließ, ist Bayer raus. Und der FC Barcelona zeigte in Istanbul, wie gut er in Form ist.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-achtelfinale-bayer-leverkusen-fliegt-gegen-atalanta-raus-fc-barcelona-dreht-partie-bei-galatasaray-a-3ea6db09-0691-4647-9fcd-d646c8c0781f",
      "image_title": "Bayer fliegt gegen Atalanta raus, Barcelona dreht Partie bei Galatasaray - Martin Meissner / AP"
    },
    {
      "title": "Artem Dzyuba Ein russischer Fußballheld, der Krieg und die Schicksalsfrage seiner Familie",
      "teaser": "Seit der WM 2018 ist Artem Dzyuba in Russland ein Topstar. Dennoch spielt er vorerst nicht mehr für die Nationalelf. Denn der Angriff auf die Ukraine hat einen tiefen Riss durch sein engstes Umfeld gezogen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/artem-dzyuba-ein-russischer-fussballheld-der-krieg-und-die-schicksalsfrage-seiner-familie-a-5e0765a4-c906-4940-b0ec-ad700caad60e",
      "image_title": "Ein russischer Fußballheld, der Krieg und die Schicksalsfrage seiner Familie - EVGENIA NOVOZHENINA / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz Wer wurde als einziger Spieler an seinem Geburtstag Weltmeister?",
      "teaser": "Erst einmal in der WM-Geschichte holte ein Spieler an seinem Geburtstag den Titel – wer? Wo haben die Bayern zuletzt auswärts in der Königsklasse verloren? Und welches Team hatte ein Final-Abo im Uefa-Cup? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-wurde-als-einziger-spieler-an-seinem-geburtstag-weltmeister-a-537f5bda-1d00-49e6-a388-0533bdbb86b4",
      "image_title": "Wer wurde als einziger Spieler an seinem Geburtstag Weltmeister? - Werner Schulze / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Magath positiv auf Corona getestet – Premiere als Hertha-Trainer verschoben",
      "teaser": "Nach fast zehn Jahren Bundesliga-Pause sollte Felix Magath am Wochenende als Hertha-Trainer debütieren. Doch das Comeback muss noch etwas warten: Magath hat sich mit dem Coronavirus infiziert.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-felix-magath-positiv-auf-corona-getestet-a-28b870d3-a376-41e1-a8ba-1156d14be49c",
      "image_title": "Magath positiv auf Corona getestet – Premiere als Hertha-Trainer verschoben - Andreas Gora / dpa"
    }
  ]
}