{
  "timestamp": "2022-10-07T10:31:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Bayer-Trainer Xabi Alonso Ein Gentleman, ein Weltstar – und doch ein Lehrling",
      "teaser": "Als Spieler war Xabi Alonso ein Weltstar, aber was kann er als Coach? Bayer Leverkusen gibt dem noch Unerfahrenen eine Chance – und geht damit auch ein erhebliches Risiko ein. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/trainer-xabi-alonso-von-bayer-leverkusen-mit-stil-aber-ohne-erfahrung-a-eba472b0-bd84-43da-b9d1-5094a1a19baf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2f05105-b64f-447c-af85-a060aea39ea3_w872_r1.778_fpx60.67_fpy51.jpg",
      "image_title": "Ein Gentleman, ein Weltstar – und doch ein Lehrling - SASCHA STEINBACH / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "2:0 gegen Nantes Freiburg siegt auch ohne Trainer Streich und bleibt in Europa makellos",
      "teaser": "Der SC Freiburg ist auf einem guten Weg in Richtung Europa-League-Achtelfinale. Auch ohne die Anweisungen des erkrankten Trainers Christian Streich schlugen die Breisgauer Nantes 2:0. Es war der dritte Sieg im dritten Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-besiegt-ohne-trainer-christian-streich-den-fc-nantes-2-0-a-c5b53ebb-d725-4878-ac0b-296115720261",
      "image_title": "Freiburg siegt auch ohne Trainer Streich und bleibt in Europa makellos - Marijan Murat / dpa"
    },
    {
      "title": "Europa League Fans sorgen mit Feuerwerkskörpern für Spielunterbrechung – Union schlägt Malmö",
      "teaser": "Beim 1:0-Sieg von Union Berlin bei Malmö FF flogen mehrere Feuerwerksraketen aufs Spielfeld. Schiedsrichter Halil Umut Meler unterbrach das Spiel für 30 Minuten. Union-Präsident Dirk Zingler war »stinksauer«.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-schlaegt-malmoe-ff-nach-langer-spielunterbrechung-a-572d29d9-07b8-4656-adcd-749872f215ed",
      "image_title": "Fans sorgen mit Feuerwerkskörpern für Spielunterbrechung – Union schlägt Malmö - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "0:1 gegen Partizan Belgrad Ideenlose Kölner kassieren erste Pleite in der Conference League",
      "teaser": "Schon nach wenigen Minuten lag Köln hinten, danach ging zu wenig in der Offensive. Daran konnte auch Mark Uth nichts ändern, der bei der Pleite gegen Belgrad nach monatelanger Pause sein Comeback feierte.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-unterliegt-partizan-belgrad-a-8536b14e-2974-4238-a578-54862cc20910",
      "image_title": "Ideenlose Kölner kassieren erste Pleite in der Conference League - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußballquiz Welcher Regisseur schoss sein Team in die zweite Liga?",
      "teaser": "Ein Tor zum Aufstieg in die zweite Liga – welchem Filmregisseur gelang diese Leistung? Wie hieß zu Saisonbeginn der prominente Trainer des SV Straelen und wer ist derzeit Toptorschütze der Bundesliga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-regisseur-schoss-sein-team-in-die-zweite-liga-a-f89dedf0-0ae7-4d57-a3fc-3e2fd2d0c37e",
      "image_title": "Welcher Regisseur schoss sein Team in die zweite Liga? - Hoffmann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Betrug in 112 Partien Was Schachstar Niemann nach den jüngsten Vorwürfen zu befürchten hat",
      "teaser": "Hans Niemann soll viel öfter bei Schachpartien betrogen haben, als er öffentlich zugegeben hat. Womöglich wusste Magnus Carlsen das. Der 19-Jährige spielt derweil die US-Meisterschaft – und zeigt sich trotzig. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-chess-com-wirft-hans-niemann-betrug-in-102-partien-vor-wie-belastbar-ist-der-bericht-a-1686d820-a320-40e3-ba89-fd983fa0b92e",
      "image_title": "Was Schachstar Niemann nach den jüngsten Vorwürfen zu befürchten hat - Crystal Fuller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Mannschafts-WM in China Deutsche Tischtennis-Männer nach Aufholjagd im Halbfinale",
      "teaser": "Bei der WM in Chengdu holten die DTTB-Männer im Viertelfinale einen 0:2-Rückstand gegen Frankreich auf und stehen im Halbfinale. Der Youngster im Team leitete mit seinem Sieg die Wende ein.",
      "url": "https://www.spiegel.de/sport/tischtennis-wm-in-china-deutsche-maenner-nach-aufholjagd-im-halbfinale-a-debdc9df-2e79-43cd-8e63-bed97f67b14b",
      "image_title": "Deutsche Tischtennis-Männer nach Aufholjagd im Halbfinale - Liu Xu / dpa"
    },
    {
      "title": "Ironman-WM auf Hawaii Haug wird Dritte bei Überraschungserfolg von Sodaro",
      "teaser": "Die Ironman-Weltmeisterin von 2019, Anne Haug, konnte ihren Triumph auf Hawaii nicht wiederholen. Beim überraschenden Sieg von Außenseiterin Chelsea Sodaro verlor sie ein packendes Duell um Platz zwei.",
      "url": "https://www.spiegel.de/sport/ironman-wm-auf-hawaii-eva-haug-wird-dritte-bei-ueberraschungserfolg-von-chelsea-sodaro-a-41129ca4-43ad-48b5-a337-6ae54194b40f",
      "image_title": "Haug wird Dritte bei Überraschungserfolg von Sodaro - David Pintens / Belga / IMAGO"
    },
    {
      "title": "Saison 2026 Porsche verzichtet auf den Einstieg in die Formel 1",
      "teaser": "Porsche macht nach SPIEGEL-Informationen vorerst einen Rückzug vom geplanten Formel-1-Engagement. Nachdem der Deal mit Red Bull gescheitert ist, mangelte es an einem geeigneten Partner. Die Einschreibefrist endet bald.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-porsches-einstieg-zur-saison-2026-ist-gescheitert-a-5516069e-ccb0-47b3-96b0-89152957d235",
      "image_title": "Porsche verzichtet auf den Einstieg in die Formel 1 - Przemyslaw Jenarzewski / IMAGO / Zoonar"
    },
    {
      "title": "Nachruf auf ehemaligen VfB-Trainer Jürgen Sundermann Der Wundermann",
      "teaser": "Jürgen Sundermann erweckte als Trainer den VfB Stuttgart zu neuem Leben. Zahlreiche Talente wie Hansi Müller oder Karlheinz Förster machte er zu Stars, dem Klub blieb er bis zum Tod verbunden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/juergen-sundermann-nachruf-der-wundermann-a-12226a09-9fa9-4658-b8d6-37a16518b661",
      "image_title": "Der Wundermann - IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball in den USA Erste Entlassungen bei den Portland Thorns nach Missbrauchsskandal",
      "teaser": "Die Portland Thorns haben ihren Sportdirektor und den Geschäftsführer freigestellt. Ihnen wird »systematischer« sexueller Missbrauch vorgeworfen. Unter anderem sollen sie Anschuldigungen gegen einen Ex-Trainer vertuscht haben.",
      "url": "https://www.spiegel.de/sport/fussball/missbrauchsskandal-im-us-fussball-entlassungen-bei-portland-thorns-nach-vertuschungsvorwuerfen-a-27e23071-26c9-4e9a-b97d-cfd254f1d8fa",
      "image_title": "Erste Entlassungen bei den Portland Thorns nach Missbrauchsskandal - Sean Meagher / dpa"
    },
    {
      "title": "Mannschafts-WM in China Deutsches Tischtennisteam der Frauen steht im Halbfinale und hat Medaille sicher",
      "teaser": "Bei der Mannschafts-WM im chinesischen Chengdu bezwangen die DTTB-Frauen im Viertelfinale Hongkong und haben mindestens Platz drei sicher. Auch die Männer haben eine Medaille im Visier.",
      "url": "https://www.spiegel.de/sport/deutsches-tischtennis-team-der-frauen-steht-im-halbfinale-der-wm-in-chengdu-und-hat-medaille-sicher-a-fc221c25-e5f6-4bb2-809e-3119b44699fd",
      "image_title": "Deutsches Tischtennisteam der Frauen steht im Halbfinale und hat Medaille sicher - VCG / Getty Images"
    },
    {
      "title": "Champions League ManCity überrollt Kopenhagen, Paris spielt gegen Benfica nur remis",
      "teaser": "Manchesters Erling Haaland brauchte gegen Kopenhagen nur 32 Minuten für zwei Tore, Chelsea gelang der erste Erfolg in dieser Champions-League-Saison. Ein Eigentor kostete PSG einen Sieg in Lissabon.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-ueberrollt-kopenhagen-paris-spielt-gegen-benfica-nur-remis-a-467f7393-fec8-43f6-9661-84da1f9d71b0",
      "image_title": "ManCity überrollt Kopenhagen, Paris spielt gegen Benfica nur remis - Nick Potts / AP"
    },
    {
      "title": "4:1 in Sevilla Dortmund wackelt defensiv, gewinnt aber klar gegen Sevilla",
      "teaser": "Der BVB zeigte eine solide Leistung und besiegte trotz einiger Abwehrschwächen Sevilla 4:1. Bei den Spaniern dagegen hält die Krise an, unmittelbar nach dem Spiel trennte sich der Verein von Trainer Julen Lopetegui.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-schlaegt-fc-sevilla-4-1-a-51a2006c-6cba-43c6-8b7a-8e851bafc873",
      "image_title": "Dortmund wackelt defensiv, gewinnt aber klar gegen Sevilla - Fran Santiago / Getty Images"
    },
    {
      "title": "Champions League Sieg gegen Glasgow – Leipzig bleibt im Rennen ums Achtelfinale",
      "teaser": "Nach zwei Pleiten in der bisherigen Champions-League-Saison zeigte RB Leipzig gegen Celtic Glasgow eine starke Leistung. Trotz des 3:1-Siegs ist die Stimmung getrübt, Keeper Peter Gulásci riss sich das Kreuzband.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-schlaegt-celtic-2-1-a-6de709cc-5c35-4a96-ab54-52926536d880",
      "image_title": "Sieg gegen Glasgow – Leipzig bleibt im Rennen ums Achtelfinale - Martin Rose / Getty Images"
    },
    {
      "title": "Reaktion auf Misserfolgsserie Leverkusen trennt sich von Trainer Seoane und verpflichtet Xabi Alonso als Nachfolger",
      "teaser": "Vorletzter in der Bundesliga, und auch in der Champions League glücklos: Das war zu viel für Leverkusens Trainer Gerardo Seoane. Der Klub trennt sich von dem Schweizer, hat aber schon einen Nachfolger parat.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-trennt-sich-von-trainer-gerardo-seoane-und-verpflichtet-xabi-alonso-als-nachfolger-a-21c11bf0-50ca-483d-91ce-925a6a86c15b",
      "image_title": "Leverkusen trennt sich von Trainer Seoane und verpflichtet Xabi Alonso als Nachfolger - Bernd Feil/M.i.S.; / imago images/MIS"
    },
    {
      "title": "Windhorst-Abgang bei Hertha BSC Das Missverständnis Ein Kommentar von Peter Ahrens",
      "teaser": "Das Experiment ist beendet: Lars Windhorst zieht sich nach drei verunglückten Jahren bei Hertha BSC zurück. Und alle Beteiligten sollten darüber froh sein.",
      "url": "https://www.spiegel.de/sport/fussball/angekuendigter-abgang-von-lars-windhorst-bei-hertha-bsc-ein-lehrbeispiel-a-811087ea-e180-4602-b0ca-f00459c1e2b9",
      "image_title": "Das Missverständnis - M. Popow / imago images"
    },
    {
      "title": "Major League Baseball Baseballstar Judge schlägt Homerun-Rekord und macht Fan zum Star",
      "teaser": "Vier Spiele in Folge blieb er ohne Erfolg, am Dienstag klappte es: Aaron Judge von den New York Yankees gelang der 62. Homerun der Saison. Damit knackte er eine uralte Bestmarke. Ein Fan könnte jetzt ziemlich reich werden.",
      "url": "https://www.spiegel.de/sport/baseball-aaron-judge-schlaegt-homerun-rekord-und-macht-fan-reich-a-22900575-50c9-4c1d-ad47-f7ec6b09c273",
      "image_title": "Baseballstar Judge schlägt Homerun-Rekord und macht Fan zum Star - LM Otero / AP"
    },
    {
      "title": "Ehemaliger Trainer des VfB Stuttgart Jürgen Sundermann ist tot",
      "teaser": "Mit ihm stiegen die Stuttgarter in die Bundesliga auf, wofür er als »Wundermann« gefeiert wurde: Der VfB trauert um Jürgen Sundermann, der mit 82 Jahren gestorben ist.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-sundermann-frueherer-aufstiegstrainer-des-vfb-stuttgart-gestorben-a-c64191fa-db40-44ea-a94a-957d773735f2",
      "image_title": "Jürgen Sundermann ist tot - IMAGO"
    },
    {
      "title": "FC Sevilla Musterklub in Absturzgefahr",
      "teaser": "Der FC Sevilla trotzte lange den Marktverhältnissen. Doch vor dem Champions-League-Duell gegen Dortmund steckt der Europa-League-Rekordsieger tief in der Krise. Sogar ein ewiger Erfolgsgarant schwächelt. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-sevilla-in-der-champions-league-musterklub-in-absturzgefahr-a-f91a34aa-47a2-479c-8636-ec102fdb578e",
      "image_title": "Musterklub in Absturzgefahr - Ricardo Larreina Amador / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Nach Krawallen im Europacup Polizeirazzia bei Kölner Fußballfans – fünf Festnahmen",
      "teaser": "Die deutsche Polizei hat nach den Krawallen im Conference-League-Spiel des 1. FC Köln in Nizza hart durchgegriffen. Zahlreiche Wohnungen von FC-Fans wurden durchsucht, mehrere Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/sport/fussball/nach-krawallen-in-der-conference-league-polizei-razzia-bei-fussballfans-des-1-fc-koeln-a-9bb78be5-4af0-436b-a08b-b393937111b2",
      "image_title": "Polizeirazzia bei Kölner Fußballfans – fünf Festnahmen - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "Beschluss des Weltverbandes Boxer aus Russland und Belarus dürfen wieder an allen Wettkämpfen teilnehmen",
      "teaser": "Der ukrainische Verband wird suspendiert, Boxer aus Russland und Belarus wieder begnadigt: Der Kurs des Boxweltverbandes IBA unter seinem russischen Präsidenten sorgt weiter für Aufregung.",
      "url": "https://www.spiegel.de/sport/boxer-aus-russland-und-belarus-duerfen-wieder-an-allen-wettkaempfen-teilnehmen-a-e1155240-0909-4b88-a05d-e9bc72741805",
      "image_title": "Boxer aus Russland und Belarus dürfen wieder an allen Wettkämpfen teilnehmen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Asiatische Winterspiele in Saudi-Arabien »Man hat anscheinend nichts gelernt«",
      "teaser": "Die Vergabe der Asian Winter Games nach Saudi-Arabien hat international Kopfschütteln ausgelöst. Für den früheren Skistar Markus Wasmeier ist die Entscheidung nur noch »ein Wahnsinn«.",
      "url": "https://www.spiegel.de/sport/olympia/markus-wasmeier-kritisiert-vergabe-der-asian-winter-games-an-saudi-arabien-a-400eff04-e537-4e35-a512-2db11d16bcb1",
      "image_title": "»Man hat anscheinend nichts gelernt« - Tobias Hase/ picture alliance / dpa"
    },
    {
      "title": "Erstmals Doppel-Triathlon auf Hawaii Scharfe Kritik am ausgeweiteten WM-Ironman",
      "teaser": "Ein Triathlon für Frauen am Donnerstag, einer für die Männer am Samstag: Das neue Format der Ironman-Weltmeisterschaft stößt auf viel Kritik. Auch Zweifachsieger Patrick Lange zeigt sein Unverständnis.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-scharfe-kritik-am-aufgeblaehten-wm-programm-a-ca364b8f-53ff-49d0-a55e-ff419854ce4a",
      "image_title": "Scharfe Kritik am ausgeweiteten WM-Ironman - IMAGO/DAVID PINTENS / IMAGO/Belga"
    },
    {
      "title": "NFL-Star Brett Favre Football-Legende versinkt im Korruptionssumpf",
      "teaser": "Brett Favre zählt zu den größten Spielern der NFL-Historie. Doch nun könnte der Publikumsliebling seinen Kultstatus verlieren: Er soll sich an Millionensummen bereichert haben, die für Bedürftige bestimmt waren. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-football-legende-brett-favre-versinkt-im-korruptionssumpf-a-0718d4ff-3d80-4390-a164-1d6196b5ae77",
      "image_title": "Football-Legende versinkt im Korruptionssumpf - Matt Ludtke / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "»Den Spielerinnen geht es nicht gut« US-Kapitänin fordert Konsequenzen im Missbrauchsskandal",
      "teaser": "Nach einem Untersuchungsbericht zu Missbrauch in der amerikanischen Fußball-Profiliga fordert US-Nationalspielerin Becky Sauerbrunn personelle Konsequenzen – erste hat es bereits gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/missbrauch-im-us-fussball-nationalspielerin-becky-sauerbrunn-fordert-konsequenzen-a-1f4d2ce6-8a71-40d5-abae-a933c105cfec",
      "image_title": "US-Kapitänin fordert Konsequenzen im Missbrauchsskandal - Matt Slocum / AP"
    }
  ]
}