{
  "timestamp": "2022-11-06T19:17:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abfahrtsläufer Thomas Dreßen »Eigentlich ist der Körper dafür nicht gemacht«",
      "teaser": "Skiabfahrt mit 140 km/h - im Laufe einer Saison verletzt sich dabei ein Drittel der Athleten. Bei Thomas Dreßen hatte das Knie einen Totalschaden. Trotzdem trainiert er, um wieder am Limit zu fahren. Warum? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/wintersport/thomas-dressen-vor-dem-start-der-ski-alpin-saison-ein-spektakel-fuer-das-der-koerper-nicht-gemacht-ist-a-9b4b956c-33b7-415a-8071-9178f852e710",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90754aea-bd41-4214-936c-6f31d981d074_w948_r2.194_fpx32_fpy49.jpg",
      "image_title": "»Eigentlich ist der Körper dafür nicht gemacht« - Alexander Hassenstein / Getty Images / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Premier League Salah lässt Liverpool bei den Spurs jubeln",
      "teaser": "Nach einem mäßigen Saisonstart ist den Reds ein Befreiungsschlag gelungen: Zwei Salah-Treffer sorgten für den Auswärtssieg bei den Spurs. Der FC Arsenal bleibt nach einem knappen Erfolg beim FC Chelsea Tabellenführer.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-gewinnt-beim-fc-chelsea-tottenham-hotspur-unterliegt-fc-liverpool-a-564a0b61-aa09-4063-9b6a-72e2973432d8",
      "image_title": "Salah lässt Liverpool bei den Spurs jubeln - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "FC Liverpool in der Krise Jürgen Klopp ist nicht das Problem",
      "teaser": "Die Reds spielen die schlechteste Saison seit Jürgen Klopps Ankunft in Liverpool. Das liegt aber nicht am »verflixten siebten Jahr« des deutschen Trainers – sondern an Verletzungspech und gegnerischen Torhütern. Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-ist-nicht-das-problem-a-1105472d-06b2-43a3-a32b-739893c4a6f0",
      "image_title": "Jürgen Klopp ist nicht das Problem - IMAGO/Paul Greenwood/Shutterstock / IMAGO/Shutterstock",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Fußball-Bundesliga Freiburg gewinnt gegen Köln und springt auf Tabellenplatz zwei",
      "teaser": "Mit dem 2:0-Sieg gegen den 1. FC Köln überholte der SC Freiburg Konkurrent Union Berlin in der Tabelle und steht jetzt direkt hinter Spitzenreiter Bayern München. Michael Gregoritsch traf und bereitete ein Tor vor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-gegen-1-fc-koeln-und-springt-auf-tabellenplatz-zwei-a-cad88e50-c675-4b0f-89c2-e32d12881b32",
      "image_title": "Freiburg gewinnt gegen Köln und springt auf Tabellenplatz zwei - Alex Grimm / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union geht in Leverkusen 0:5 unter und ist die Tabellenführung los",
      "teaser": "Die Bayern sind wieder vorn: Union Berlin hat in Leverkusen ein Debakel erlebt und ist auf Platz zwei in der Bundesliga abgerutscht. Ein Ex-Unioner eröffnete das Schützenfest, Moussa Diaby nutzte einen Torwartfehler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-geht-bei-bayer-leverkusen-unter-a-051f9a7d-141f-4c79-b19d-65209c9c6839",
      "image_title": "Union geht in Leverkusen 0:5 unter und ist die Tabellenführung los - INA FASSBENDER / AFP"
    },
    {
      "title": "Meistertrainer der Houston Astros Dusty Baker hat noch lange nicht genug",
      "teaser": "Er kam nach Houston, um den ruinierten Ruf des Teams aufzupolieren. Nun hat Johnnie B. Baker sogar die Meisterschaft in der MLB gewonnen – zum ersten Mal in 25 Jahren als Trainer. Und er ist froh, dass es so lange gedauert hat. Von Heiko Oldörp Boston",
      "url": "https://www.spiegel.de/sport/baseball-world-series-wie-dusty-baker-die-houston-astros-zum-titel-fuehrte-a-166c5400-3dbe-496e-9fef-73f8d0d2811a",
      "image_title": "Dusty Baker hat noch lange nicht genug - David J. Phillip / AP",
      "author": "Heiko Oldörp Boston"
    },
    {
      "title": "Major League Baseball Houston gewinnt die World Series – Trainer Baker stellt Rekord auf",
      "teaser": "Die Houston Astros haben zum zweiten Mal die World Series gewonnen. Die Entscheidung fiel im sechsten Spiel – durch einen spektakulären Homerun von Yordan Álvarez. Für ein Novum sorgte auch sein Coach.",
      "url": "https://www.spiegel.de/sport/major-league-baseball-houston-astros-gewinnt-die-world-series-a-ab6287f3-f749-4d6b-94f8-aab038a6bc9c",
      "image_title": "Houston gewinnt die World Series – Trainer Baker stellt Rekord auf - David J. Phillip / AP"
    },
    {
      "title": "New York Kenianerin Lokedi läuft bei ihrem Marathon-Debüt zum Sieg",
      "teaser": "Erster Start, erster Sieg – und dann gleich in New York: Sharon Lokedis Premiere über die Marathon-Distanz war ein voller Erfolg. Bei den Männern brach Daniel do Nascimiento in Führung liegend zusammen.",
      "url": "https://www.spiegel.de/sport/new-york-sharon-lokedi-aus-kenia-laeuft-bei-ihrem-marathon-debuet-zum-sieg-a-be40f152-5682-44fd-affa-701096b6d2e1",
      "image_title": "Kenianerin Lokedi läuft bei ihrem Marathon-Debüt zum Sieg - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga HSV siegt trotz vergebenem Elfmeter – Fürth gewinnt auch zweites Spiel unter Zorniger",
      "teaser": "Der Hamburger SV hat den Anschluss an Spitzenreiter Darmstadt gewahrt und Jahn Regensburg 3:1 besiegt. Fürth gelingt gegen Braunschweig ein Befreiungsschlag. Ein schwaches Nürnberg unterliegt Magdeburg.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-siegt-trotz-vergebenem-elfmeter-fuerth-gewinnt-auch-zweites-spiel-unter-zorniger-a-685b90bb-1d5b-4008-85b5-48d7d6bed3bb",
      "image_title": "HSV siegt trotz vergebenem Elfmeter – Fürth gewinnt auch zweites Spiel unter Zorniger - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "DFB antwortet der Fifa »Menschenrechte sind allgemeingültig und überall zutreffend«",
      "teaser": "»Konzentrieren wir uns auf den Fußball«, hatte Fifa-Präsident Infantino in einem Brief den Teilnehmern der Fußball-WM in Katar geschrieben. Nun haben der DFB und andere Verbände geantwortet.",
      "url": "https://www.spiegel.de/sport/fussball/antwort-auf-fifa-brief-dfb-will-sich-in-katar-weiter-fuer-offene-themen-einsetzen-a-ec3d01fb-d344-43a7-8cb5-4ddf1fcc41a1",
      "image_title": "»Menschenrechte sind allgemeingültig und überall zutreffend« - Britta Pedersen / dpa"
    },
    {
      "title": "Zweiter Platz für Skispringerin Althaus »So kann es gerne weitergehen«",
      "teaser": "Skispringerin Katharina Althaus hat sich nach ihrem Fehlstart stark zurückgemeldet und den ersten Podestplatz der neuen Saison eingefahren. Norwegens Maren Lundby ist nach langer Pause noch nicht wieder in Topform.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-zweiter-platz-fuer-katharina-althaus-so-kann-es-gerne-weitergehen-a-567d441e-b4db-426b-9ba3-834ab7832a12",
      "image_title": "»So kann es gerne weitergehen« - IMAGO/GEPA pictures/ Wrofoto/ Piotr Hawalej / IMAGO/GEPA pictures"
    },
    {
      "title": "Einzug ins Halbfinale der Tennis-WTA-Finals Garcia übersteht 80-Minuten-Satz gegen Kassatkina",
      "teaser": "Bei den WTA Finals treffen die besten acht Tennisspielerinnen der Welt aufeinander. Die Französin Caroline Garcia musste im Halbfinale gegen Darja Kassatkina leiden – und zeigte das vielleicht beste Tennis des Turniers.",
      "url": "https://www.spiegel.de/sport/fussball/tennis-wta-finals-caroline-garcia-sichert-sich-letzten-platz-im-halbfinale-a-fc0d4399-5da9-48c9-b5ed-29fb92704655",
      "image_title": "Garcia übersteht 80-Minuten-Satz gegen Kassatkina - IMAGO/Susan Mullane / IMAGO/USA TODAY Network"
    },
    {
      "title": "US-Schwimmerin Ledecky verbessert Freistil-Weltrekord um fast zwei Sekunden",
      "teaser": "Olympiasiegerin Katie Ledecky schwimmt beim Weltcup in Indianapolis den zweiten Fabel-Weltrekord binnen einer Woche. Dabei ist es für die 25-Jährige ihre erste ernsthafte Kurzbahn-Serie.",
      "url": "https://www.spiegel.de/sport/schwimmen-katie-ledecky-schwimmt-fabel-weltrekord-ueber-800-meter-freistil-a-cd893904-3332-444c-a15b-de4d43106719",
      "image_title": "Ledecky verbessert Freistil-Weltrekord um fast zwei Sekunden - IMAGO/Grace Hollars / IMAGO/USA TODAY Network"
    },
    {
      "title": "Werder Bremen gibt bei Füllkrug Entwarnung »Nichts ganz Dramatisches«",
      "teaser": "Beim 2:1-Sieg gegen Schalke 04 schießt Werder Bremens Niclas Füllkrug schon wieder ein Tor – muss aber auch verletzt ausgewechselt werden. Auf seine WM-Chancen hat das offenbar keinen Einfluss.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-gibt-bei-niclas-fuellkrug-entwarnung-verletzung-nichts-ganz-dramatisches-a-c78ce32e-d7df-4166-b69e-60e73fe694bb",
      "image_title": "»Nichts ganz Dramatisches« - Teresa Kroeger / Nordphoto / IMAGO/"
    },
    {
      "title": "Eishockeystar Owetschkin bricht über 50 Jahre alten NHL-Rekord",
      "teaser": "Der Eishockeyspieler Alexander Owetschkin hat zum 787. Mal für die Washington Capitals getroffen – und einen neuen NHL-Rekord aufgestellt. Er liegt nun ein Tor vor Gordie Howe, der die Bestmarke seit 1971 gehalten hatte.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-alexander-owetschkin-bricht-ueber-50-jahre-alten-nhl-rekord-a-bdec5f6c-13b2-48fe-8c30-8c533c0f71ff",
      "image_title": "Owetschkin bricht über 50 Jahre alten NHL-Rekord - John McCreary / NHLI via Getty Images"
    },
    {
      "title": "Abschied unter Tränen Piqué gewinnt sein letztes Spiel mit Barcelona",
      "teaser": "Vor wenigen Tagen hatte Barça-Star Gerard Piqué völlig überraschend sein Karriereende angekündigt – mitten in der Saison. Sportlich verlief sein Abschied standesgemäß, Barcelona ist vorerst wieder Tabellenerster.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gerard-pique-gewinnt-im-letzten-spiel-abschied-unter-traenen-a-081c431e-d22b-4fa4-a160-33679e8ca076",
      "image_title": "Piqué gewinnt sein letztes Spiel mit Barcelona - IMAGO/Gerard Franco / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Fußball Nach Elfmeterschießen – Cherundolo feiert mit Los Angeles die Meisterschaft",
      "teaser": "Der frühere Bundesligaprofi Steven Cherundolo ist erstmals in seiner Karriere Cheftrainer einer Erstligamannschaft. Mit dem Los Angeles FC holt er nun direkt im ersten Jahr die Meisterschaft – nach einem denkwürdigen Endspiel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-steven-cherundolo-gewinnt-mit-los-angeles-die-us-meisterschaft-a-0fd17456-e8c5-4f16-b523-bc6d3e2696a1",
      "image_title": "Nach Elfmeterschießen – Cherundolo feiert mit Los Angeles die Meisterschaft - Marcio Jose Sanchez / picture alliance / dpa / AP"
    },
    {
      "title": "Auftakt der Handball-EM Deutsche Handballerinnen drehen Vier-Tore-Rückstand gegen Polen",
      "teaser": "Die DHB-Frauen sind mit einem Sieg gegen Polen in die Europameisterschaft gestartet. Beim umkämpften Erfolg lagen die deutschen Frauen zwischenzeitlich deutlich zurück. Alina Grijseels war beste Werferin mit acht Treffern.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-2022-deutschland-mit-zittersieg-gegen-polen-a-6a1861d8-645d-42b1-9396-1ce795f559cb",
      "image_title": "Deutsche Handballerinnen drehen Vier-Tore-Rückstand gegen Polen - IMAGO/Patrick Suephke / IMAGO/Lobeca"
    },
    {
      "title": "Neuer-Comeback bei Bayernsieg in Berlin Er ist wieder da. Aber ist er auch schon der Alte?",
      "teaser": "Nach vier Wochen Pause steht Manuel Neuer gegen Hertha BSC wieder im Tor und gibt Entwarnung für die WM in Katar. Wie fit er wirklich ist, darüber hat das Spiel aber noch keine Auskunft geben können. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-feiert-comeback-bei-sieg-ueber-hertha-bsc-a-32f2eb0e-ee20-4bd8-aa24-30d8fca93829",
      "image_title": "Er ist wieder da. Aber ist er auch schon der Alte? - Filip Singer / EPA"
    },
    {
      "title": "Ex-Nationalstürmer Lukas Podolski erzielt Tor aus der eigenen Hälfte",
      "teaser": "Mit 37 Jahren hat Lukas Podolski die Topligen verlassen, geht in der polnischen Ekstraklasa aber weiter auf Torejagd. Und wie: Gegen Pogon Stettin versenkte der Ex-DFB-Stürmer den Ball aus etwa 60 Metern im Tor.",
      "url": "https://www.spiegel.de/sport/fussball/ex-nationalstuermer-lukas-podolski-erzielt-tor-aus-der-eigenen-haelfte-a-9214e67f-f520-44a5-b7e3-20f030f029b4",
      "image_title": "Lukas Podolski erzielt Tor aus der eigenen Hälfte - IMAGO/MICHAL CHWIEDUK / IMAGO/Newspix"
    },
    {
      "title": "Duell der Bundesliga-Aufsteiger Füllkrug trifft bei Werder-Sieg gegen Schalke und muss verletzt vom Platz",
      "teaser": "Schalke spielt, Werder trifft: Die Saisons der beiden Zweitliga-Aufsteiger verlaufen weiter sehr unterschiedlich. Bei den Bremern machte Torjäger Niclas Füllkrug seinen zehnten Saisontreffer – und tat sich dann weh.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-schlaegt-schalke-04-torschuetze-niclas-fuellkrug-muss-verletzt-raus-a-7c7387c4-d90a-4612-b452-7fda918f20d6",
      "image_title": "Füllkrug trifft bei Werder-Sieg gegen Schalke und muss verletzt vom Platz - IMAGO/nordphoto GmbH / Teresa Kroeger / IMAGO/Nordphoto"
    },
    {
      "title": "Titelrennen in England Haaland schießt ManCity in letzter Minute zum Sieg",
      "teaser": "Manchester City drohte gegen Aufsteiger Fulham in Unterzahl nur ein Remis. Dann wechselte Pep Guardiola seinen Topscorer Erling Haaland ein. Durch dessen spätes Elfmetertor macht City Druck auf den FC Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-schiesst-manchester-city-in-letzter-minute-zum-sieg-a-9c86aa3b-c536-4e34-b612-0461d34c7e7b",
      "image_title": "Haaland schießt ManCity in letzter Minute zum Sieg - Dave Thompson / AP"
    },
    {
      "title": "Skisprung-Weltcupauftakt in Wisła Kubacki gewinnt Premiere auf Matten, Weltmeister Geiger enttäuscht",
      "teaser": "Zum ersten Mal wurde im Skisprung-Weltcup auf Matten statt Schnee gelandet. Dawid Kubacki setzte sich beim ersten Wettkampf der Saison in Wisła durch, Karl Geiger landete auf Platz 34. Bei den Frauen gewann Silje Opseth.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-dawid-kubacki-gewinnt-premiere-auf-matten-weltmeister-karl-geiger-verpasst-den-zweiten-durchgang-a-44d39cbb-b264-4647-a751-24765dc4c3c3",
      "image_title": "Kubacki gewinnt Premiere auf Matten, Weltmeister Geiger enttäuscht - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Moukokos Traumtor leitet BVB-Sieg ein, FC Bayern gewinnt knapp bei Hertha BSC",
      "teaser": "Der FC Bayern machte es nach 3:0-Führung bei Hertha BSC noch einmal spannend, BVB-Youngster Youssoufa Moukoko schoss zeitgleich den VfL Bochum ab. In mehreren Stadien protestierten Fans gegen die bevorstehende WM in Katar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-vfl-bochum-fc-bayern-muenchen-schlaegt-hertha-bsc-a-5faf7e54-1283-491f-8616-0a7b8c3a1008",
      "image_title": "Moukokos Traumtor leitet BVB-Sieg ein, FC Bayern gewinnt knapp bei Hertha BSC - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim siegt im Spitzenspiel – St. Pauli verliert in Unterzahl in Düsseldorf",
      "teaser": "Im Spitzenduell neutralisierte Heidenheim den besten Angriff der Liga aus Paderborn und siegte 3:0. Düsseldorf gewann 1:0 gegen ein dezimiertes St. Pauli und ein kurioses Eigentor läutete Karlsruhes Niederlage gegen Kiel ein.",
      "url": "https://www.spiegel.de/sport/fussball/heidenheim-siegt-im-spitzenspiel-st-pauli-verliert-in-unterzahl-in-duesseldorf-a-060830d2-7a45-49c2-918f-369b0a4a20e4",
      "image_title": "Heidenheim siegt im Spitzenspiel – St. Pauli verliert in Unterzahl in Düsseldorf - Sascha Walther / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Antisemitismusskandal Nike beendet vorerst Zusammenarbeit mit NBA-Star Kyrie Irving",
      "teaser": "NBA-Star Kyrie Irving war für antisemitische Äußerungen von seinem Klub suspendiert worden. Seine Entschuldigung kam zu spät: Auch Nike unterbricht die Zusammenarbeit und stoppt die Veröffentlichung seines Basketballschuhs.",
      "url": "https://www.spiegel.de/sport/basketball/nach-antisemitismusvorwuerfen-nba-star-kyrie-irving-verliert-vertrag-mit-sportartikelhersteller-nike-a-da22de20-2f32-4f1e-9463-d10934335e09",
      "image_title": "Nike beendet vorerst Zusammenarbeit mit NBA-Star Kyrie Irving - IMAGO/Wendell Cruz / IMAGO/USA TODAY Network"
    },
    {
      "title": "HSV-Investor Kühne verlangt Ablösung von Klubpräsident und Aufsichtsratschef Jansen",
      "teaser": "Seit dem Rücktritt von Finanzvorstand Thomas Wüstefeld rumort es beim Hamburger SV. Investor Klaus-Michael Kühne fordert nun auch öffentlich, dass Klubboss Marcell Jansen Platz für »neue Leute, die von außen kommen« machen soll.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-investor-klaus-michael-kuehne-fordert-abloesung-von-marcell-jansen-a-4927710c-4119-41cd-80e4-8def7ed7c1b8",
      "image_title": "Kühne verlangt Ablösung von Klubpräsident und Aufsichtsratschef Jansen - Dammann / Ruhnke / imago/Oliver Ruhnke"
    }
  ]
}