{
  "timestamp": "2022-05-30T02:00:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein merkwürdiges Verhältnis",
      "teaser": "Wurde er zu negativ befragt? Toni Kroos brach nach dem Sieg im Finale der Champions League sein TV-Interview mit ZDF-Mann Nils Kaben ab. Das offenbart ein falsches Verständnis von Journalismus im Sport. Eine Analyse von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-was-der-aerger-ueber-sein-zdf-interview-ueber-das-verstaendnis-von-journalismus-aussagt-a-ac57a725-4481-49b7-84ec-acf1ae666662",
      "image_url": "https://cdn.prod.www.spiegel.de/images/78f4c089-6269-442c-b840-01cd4d752815_w872_r1.778_fpx69.41_fpy54.99.jpg",
      "image_title": "Ein merkwürdiges Verhältnis - RONALD WITTEK / EPA"
    },
    {
      "title": "Real Madrid gewinnt die Champions League Immer Glück ist Können",
      "teaser": "Der Trainer hat nicht an den Titel geglaubt, die Spieler auch nicht: So ging Real in diese Champions League. Mehrfach schien das Team sportlich tot – und kam doch weiter. Über einen Überraschungssieg und Sorgen, die bleiben. Aus Paris berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-real-madrid-gewinnt-die-die-champions-league-gegen-fc-liverpool-wieder-europas-koenige-a-f9be1020-af77-48ea-a37d-2d714499784f",
      "image_title": "Immer Glück ist Können - IMAGO/Colorsport"
    },
    {
      "title": "Liverpool verpasst zwei Titel in einer Woche »Selbst wenn das kein Mensch auf der Welt kapiert: Nun wird gefeiert«",
      "teaser": "Erst die verpasste Meisterschaft, nun das: Liverpool hat das Champions-League-Finale verloren. Trainer Jürgen Klopp bemühte sich, die Leistung seiner Elf zu loben. Aber was ist eine Saison wert, wenn sie ohne große Trophäe endet? Aus Paris berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-verliert-finale-gegen-real-madrid-und-will-feiern-a-f624b3fb-8b2c-4e72-a88b-4434d05127bb",
      "image_title": "»Selbst wenn das kein Mensch auf der Welt kapiert: Nun wird gefeiert« - FRANCK FIFE / AFP"
    },
    {
      "title": "Pressestimmen zum Champions-League-Finale »Für Liverpool war es ein Spiel zu viel«",
      "teaser": "Nach Real Madrids Sieg über den FC Liverpool im Champions-League-Finale spricht die internationale Presse vom »unendlichen Ruhm« Madrids. Den unterlegenen Reds bescheinigt sie, alles gegeben zu haben. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-pressestimmen-zum-champions-league-finale-fuer-liverpool-war-es-ein-spiel-zu-viel-a-d64b6257-0172-4f5d-90e1-1c650a2439e9",
      "image_title": "»Für Liverpool war es ein Spiel zu viel« - RONALD WITTEK / EPA"
    },
    {
      "title": "Formel-1-Chaos in Monte Carlo Leclerc wird den Monaco-Fluch nicht los",
      "teaser": "Charles Leclerc hat zum ersten Mal in seiner Formel-1-Karriere in seinem Heimrennen das Ziel erreicht – und ist doch enttäuschter denn je. Durch Strategiefehler und Hektik verspielte Ferrari die Führung. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monte-carlo-charles-leclerc-wird-nur-vierter-und-den-monaco-fluch-nicht-los-a-9a566436-e230-4e2e-9765-7e7e8718724a",
      "image_title": "Leclerc wird den Monaco-Fluch nicht los - CHRISTIAN BRUNA / POOL / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "French Open Zverev spielt schwach und steht dennoch im Viertelfinale",
      "teaser": "Alexander Zverev hat die Pflichtaufgabe im Achtelfinale der French Open glanzlos gelöst, nun wartet wahrscheinlich ein ganz harter Brocken. Novak Djoković spaziert weiterhin durch das Turnier und trifft jetzt auf Rafael Nadal.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-spielt-schwach-und-steht-dennoch-im-viertelfinale-a-3680f123-e1f5-486c-86b0-b90bed6e785e",
      "image_title": "Zverev spielt schwach und steht dennoch im Viertelfinale - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Giro-Gewinner Jai Hindley Australiens Sieg, deutscher Erfolg",
      "teaser": "Vor zwei Jahren wurde er noch knapp geschlagen, jetzt hat Jai Hindley es geschafft und den Giro d'Italia als erster Australier für sich entschieden. Es ist genauso ein Triumph seines Teams Bora-hansgrohe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/giro-d-italia-jai-hindley-vom-team-bora-hansgrohe-gewinnt-die-rundfahrt-als-erster-australier-a-1566c708-c2fb-4c2b-87a1-99914a74c3a7",
      "image_title": "Australiens Sieg, deutscher Erfolg - JENNIFER LORENZINI / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Folgen von Corona und Inflation Kommen die Menschen jetzt zurück in die Sporthallen?",
      "teaser": "In der Pandemie verloren viele Vereine Mitglieder. Nun steigen auch noch die Beiträge – trotz muffiger Umkleiden, maroder Hallen und kalter Schwimmbäder. Ein Beispiel aus Hamburg zeigt, was jetzt helfen könnte. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/neustart-nach-corona-zurueck-in-die-sporthallen-a-59b4ff84-4009-4a9e-9ad0-358121ce76f6",
      "image_title": "Kommen die Menschen jetzt zurück in die Sporthallen? - Valeria Witters / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Finalsieg gegen Titelverteidiger Kanada Olympiasieger Finnland ist jetzt auch Eishockey-Weltmeister",
      "teaser": "Erst drehte Finnland das Spiel, dann rettete sich Kanada mit zwei späten Treffern in die Verlängerung. Am Ende triumphierten die Finnen – und feierten einen besonderen Erfolg der Eishockey-Geschichte.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-finnland-besiegt-titelverteidiger-kanada-im-finale-a-0c410eae-329b-41a3-aea7-a7cc14795c8b",
      "image_title": "Olympiasieger Finnland ist jetzt auch Eishockey-Weltmeister - EMMI KORHONEN / AFP"
    },
    {
      "title": "Handballteam SC Magdeburg verpasst Titelverteidigung In der Bundesliga souverän, im Europacup-Finale unglücklich",
      "teaser": "Es ist eine überragende Saison für den SC Magdeburg, aber die Krönung hat das Team verpasst. Im Europapokalfinale unterlag der Bundesliga-Spitzenreiter Benfica Lissabon erst nach Verlängerung.",
      "url": "https://www.spiegel.de/sport/handball/handball-europapokal-sc-magdeburg-verpasst-titelverteidigung-gegen-benfica-lissabon-a-8fe987e7-2ead-4ce0-8686-eabbca5f2cc9",
      "image_title": "In der Bundesliga souverän, im Europacup-Finale unglücklich - Armando Franca / dpa"
    },
    {
      "title": "Premier League Früherer Europacupsieger Nottingham Forest ist nach 23 Jahren wieder erstklassig",
      "teaser": "In den späten 1970er-Jahren war der englische Traditionsklub in Europa führend, dann kam der Niedergang. Jetzt ist Nottingham Forest zurück in der Premier League. Ein Eigentor war im Spiel um den Aufstieg entscheidend.",
      "url": "https://www.spiegel.de/sport/fussball/frueherer-europacupsieger-nottingham-forest-ist-nach-23-jahren-wieder-erstklassig-a-2b20968a-7614-41aa-a27d-e4b111b83726",
      "image_title": "Früherer Europacupsieger Nottingham Forest ist nach 23 Jahren wieder erstklassig - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Auslosung 1. Runde DFB-Pokal Viktoria Köln empfängt die Bayern, Dortmund muss zu 1860 München",
      "teaser": "Weltmeister Kevin Großkreutz hat für die 1. Runde im DFB-Pokal 2022/2023 attraktive Lose gezogen. Sein Ex-Klub aus Dortmund muss zu 1860 München, die Bayern reisen zu Viktoria Köln. Titelverteidiger Leipzig tritt in Hamburg an.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1860-muenchen-empfaengt-borussia-dortmund-bayern-muenchen-spielt-bei-viktoria-koeln-a-085748b2-7b48-4977-9343-2968c9b241d2",
      "image_title": "Viktoria Köln empfängt die Bayern, Dortmund muss zu 1860 München - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Hertha-Mitgliederversammlung »Wir sind der peinlichste Verein in ganz Deutschland«",
      "teaser": "Fast-Abstieg, Streitereien zwischen Präsidium und Investor: Nach dieser Saison war klar, dass die Mitgliederversammlung bei Hertha BSC hitzig würde. Investor Lars Windhorst wurde ausgebuht – und versprach neues Geld.",
      "url": "https://www.spiegel.de/sport/fussball/mitgliederversammlung-von-hertha-bsc-wir-sind-der-peinlichste-verein-in-ganz-deutschland-a-2e1c55a2-6bd2-4ff3-a5db-20cc2e39865f",
      "image_title": "»Wir sind der peinlichste Verein in ganz Deutschland« - IMAGO/Juergen Engler / IMAGO/Nordphoto"
    },
    {
      "title": "Springreiten Debütantin Orschel schreibt Derby-Geschichte",
      "teaser": "Zum ersten Mal seit 1975 hat wieder eine Reiterin das deutsche Spring-Derby gewonnen. Völlig überraschend trumphierte die Debütantin Cassandra Orschel. Sie hatte sich zuvor spontan entschieden, erstmals anzutreten.",
      "url": "https://www.spiegel.de/sport/springreiten-debuetantin-cassandra-orschel-gewinnt-als-erste-frau-seit-1985-das-deutsche-spring-derby-a-4e121701-d8aa-4f67-9fef-9f0b53cbbc75",
      "image_title": "Debütantin Orschel schreibt Derby-Geschichte - Stefan Lafrentz / dpa"
    },
    {
      "title": "Klopp erklärt Finalniederlage »Sie haben ein Tor geschossen, wir nicht«",
      "teaser": "Neun Schüsse brachte Liverpool im Endspiel der Champions League aufs gegnerische Tor, Madrid nur einen. Der war allerdings spielentscheidend. Jürgen Klopp fasste die Geschehnisse auf seine Art zusammen.",
      "url": "https://www.spiegel.de/sport/fussball/sie-haben-ein-tor-geschossen-wir-nicht-a-436fd12d-11e4-4d94-beb0-3c82e05f2478"
    },
    {
      "title": "Großer Preis von Monaco Pérez gewinnt Chaosrennen – Schumacher zerlegt sein Auto",
      "teaser": "Wegen Regens begann das Formel-1-Rennen in Monte Carlo mit mehr als einer Stunde Verspätung, später sorgte ein Unfall von Mick Schumacher für eine lange Unterbrechung. Sergio Pérez kam mit den Bedingungen am besten zurecht.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-monaco-sergio-perez-gewinnt-chaosrennen-in-monte-carlo-a-28cad8ab-530e-4dab-b208-51be254d5958",
      "image_title": "Pérez gewinnt Chaosrennen – Schumacher zerlegt sein Auto - CHRISTIAN BRUNA / POOL / EPA"
    },
    {
      "title": "Finale in Verona Hindley gewinnt als erster Australier den Giro d'Italia",
      "teaser": "Was für ein Triumph für Jai Hindley und das deutsche Bora-Team: Im abschließenden Zeitfahren hat sich der Australier das Rosa Trikot nicht mehr nehmen lassen. Giro-Topfavorit Richard Carapaz ist geschlagen.",
      "url": "https://www.spiegel.de/sport/jai-hindley-gewinnt-als-erster-australier-den-giro-d-italia-a-eaebcef4-bbf6-4d34-ab57-4d4697a0cc40",
      "image_title": "Hindley gewinnt als erster Australier den Giro d'Italia - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Österreichs neuer Nationaltrainer Rangnick verzichtet nun doch auf Beraterjob bei Manchester United",
      "teaser": "Ralf Rangnick hat eine Kehrtwende vollzogen: Er will sich rein auf seine neue Aufgabe als österreichischer Nationaltrainer konzentrieren. In Manchester nimmt der Ex-Coach komplett Abschied und bleibt kein Berater.",
      "url": "https://www.spiegel.de/sport/fussball/ralf-rangnick-verzichtet-nun-doch-auf-beraterjob-bei-manchester-united-a-7f05049b-7107-42dc-b0dc-914b9b9dbd2f",
      "image_title": "Rangnick verzichtet nun doch auf Beraterjob bei Manchester United - CLEMENS BILAN / EPA"
    },
    {
      "title": "Galopprennsport Jockey-Legende Lester Piggott ist tot",
      "teaser": "Er war der erfolgreichste Jockey in der Geschichte des Galopprennsports: Wegen seiner Körpergröße von 1,73 Metern wurde der Engländer »der lange Kerl« genannt. Jetzt ist Lester Piggott im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/galopprennsport-lester-piggott-jockey-legende-ist-tot-a-56bff5f8-8687-4128-8c2a-6dc086616654",
      "image_title": "Jockey-Legende Lester Piggott ist tot - Harry Dempster / Getty Images"
    },
    {
      "title": "Nach Sieg in der Champions League »So Scheißfragen« – Kroos bricht Interview ab",
      "teaser": "Als die Champions League gewonnen war, passten Toni Kroos die Fragen nicht: Der Mittelfeldstar von Real Madrid ließ einen ZDF-Reporter einfach stehen – und legte dann noch mal nach.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-bricht-zdf-interview-nach-champions-league-finale-ab-a-1bb3762c-68ce-4407-9b54-89641abc5caf",
      "image_title": "»So Scheißfragen« – Kroos bricht Interview ab - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "Champions-League-Sieger Real Madrid Carlo, der Große",
      "teaser": "Sie waren dreimal schon fast ausgeschieden, im Finale das unterlegene Team – und doch kamen sie immer wieder zurück. Real Madrid litt sich zum Titel, Trainer Carlo Ancelotti schreibt Geschichte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sieger-real-madrid-carlo-ancelotti-der-grosse-a-5ec02efa-7f74-4e33-b9b4-4bff248d90b6",
      "image_title": "Carlo, der Große - Kirsty Wigglesworth / AP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fotos zum Champions-League-Finale Die Zaungäste vom Stade de France",
      "teaser": "Chaos vor dem Stadion, Spielverspätung, Drama um Thiago schon vor Anpfiff – aber dann ein packendes Endspiel zwischen Liverpool und Real Madrid. Hier sind die Bilder zum Sieg der »Königlichen«.",
      "url": "https://www.spiegel.de/sport/fussball/die-fotos-zum-champions-league-finale-zwischen-fc-liverpool-und-real-madrid-a-9cc33b2d-6929-41d5-a07a-9fa38ebac763",
      "image_title": "Die Zaungäste vom Stade de France - IMAGO/Charlotte Wilson / Offside / IMAGO/Offside Sports Photography"
    },
    {
      "title": "Champions-League-Finale Erst Chaos vorm Anpfiff, dann feiert Real",
      "teaser": "Der FC Liverpool war dominant, aber Real Madrid machte das Tor. Das Team von Carlo Ancelotti hat im Finale der Champions League triumphiert. Die Spanier ließen sich von den unwürdigen Umständen im Stadion nicht beirren.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-erst-chaos-vorm-anpfiff-dann-feiert-real-madrid-a-ab9217c2-e3f2-45d0-a84f-5e11620fbbbb",
      "image_title": "Erst Chaos vorm Anpfiff, dann feiert Real - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "Champions League Chaos kurz vorm Finale",
      "teaser": "Wegen Problemen beim Einlass begann das Finale der Champions League mit mehr als 30 Minuten Verzögerung. Als dann noch Sängerin Camilla Cabello auftrat, wurde sie von aufgebrachten Liverpool-Fans ausgepfiffen.",
      "url": "https://www.spiegel.de/sport/finale-der-champions-league-chaos-beim-einlass-spielbeginn-im-stade-de-france-wurde-verschoben-a-952b9394-9fd8-46c2-aa73-51b4f514d77e",
      "image_title": "Chaos kurz vorm Finale - THOMAS COEX / AFP"
    },
    {
      "title": "Wolfsburgs Torhüterin Schult im DFB-Pokalfinale Die Titeljägerin wird fehlen",
      "teaser": "DFB-Pokalsieger ist wieder einmal der VfL Wolfsburg. Das ist auch der Erfolg von Torhüterin Almuth Schult, die im Finale gegen Potsdam sogar mit angriff. Jetzt wechselt sie nach Hollywood – und hinterlässt eine große Lücke. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wolfsburgs-torhueterin-almuth-schult-im-dfb-pokalfinale-sie-wird-diesem-verein-fehlen-a-10cb39f4-7944-4f6a-ac60-b0052f1c8f17",
      "image_title": "Die Titeljägerin wird fehlen - THILO SCHMUELGEN / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Giro d'Italia Topfavorit Carapaz verliert am letzten Berg das Rosa Trikot",
      "teaser": "Das deutsche Radsportteam Bora-hansgrohe steht vor seinem bisher größten Erfolg. Auf der vorletzten Etappe des Giro d'Italia entthronte Bora-Fahrer Jai Hindley den bisher Führenden Richard Carapaz und hat den Gesamtsieg vor Augen.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-topfavorit-richard-carapaz-verliert-am-letzten-berg-das-rosa-trikot-a-5061ba82-0d96-4e43-baaf-c295014bb8e3",
      "image_title": "Topfavorit Carapaz verliert am letzten Berg das Rosa Trikot - LUCA BETTINI / AFP"
    },
    {
      "title": "Zum 5. Mal im CL-Finale Das unglaubliche Jahr des Karim Benzema",
      "teaser": "Karim Benzema ist der beste Spieler dieser Saison. Seine Rolle spielt er dabei nicht nur besonders elegant, sondern auch stets nobel. Wenn ihm das neben dem Platz doch auch gelingen würde. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-vs-real-madrid-karim-benzema-und-sein-unglaubliches-jahr-a-2cb234e3-0e7c-4315-b2d6-457ccb9a5f89",
      "image_title": "Das unglaubliche Jahr des Karim Benzema - JUAN MANUEL SERRANO ARCE / Getty Images",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}