{
  "timestamp": "2022-06-09T03:31:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Astronomisch hohe Antrittsgelder So stellt Saudi-Arabien die Golfwelt auf den Kopf",
      "teaser": "Am Donnerstag beginnt das erste Turnier der LIV Golf Invitational Series. Das aus Saudi-Arabien finanzierte Turnier steht in der Kritik – ebenso wie die teilnehmenden Sportler. Steht die Golfwelt vor einer Spaltung? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/golf/umstrittene-golf-serie-wie-saudi-arabien-die-golf-welt-auf-den-kopf-stellt-a-4a3a131f-414f-4de4-9de7-683e1061df61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddeb4fc2-a389-4c34-a689-939a2e5f0dc9_w872_r1.778_fpx40.58_fpy50.97.jpg",
      "image_title": "So stellt Saudi-Arabien die Golfwelt auf den Kopf - IMAGO/HUGO PHILPOTT / IMAGO/UPI Photo",
      "author": "Jonas Kraus"
    },
    {
      "title": "Interesse an Frankreichs Nationalspieler Tchouaméni Reals Hundert-Millionen-Euro-Frustshopping",
      "teaser": "Mehr als hundert Millionen Euro hat Real Madrid als Handgeld für Kylian Mbappé angespart. Weil der aber in Paris bleibt, soll jetzt sein Landsmann Aurélien Tchouaméni aus Monaco kommen – und das Mittelfeld revolutionieren. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-hat-interesse-an-aurelien-tchouameni-das-100-millionen-euro-frustshopping-a-3bc377ea-d38d-408c-bc4f-39533beb7de4",
      "image_title": "Reals Hundert-Millionen-Euro-Frustshopping - Matthieu Mirville / IMAGO / ZUMA Wire",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Lewandowski trifft, dann geht Polen gegen Belgien unter",
      "teaser": "Sechs Tore erzielte Belgien gegen Polen, fast alle in Hälfte zwei. Dabei war das Team von Robert Lewandowski zunächst in Führung gegangen. Und: Nach dem Aus in der WM-Qualifikation triumphierte die Ukraine gegen Irland.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-belgien-siegt-hoch-gegen-polen-trotz-robert-lewandowski-tor-ukraine-gewinnt-gegen-irland-a-1f7ffe57-3d49-4e13-be0e-e7cd864b7298",
      "image_title": "Lewandowski trifft, dann geht Polen gegen Belgien unter - Bruno Fahy / dpa"
    },
    {
      "title": "DFB-Remis gegen England Wer nur soll die Tore machen?",
      "teaser": "Die deutsche Nationalmannschaft zeigt sich gegen England stark verbessert, begeistert teilweise das Publikum. Und hadert dennoch weiterhin mit einem alten Problem. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-nationalmannschaft-nach-remis-gegen-england-wer-nur-soll-die-tore-machen-a-2cc871e9-5707-4713-8903-7063e7fa9235",
      "image_title": "Wer nur soll die Tore machen? - Sven Hoppe / dpa"
    },
    {
      "title": "Deutschlands Remis gegen England Mit Musiala kommt das Staunen",
      "teaser": "Vor einem Jahr entschied sich Musiala für den DFB – nun zeigte er gegen seinen Ex-Verband England, wie herausragend er ist. Schlotterbeck fällt erneut als Elfmeter-Verursacher auf, Kane bleibt der Stimmungskiller. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-beim-dfb-remis-gegen-england-mit-ihm-kommt-das-staunen-a-bfbbf82e-71ee-4a39-a53e-082f73ec3d0c",
      "image_title": "Mit Musiala kommt das Staunen - HEIKO BECKER / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Handball in Deutschland Ukrainischer Meister Saporischschja startet in der 2. Bundesliga",
      "teaser": "In der Ukraine ruht der Spielbetrieb wegen des Kriegs, nun nimmt Handball-Serienmeister FK Motor Saporischschja als Gaststarter in Deutschlands zweithöchster Spielklasse teil.",
      "url": "https://www.spiegel.de/sport/handball/ukraine-handballmeister-fk-motor-saporischschja-startet-in-der-2-bundesliga-a-a15a6402-5825-4a82-8d4c-e46488cb0b36",
      "image_title": "Ukrainischer Meister Saporischschja startet in der 2. Bundesliga - BEAUTIFUL SPORTS/Mario M. Koberg/ imago/Beautiful Sports"
    },
    {
      "title": "Wechsel zum Erzrivalen Fußballnationalspielerin Däbritz verlässt Paris und geht zu Lyon",
      "teaser": "Vor drei Jahren wechselte Sara Däbritz von München nach Paris. Nun geht die deutsche Nationalspielerin nach einer starken Saison zu Champions-League-Sieger Olympique Lyon.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussball-nationalspielerin-sara-daebritz-verlaesst-paris-und-geht-zu-lyon-a-d636afbf-7b1c-4437-9aa3-a784657fe9f2",
      "image_title": "Fußballnationalspielerin Däbritz verlässt Paris und geht zu Lyon - Clive Brunskill / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Augsburg holt Maaßen als neuen Trainer vom BVB",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: diesmal mit Enrico Maaßen, Luka Modrić und Bayerns Wunschspieler Sadio Mané, für den Liverpool offenbar mehr Geld haben möchte, als geboten wird.",
      "url": "https://www.spiegel.de/sport/formel1/luka-modric-verlaengert-bei-real-madrid-fussball-transferticker-a-53ee66b8-62e5-402d-b800-5f07f4eba758",
      "image_title": "Augsburg holt Maaßen als neuen Trainer vom BVB - Noah Wedel / imago images/Noah Wedel"
    },
    {
      "title": "Kurz nach 14. Triumph bei French Open Nadal lässt linken Problemfuß mit Radiotherapie behandeln",
      "teaser": "Wegen chronischer Schmerzen musste Rafael Nadal das Finale von Roland Garros mit einem betäubten Fuß bestreiten. Nun legt der 36-jährige Tennisstar eine Pause ein – und unterzieht sich einer speziellen Therapie.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-tennis-star-laesst-linken-problemfuss-mit-radiofrequenztherapie-behandeln-a-8678d17c-34d9-4f57-82f8-ad5b6cf6397a",
      "image_title": "Nadal lässt linken Problemfuß mit Radiotherapie behandeln - AFP"
    },
    {
      "title": "Missbrauchsskandal um früheren US-Teamarzt Turnerinnen fordern eine Milliarde Dollar vom FBI",
      "teaser": "Rund 90 Missbrauchsopfer des Sportarztes Larry Nassar, darunter Olympiasiegerin Simone Biles, wollen das FBI auf Schadensersatz verklagen. Ihr Vorwurf: Die Behörde habe zu spät gehandelt.",
      "url": "https://www.spiegel.de/sport/fall-larry-nassar-turnerinnen-fordern-eine-milliarde-dollar-vom-fbi-a-2d016e73-2adb-47aa-af44-85414f05495b",
      "image_title": "Turnerinnen fordern eine Milliarde Dollar vom FBI - POOL / REUTERS"
    },
    {
      "title": "Blatter-Vernehmung bei Prozess verschoben »Hohes Gericht, es geht mir nicht gut«",
      "teaser": "Seit heute stehen der ehemalige Fifa-Präsident Sepp Blatter und der Ex-Uefa-Chef Michel Platini vor Gericht. Es geht um eine dubiose Millionenzahlung. Doch Blatters Vernehmung muss wegen Gesundheitsproblemen vertagt werden.",
      "url": "https://www.spiegel.de/sport/fussball/prozess-gegen-sepp-blatter-und-michel-platini-blatter-vernehmung-muss-verschoben-werden-a-cabde4b2-c5a0-4ad6-aad5-aea94a7ea1cb",
      "image_title": "»Hohes Gericht, es geht mir nicht gut« - Alessandro Crinari / dpa"
    },
    {
      "title": "»Meine Reha beginnt jetzt« Alexander Zverev wegen Fußverletzung operiert",
      "teaser": "Er hatte sich drei Bänder im rechten Sprunggelenk gerissen: Alexander Zverev ist nach seinem verletzungsbedingten French-Open-Aus operiert worden – und kündigte an, alles zu tun, »um stärker denn je zurückzukommen«.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-drei-baender-gerissen-laesst-sich-nach-french-open-aus-operieren-a-71866abc-a8ae-4885-b734-b3ac720455a9",
      "image_title": "Alexander Zverev wegen Fußverletzung operiert - Thibault Camus / dpa"
    },
    {
      "title": "DFB-Team gegen England in der Einzelkritik Schlotterbeck überraschend unsicher",
      "teaser": "Manuel Neuer zeigte starke Paraden, David Raum schlug gute Flanken: Beim Remis gegen England hat das DFB-Team für viele Lichtmomente gesorgt. Auch Abwehrboss Antonio Rüdiger brillierte – nur sein Nebenmann zeigte Nerven. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-england-in-der-einzelkritik-nico-schlotterbeck-ueberraschend-unsicher-a-7abb92b1-b865-4dcf-98fa-ea654bd040ad",
      "image_title": "Schlotterbeck überraschend unsicher - Ronald Wittek / EPA"
    },
    {
      "title": "DFB-Remis gegen England in der Nations League Hofmanns Tor reicht nicht zum Sieg",
      "teaser": "Lange sah es nach einem Erfolg für Deutschland aus. Bei einer verbesserten Leistung der DFB-Auswahl hatte Jonas Hofmann das Team in Führung geschossen – doch kurz vor Schluss kam Harry Kane.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-und-england-trennen-sich-remis-a-bb33d009-0743-4d65-b5d4-b4026490a48a",
      "image_title": "Hofmanns Tor reicht nicht zum Sieg - Markus Ulmer / AP"
    },
    {
      "title": "Umkämpfter Zielsprint bei der Dauphiné-Rundfahrt Van Aert feiert bereits – und wird noch überholt",
      "teaser": "Der belgische Radsportstar Wout van Aert hatte den Tagessieg vor Augen, in einem dramatischen Schlusssprint jubelte er Zentimeter vor der Ziellinie – dann schob sich ein Konkurrent an ihm vorbei.",
      "url": "https://www.spiegel.de/sport/dauphine-rundfahrt-wout-van-aert-freut-sich-schon-und-wird-auf-der-dritten-etappe-noch-ueberholt-a-e0379edf-8623-414d-a5ea-ba774a39c91c",
      "image_title": "Van Aert feiert bereits – und wird noch überholt - MARCO BERTORELLO / AFP"
    },
    {
      "title": "DFB-Nationalspieler Kimmich Der Kampf des Absteigers",
      "teaser": "Monatelang beherrschte das Impfthema die Schlagzeilen um Joshua Kimmich, er verlor seinen Nimbus als Anführer. Kann der Bayern-Profi bei der Nationalelf, die am Abend auf England trifft, wieder der wichtigste Spieler werden? Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-vs-england-joshua-kimmich-kaempft-um-sein-altes-renommee-a-baf81aa1-3421-44cc-a74a-0b03065158ee",
      "image_title": "Der Kampf des Absteigers - Andrea Staccioli / Insidefoto / IMAGO"
    },
    {
      "title": "Umstrittene Golfserie Golfstar Mickelson nimmt nach langem Zögern an Saudi-Turnier teil",
      "teaser": "Phil Mickelson meldet sich nach monatelanger Auszeit zurück und verkündet seine Teilnahme an der umstrittenen LIV Golf Invitational Series. Tiger Woods dagegen sagt ab – trotz eines Angebots im hohen neunstelligen Bereich.",
      "url": "https://www.spiegel.de/sport/golf/liv-golf-invitational-series-phil-mickelson-nimmt-nach-langem-zoegern-an-saudi-turnier-teil-a-c04af3ff-021e-4371-9046-ef44c16d25b3",
      "image_title": "Golfstar Mickelson nimmt nach langem Zögern an Saudi-Turnier teil - Gregory Bull / AP"
    },
    {
      "title": "Fußball-Bundesliga Aufsteiger Schalke 04 holt Trainer Kramer",
      "teaser": "Neuer Coach für Königsblau: Bundesliga-Aufsteiger Schalke 04 hat Frank Kramer verpflichtet. Der ehemalige Trainer von Arminia Bielefeld folgt auf Interimscoach Mike Büskens.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-frank-kramer-wird-neuer-trainer-von-schalke-04-a-e3ff8496-8e9b-4e94-a8ef-6561621436c4",
      "image_title": "Aufsteiger Schalke 04 holt Trainer Kramer - INA FASSBENDER / AFP"
    },
    {
      "title": "Folgen des Skandals um Russin Walijewa Eislauf-Weltverband beschließt Anhebung des Mindestalters",
      "teaser": "In Peking sorgte der Dopingfall der damals 15 Jahre alten Kamila Walijewa für Empörung. Jetzt gibt es eine wichtige Neuerung: Künftig müssen Eislaufprofis mindestens 17 Jahre alt sein. Manchen geht das nicht weit genug.",
      "url": "https://www.spiegel.de/sport/wintersport/nach-skandal-um-kamila-walijewa-eislauf-weltverband-beschliesst-anhebung-des-mindestalters-a-a9ec5ed0-f283-4bd7-8f3f-3047510ec616",
      "image_title": "Eislauf-Weltverband beschließt Anhebung des Mindestalters - Bernat Armangue / dpa"
    },
    {
      "title": "Lewandowski forciert Bayern-Abschied weiter »Wo sind da Loyalität und Respekt?«",
      "teaser": "Eine gemeinsame Lösung, aber in seinem Sinne: Das verlangt Robert Lewandowski vom FC Bayern. Und warnt: Wolle der Klub ihm Steine in den Weg legen, könnte dies künftige Zugänge abschrecken.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-forciert-abschied-vom-fc-bayern-muenchen-weiter-a-7632510e-ca44-4552-8b74-e4f4d34f5291",
      "image_title": "»Wo sind da Loyalität und Respekt?« - Leszek Szymanski / EPA"
    },
    {
      "title": "Mit den Oilers in der NHL Draisaitl legt vier Tore auf – und scheidet aus den Playoffs aus",
      "teaser": "Für Leon Draisaitl hätte die NHL-Saison aus persönlicher Sicht kaum besser laufen können. Für das Finale um den Stanley Cup reichte es trotzdem nicht, weil die Oilers-Defensive zu viele Gegentore zuließ. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-leon-draisaitl-scheidet-mit-den-edmonton-oilers-aus-den-playoffs-aus-a-9cc861b6-3950-4dbd-a676-83ef3577a286",
      "image_title": "Draisaitl legt vier Tore auf – und scheidet aus den Playoffs aus - Jason Franson / ZUMA Press / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Teuerster Verteidiger der Geschichte 40 Millionen Dollar mehr – NFL-Star Aaron Donald erhält Rekordvertrag",
      "teaser": "Nach dem Gewinn des Superbowls liebäugelte Aaron Donald mit dem Rücktritt. Nun macht der Starverteidiger der Los Angeles Rams weiter – und wird dafür so gut bezahlt wie noch kein Nicht-Quarterback vor ihm.",
      "url": "https://www.spiegel.de/sport/nfl-rams-star-aaron-donald-erhaelt-rekordvertrag-a-3b85a958-d40b-4b28-95cf-a1a9d7cbb68e",
      "image_title": "40 Millionen Dollar mehr – NFL-Star Aaron Donald erhält Rekordvertrag - Jae C. Hong / AP"
    },
    {
      "title": "Das Schicksal der Rennfahrerin Eva Stein Ein Unfall, Schrauben in der Wirbelsäule und viele offene Fragen",
      "teaser": "Bei einem Rennen in Tschechien stürzt die Motorradpilotin Eva Stein schwer und bricht sich die Wirbelsäule. Doppelt. Erst kämpft sie um ihr Leben, dann gegen Verbände und Versicherungen. Von Arno Frank",
      "url": "https://www.spiegel.de/sport/eva-stein-ein-unfall-zwei-schrauben-in-der-wirbelsaeule-und-viele-offene-fragen-a-30ddc9cb-2ccc-449b-b73f-71a353af0594",
      "image_title": "Ein Unfall, Schrauben in der Wirbelsäule und viele offene Fragen - Markus Hintzen / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Neuauflage des WM-Endspiels von 2018 Benzema und Mbappé nur auf der Bank – Remis zwischen Frankreich und Kroatien",
      "teaser": "In der Nations League müssen Frankreich und Kroatien weiter auf den ersten Sieg warten. In der Neuauflage des WM-Finales von 2018 gab es keinen Sieger. Karim Benzema und Kylian Mbappé kamen nicht zum Einsatz.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-karim-benzema-und-kylian-mbappe-nur-auf-der-bank-remis-zwischen-frankreich-und-kroatien-a-61cd3e24-918d-4d91-965a-73ca6c6f5429",
      "image_title": "Benzema und Mbappé nur auf der Bank – Remis zwischen Frankreich und Kroatien - FRANCK FIFE / AFP"
    },
    {
      "title": "1500 Haushalte und Wiener Prater betroffen Stromausfall im Stadion – Österreich-Länderspiel 90 Minuten verspätet angepfiffen",
      "teaser": "Viele Scheinwerfer funktionierten nicht: Ein Stromausfall hat beim Nations-League-Spiel Österreich gegen Dänemark zu einer deutlichen Verspätung geführt. Die Zuschauer vertrieben sich die Zeit mit einer Handy-La-Ola.",
      "url": "https://www.spiegel.de/sport/fussball/wien-stromausfall-im-stadion-oesterreich-laenderspiel-90-minuten-verspaetet-angepfiffen-a-4574e700-9b25-491e-9854-63eea5781919",
      "image_title": "Stromausfall im Stadion – Österreich-Länderspiel 90 Minuten verspätet angepfiffen - Georg Hochmuth / dpa"
    }
  ]
}