{
  "timestamp": "2022-05-25T04:36:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tennis-Datenanalyse Warum Frauen früher Titel gewinnen als Männer – und welche Rolle das Adrenalin spielt",
      "teaser": "Zwischen Iga Świątek und Rafael Nadal liegen 15 Jahre. Beide haben gute Chancen, die French Open zu gewinnen. In welchem Alter Tennisprofis ihr Leistungsmaximum abrufen, zeigt eine SPIEGEL-Datenanalyse. Von Kevin Frese und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-und-rafael-nadal-bei-den-french-open-wann-tennisprofis-titel-gewinnen-a-7235a2c5-a2f2-4dfd-8d91-9b26552d0b01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a139c006-1277-4c73-ad1b-3a1c08628743_w948_r2.194_fpx29.12_fpy44.99.jpg",
      "image_title": "Warum Frauen früher Titel gewinnen als Männer – und welche Rolle das Adrenalin spielt - Clive Brunskill / Getty Images",
      "author": "Kevin Frese und Marcus Krämer"
    },
    {
      "title": "Relegationsdrama gegen Hertha BSC Hamburger Schmerz-Verein",
      "teaser": "Auch im vierten Jahr in Folge missglückt dem HSV die Rückkehr in die Bundesliga. Nach der Enttäuschung gegen Hertha beschwören zwar alle den Zusammenhalt – doch für den Klub wird es in Liga zwei immer schwerer. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hsv-scheitert-in-der-relegation-an-hertha-bsc-hamburger-schmerz-verein-a-de93d264-8ce9-4e7b-938e-3ea337570190",
      "image_title": "Hamburger Schmerz-Verein - Burghard Schreyer / kolbert-press / IMAGO"
    },
    {
      "title": "Hertha BSC verhindert Abstieg Der Prince ist wieder da",
      "teaser": "Felix Magath sollte Hertha BSC vor dem Abstieg bewahren – das hat er geschafft. Im entscheidenden Relegationsspiel gegen den HSV setzte der Trainer allerdings auf ungewöhnliche Hilfe: »Boateng hat die Mannschaft aufgestellt«. Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-und-kevin-prince-boateng-verhindern-hertha-abstieg-der-prince-ist-wieder-da-a-945ad1c9-b367-4324-a4f4-40eecddfdb13",
      "image_title": "Der Prince ist wieder da - Martin Rose / Getty Images"
    },
    {
      "title": "Berlin bleibt in der Bundesliga Hertha, die Glückliche",
      "teaser": "Hertha BSC hatte in dieser Saison fast alles falsch gemacht – bis zu diesem Tag. Die HSV-Ikone Felix Magath hat seinem alten Klub den Aufstieg verwehrt und erfüllt seine Mission in Berlin mit dem Klassenerhalt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-rettet-klassenerhalt-in-der-relegation-gegen-den-hamburger-sv-a-2be242d6-4b9c-4adc-9081-0f3f03dd11a2",
      "image_title": "Hertha, die Glückliche - ANNEGRET HILSE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Umbruch bei Hertha BSC Präsident Gegenbauer und Finanzchef Schiller geben ihre Ämter auf",
      "teaser": "Den Klassenerhalt hat Hertha BSC erst in der Relegation gesichert, jetzt geht es an die Aufarbeitung der Saison. Klubchef Gegenbauer reagiert auf die wachsende Kritik an ihm und zieht Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-praesident-gegenbauer-und-finanzchef-schiller-geben-ihre-aemter-auf-a-6042f792-1460-4120-84f7-a6f9e1a2fca1",
      "image_title": "Präsident Gegenbauer und Finanzchef Schiller geben ihre Ämter auf - Cathrin Müller / IMAGO / MIS"
    },
    {
      "title": "Bundesliga-Relegation Hertha BSC bleibt erstklassig – der HSV verspielt zu Hause den Aufstieg",
      "teaser": "Das Relegationshinspiel hatte Hertha BSC in Berlin verloren, beim Rückspiel drehte das Team von Trainer Felix Magath das Duell. Dedryck Boyata und Marvin Plattenhardt ließen den Bundesligisten in Hamburg jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-hertha-bsc-bleibt-erstklassig-der-hamburger-sv-verpasst-den-aufstieg-a-bd3351dc-fda7-4f82-b233-bc479ef37489",
      "image_title": "Hertha BSC bleibt erstklassig – der HSV verspielt zu Hause den Aufstieg - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Steve Kerr zu Attentat »Genug!« – Basketballtrainer verurteilt Republikaner in viralem Video",
      "teaser": "Normalerweise spricht er über Spielzüge und Auswechslungen: Kurz vor der Partei seiner Warriors in Texas aber hatte Coach Steve Kerr eine andere Botschaft: Den Tränen nahe, wandte er sich an Senatoren in Washington.",
      "url": "https://www.spiegel.de/sport/basketball/steve-kerr-zu-angriff-in-texas-nba-basketballtrainer-attackiert-republikaner-in-viralem-video-a-c806fb5b-2c05-4b9d-83cf-dbaf56e89d10",
      "image_title": "»Genug!« – Basketballtrainer verurteilt Republikaner in viralem Video - Scott Strazzante / AP"
    },
    {
      "title": "Claudia Kohde-Kilsch über Boris Becker »Bei der Urteilsverkündung wurde mir schlecht«",
      "teaser": "Mit Steffi Graf gewann sie große Titel, auch Boris Becker hat Claudia Kohde-Kilsch hautnah erlebt. Hier spricht sie über Beckers Absturz - und ihren eigenen. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/claudia-kohde-kilsch-ueber-boris-becker-ich-erinnere-mich-wie-lieb-er-war-a-d1cada53-000f-4d13-8140-0e5b7685bb47",
      "image_title": "»Bei der Urteilsverkündung wurde mir schlecht« - Werek / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Sieg in Dresden Lautern feiert Zweitliga-Rückkehr – Dynamo-Fans sorgen bei Abstieg für Eklat",
      "teaser": "Der 1. FC Kaiserslautern ist wieder zweitklassig. Der Sieg der Pfälzer bei Dynamo Dresden, das zum vierten Mal in der Vereinsgeschichte in die 3. Liga absteigen muss, wird von unschönen Szenen auf den Rängen begleitet.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-feiert-zweitliga-rueckkehr-fans-von-dynamo-dresden-sorgen-fuer-eklat-a-d3846630-0eef-42d6-9df4-dd8feecc3cf7",
      "image_title": "Lautern feiert Zweitliga-Rückkehr – Dynamo-Fans sorgen bei Abstieg für Eklat - Jan Woitas / dpa"
    },
    {
      "title": "Panne im Live-TV »Manchester United ist Müll« – BBC entschuldigt sich für Tickereinblendung",
      "teaser": "Die britische Rundfunkanstalt BBC hat mit mehreren versehentlich eingeblendeten Texten während einer Liveübertragung für Aufregung gesorgt. Es habe eine Panne während einer Übung mit einem Test-Ticker gegeben, hieß es.",
      "url": "https://www.spiegel.de/sport/fussball/bbc-bittet-fuer-tickereinblendung-manchester-united-ist-muell-um-entschuldigung-a-86622fcb-f4d3-42e9-962e-3f62fd97a12c",
      "image_title": "»Manchester United ist Müll« – BBC entschuldigt sich für Tickereinblendung - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Formel 1 Red Bull fordert Anhebung der Budgetgrenze – und fürchtet Zwangspause",
      "teaser": "Mehrere Formel-1-Teams wollen eine Anpassung des neuen Kostendeckels an die Inflation. Andernfalls ginge ihnen zum Ende der Saison das Geld aus, sagte Red Bulls Teamchef Christian Horner. Die kleineren Teams widersprechen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-fordert-anhebung-der-budgetgrenze-und-fuerchtet-zwangspause-a-f7afef1a-f356-46d2-a7ae-8edc7e288e5f",
      "image_title": "Red Bull fordert Anhebung der Budgetgrenze – und fürchtet Zwangspause - Mark Thompson / Getty Images"
    },
    {
      "title": "Fußball-Bundesligist André Breitenreiter wird neuer Trainer in Hoffenheim",
      "teaser": "André Breitenreiter kehrt in die Fußball-Bundesliga zurück. Der bisherige Trainer des Schweizer Meisters FC Zürich übernimmt zur neuen Saison die TSG 1899 Hoffenheim. Mehrheitseigner Dietmar Hopp gibt ein klares Ziel aus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-andre-breitenreiter-wird-neuer-trainer-bei-tsg-hoffenheim-a-266cb89f-6324-4607-a4ff-b5a9f9a3b649",
      "image_title": "André Breitenreiter wird neuer Trainer in Hoffenheim - Swen Pförtner / dpa"
    },
    {
      "title": "Häme auf Twitter Werder entschuldigt sich beim Relegationsverlierer HSV",
      "teaser": "Nach der verlorenen Relegation des HSV gegen Hertha BSC postete der Twitteraccount von Werder Bremen ein Video mit Fangesängen der Bremer Aufstiegsfeier. Jetzt bat der Klub für das »unsportliche« Verhalten um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/werder-bremen-entschuldigt-sich-beim-hamburger-sv-nach-haeme-auf-twitter-a-e85af7e6-f5df-4b58-84bd-90fa1fbfbe52",
      "image_title": "Werder entschuldigt sich beim Relegationsverlierer HSV - Carmen Jaspersen / dpa"
    },
    {
      "title": "Eishockey-WM in Finnland Deutschland verpasst Gruppensieg gegen die Schweiz",
      "teaser": "Die deutsche Eishockey-Nationalmannschaft hat ihr letztes Gruppenspiel 3:4 im Penaltyschießen gegen die Schweiz verloren. Dennoch erreichte sie das beste Vorrundenergebnis ihrer Geschichte und zieht ins Viertelfinale ein.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-verliert-3-4-gegen-die-schweiz-zieht-aber-ins-viertelfinale-ein-a-1673782d-6c44-4c15-a116-42302ef6b6ad",
      "image_title": "Deutschland verpasst Gruppensieg gegen die Schweiz - Martin Meissner / dpa"
    },
    {
      "title": "Rückkehr in die Bundesliga Kovač wird neuer Trainer beim VfL Wolfsburg",
      "teaser": "Niko Kovač kommt in die Bundesliga zurück. Der ehemalige Trainer von Eintracht Frankfurt und Bayern München übernimmt den VfL Wolfsburg. Im Januar hatte sich der französische Erstligist AS Monaco von Kovač getrennt.",
      "url": "https://www.spiegel.de/sport/fussball/niko-kovac-wird-neuer-trainer-beim-vfl-wolfsburg-a-98fd13a0-3bb2-4547-aad7-7f051ee24c61",
      "image_title": "Kovač wird neuer Trainer beim VfL Wolfsburg - Arne Dedert / dpa"
    },
    {
      "title": "NFL Ex-Quarterback Haskins war bei Unfalltod betrunken und stand unter Drogen",
      "teaser": "Dwayne Haskins, einstiger Quarterback der Pittsburgh Steelers, ist im vergangenen Monat unter mysteriösen Umständen auf dem Freeway überfahren worden. Die Autopsie ergab nun: Er war stark alkoholisiert.",
      "url": "https://www.spiegel.de/sport/dwayne-haskins-ex-quarterback-der-pittsburgh-steelers-war-bei-unfalltod-betrunken-und-stand-unter-drogen-a-802716fd-62d8-4b2f-a897-171857b8dad3",
      "image_title": "Ex-Quarterback Haskins war bei Unfalltod betrunken und stand unter Drogen - Gene J. Puskar / AP"
    },
    {
      "title": "Sieg gegen HSV Magath bejubelt Klassenerhalt – und verabschiedet sich von Hertha BSC",
      "teaser": "In größter Abstiegsnot hatte Felix Magath die Hertha als Trainer übernommen – und nun tatsächlich in der Bundesliga gehalten. Nach dem Spiel gegen den HSV sagte er: »Das Projekt ist schon beendet.«",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-abschied-von-hertha-bsc-nach-klassenerhalt-gegen-den-hsv-a-b5705e76-c0eb-497c-ac00-680b53e0d4c8",
      "image_title": "Magath bejubelt Klassenerhalt – und verabschiedet sich von Hertha BSC - Andreas Gora / dpa"
    },
    {
      "title": "Hamiltons Comeback in Barcelona »Das fühlte sich an wie ein Sieg, fast wie früher«",
      "teaser": "Beim Rennen in Barcelona hat Mercedes endlich ein Mittel gegen das Hüpfen der Autos gefunden. Doch ein Problem bleibt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-mercedes-besiegt-das-porpoising-lewis-hamilton-mit-comeback-a-69248fbe-21b7-4544-8e83-91fdcb7e36d9",
      "image_title": "»Das fühlte sich an wie ein Sieg, fast wie früher« - Manu Fernandez / AP",
      "author": "Nina Golombek"
    },
    {
      "title": "Kategorie »Ausländischer Spieler« Karl-Heinz Rummenigge als erster Deutscher in Hall of Fame des italienischen Fußballs aufgenommen",
      "teaser": "Drei Jahre spielte Karl-Heinz Rummenigge, der spätere Vorstandschef des FC Bayern, bei Inter Mailand. Nach ausländischen Superstars wie Maradona und Platini ist er nun ebenfalls Mitglied der Hall of Fame des italienischen Fußballs.",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-rummenigge-als-erster-deutscher-in-hall-of-fame-des-italienischen-fussballs-aufgenommen-a-92398151-42ff-4078-b3a3-f7933162b964",
      "image_title": "Karl-Heinz Rummenigge als erster Deutscher in Hall of Fame des italienischen Fußballs aufgenommen - HORSTMUELLER GmbH / imago images/Horstmüller"
    },
    {
      "title": "Tennis-Durchstarter Alcaraz Wie Tarzan im Urwald",
      "teaser": "Sein risikofreudiges Spiel, sein außergewöhnliches Ballgefühl, seine gewaltige Wettkampflust – Carlos Alcaraz ist der aufregendste Spieler auf der Tour. Von Klaus Bellstedt und Florian Haupt",
      "url": "https://www.spiegel.de/sport/tennis/carlos-alcaraz-bei-den-french-open-der-derzeit-spannendste-spieler-der-tennis-tour-a-d2d58999-71d0-4d52-94f1-bcf0a270ee49",
      "image_title": "Wie Tarzan im Urwald - Matthias Oesterle / IMAGO / ZUMA Wire",
      "author": "Klaus Bellstedt und Florian Haupt"
    },
    {
      "title": "Bundesliga Terzić wird erneut Trainer von Borussia Dortmund",
      "teaser": "Edin Terzić wird Nachfolger von Marco Rose als Cheftrainer von Borussia Dortmund. Der Klub entscheidet sich damit für einen Liebling der Fans, der schon einmal in Dortmund auf der Trainerbank saß.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-edin-terzic-erneut-trainer-von-borussia-dortmund-a-bc453a66-64cd-4efd-8863-7e994c6fe64e",
      "image_title": "Terzić wird erneut Trainer von Borussia Dortmund - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "French Open Kerber wehrt zwei Matchbälle ab und gewinnt doch noch",
      "teaser": "Angelique Kerber stand in ihrer Auftaktpartie schon kurz vor dem Aus, aber sie bewies Energie und beendete ihre Negativserie in Roland Garros. Titelverteidigerin Barbora Krejčíková ist ebenso ausgeschieden wie Naomi Osaka.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-naomi-osaka-scheitert-bereits-in-der-ersten-runde-a-9ceeed55-ac5b-4e69-9810-9a72570ffcb0",
      "image_title": "Kerber wehrt zwei Matchbälle ab und gewinnt doch noch - Frank Molter / dpa"
    },
    {
      "title": "Entscheidung in der Premier League Guardiolas Tränen, Klopps Tragik",
      "teaser": "Englands Titelkampf hat ein denkwürdiges Finale erlebt. City-Coach Pep Guardiola überkamen danach die Emotionen. Und Jürgen Klopp haderte: Zweiter zu werden, das sei die Geschichte seines Lebens. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-wird-meister-vor-dem-fc-liverpool-guardiolas-traenen-klopps-tragik-a-74ce65d9-15d4-43b7-ac7a-dce973e8c55a",
      "image_title": "Guardiolas Tränen, Klopps Tragik - Oli Scarff / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Barcelona »Leclerc ist von seinem Boliden verraten worden«",
      "teaser": "Max Verstappen erhält für sein WM-Comeback beim Großen Preis von Spanien viel Lob. Ferrari-Pilot Charles Leclerc hingegen sei von seinem Motor im Stich gelassen worden. Die internationalen Pressestimmen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-max-verstappen-siegt-bei-ausfall-von-charles-leclerc-pressestimmen-a-3ace2a3a-4460-4819-828f-73c9647025c2",
      "image_title": "»Leclerc ist von seinem Boliden verraten worden« - Manu Fernandez / dpa"
    },
    {
      "title": "Der Kapitän bleibt Manuel Neuer verlängert bei Bayern München",
      "teaser": "Manuel Neuer wird bis 2024 in München im Tor stehen: Der Nationaltorhüter und Bayern-Kapitän hat seinen Vertrag vorzeitig verlängert.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-manuel-neuer-verlaengert-vertrag-bei-bayern-muenchen-bis-2024-a-c360efa6-fa8b-44b7-bb08-3d9db6e059a6",
      "image_title": "Manuel Neuer verlängert bei Bayern München - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "NBA-Playoff-Halbfinale Dallas verliert auch das dritte Spiel gegen die Warriors",
      "teaser": "Auch Luka Dončić in der Form seines Lebens konnte die dritte Playoff-Niederlage der Dallas Mavericks gegen die Golden State Warriors nicht verhindern. Um noch in die Endspiele zu kommen, braucht Dallas nun ein Wunder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-golden-state-warriors-gewinnen-auch-drittes-playoff-halbfinale-gegen-dallas-mavericks-a-e0a3eda6-b5be-4cc7-b568-db9aff1d304b",
      "image_title": "Dallas verliert auch das dritte Spiel gegen die Warriors - Tony Gutierrez / dpa"
    }
  ]
}