{
  "timestamp": "2022-07-26T22:23:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Engländerinnen im Finale der Fußball-EM Erst gewackelt, dann gezaubert",
      "teaser": "Am Ende war es ein deutlicher Sieg für Englands Fußballerinnen. Doch Halbfinalgegner Schweden war 30 Minuten das deutlich bessere Team – dank eines Trainerkniffs. Dann kamen die Gastgeberinnen und trafen traumhaft. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-england-besiegt-schweden-erst-gewackelt-dann-gezaubert-a-be4cbb15-6701-4871-8314-a39b6c77b991",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b021dbe-5ca6-40da-80d7-79301863d10f_w872_r1.778_fpx67.35_fpy45.jpg",
      "image_title": "Erst gewackelt, dann gezaubert - IMAGO/Nick Potts / IMAGO/PA Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Verteidigerin Gwinn vor Frankreich-Duell Die Kämpferin mit dem unermüdlichen Vorwärtsdrang",
      "teaser": "Beste junge Spielerin der WM 2019, danach: Schulter- und Knieverletzung, lange Pause. Giulia Gwinn hat mit 23 bereits eine bewegte Karriere erlebt. Nun brilliert sie wieder – und könnte gegen Frankreich das Spiel entscheiden. Aus Milton Keynes berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/giulia-gwinn-kaempft-mit-deutschland-um-das-em-finale-furchtloses-energiebuendel-a-53124fda-03be-47c8-8d49-7f17b276459f",
      "image_title": "Die Kämpferin mit dem unermüdlichen Vorwärtsdrang - Maja Hitij / Getty Images for DFB"
    },
    {
      "title": "4:0-Sieg gegen Schweden England feiert sich ins Finale der Heim-EM",
      "teaser": "Bei der Fußball-EM im eigenen Land sind die Engländerinnen mit einem hohen Sieg ins Endspiel eingezogen. Im Halbfinale wurde es vor dem eigenen Tor früh gefährlich - dann dominierten die »Lionesses«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-england-schiesst-sich-ins-finale-nach-wembley-a-8f13f662-721f-4873-9cb8-64dbac041ba7",
      "image_title": "England feiert sich ins Finale der Heim-EM - CARL RECINE / REUTERS"
    },
    {
      "title": "Deutscher Fußball in der Energiekrise Kalte Dusche für Schalke",
      "teaser": "Flutlichtspiele, Trikotverkäufe, Europapokalpartien in Kasachstan: Die Fußball-Bundesligisten sorgen sich ob der drohenden Rohstoff- und Energiekrise. Schalke-Profis bekommen die Auswirkungen bereits zu spüren.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussball-klubs-fuerchten-energiekrise-wird-schmerzhaft-fuer-uns-alle-a-03024ec3-00c1-4675-a620-3e290e9aa766",
      "image_title": "Kalte Dusche für Schalke - Michael Titgemeyer / osnapix / IMAGO"
    },
    {
      "title": "Tour de France Femmes Ludwig gewinnt die Etappe für ihr geschundenes Team",
      "teaser": "Am Vortag stürzten vier Fahrerinnen des Teams FDJ Suez Futuroscope, unter ihnen Cecilie Ludwig. Eine musste gar die Tour de France Femmes beenden. Einen Tag später holt Ludwig die Etappe. Marianne Vos bleibt in Gelb.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-cecilie-ludwig-gewinnt-die-etappe-fuer-ihr-geschundenes-team-a-17ea98af-0223-4864-8c68-f6f9318b0393",
      "image_title": "Ludwig gewinnt die Etappe für ihr geschundenes Team - JEFF PACHOUD / AFP"
    },
    {
      "title": "TV-Vertrag für Handballer Der 115-Millionen-Euro-Deal",
      "teaser": "Axel Springer steigt zusammen mit Ex-DFL-Boss Christian Seifert in die Übertragung der Handballbundesliga ein – und zahlt dafür eine gewaltige Summe. Für den Sport könnte es der dringend benötigte Schub sein. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-axel-springer-und-s-nation-media-zahlen-115-millionen-euro-fuer-tv-rechte-a-539231df-30ff-4957-80fa-f3fd4d0ba989",
      "image_title": "Der 115-Millionen-Euro-Deal - Sandy Dinkelacker / masterpress / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB soll Icardi im Visier haben, Mukiele-Wechsel perfekt",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit einer möglichen Vertretung des erkrankten Sébastien Haller, der Zukunft Cristiano Ronaldos und Leipzigs Nordi Mukiele, der in seine Heimat zurückkehrt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-soll-mauro-icardi-im-visier-haben-mario-balotelli-vor-wechsel-in-die-schweiz-a-144e1d3e-a995-484b-94e0-c346ba5eaabc",
      "image_title": "BVB soll Icardi im Visier haben, Mukiele-Wechsel perfekt - Eugene Hoshiko / AP"
    },
    {
      "title": "Vor Halbfinale der Fußball-EM Nationalspielerin Bühl positiv auf Corona getestet",
      "teaser": "Ihr Tempo auf dem Flügel war eine der gefährlichsten Waffen der deutschen Fußballerinnen. Im EM-Halbfinale gegen Frankreich muss es nun aber ohne Klara Bühl gehen: Die Angreiferin hat sich mit Corona infiziert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-nationalspielerin-klara-buehl-positiv-auf-corona-getestet-a-fa9ad6f7-ba93-4648-a480-02d13cdb4e18",
      "image_title": "Nationalspielerin Bühl positiv auf Corona getestet - Naomi Baker / Getty Images"
    },
    {
      "title": "Neuausschreibung der TV-Rechte Die Frauen-Bundesliga könnte bald bei Sky laufen",
      "teaser": "Die Bundesligapartien der Fußballerinnen laufen bislang auf der Plattform MagentaSport – eher ein Nischenangebot. Nun zeigt Pay-TV-Riese Sky Interesse, auch wegen guter Quoten der laufenden EM.",
      "url": "https://www.spiegel.de/sport/fussball/pay-tv-sender-sky-zeigt-interesse-an-uebertragungsrechten-der-frauen-bundesliga-a-3caef58e-508f-4a7d-96b6-91dc74a4a7c3",
      "image_title": "Die Frauen-Bundesliga könnte bald bei Sky laufen - IMAGO/Oliver Zimmermann / IMAGO/foto2press"
    },
    {
      "title": "Französischer U17-Kapitän FC Bayern verpflichtet Stürmer Tel von Stade Rennes",
      "teaser": "Julian Nagelsmann traut ihm perspektivisch 40 Tore pro Saison zu, dem FC Bayern ist er wohl schon heute bis zu 30 Millionen Euro wert: Toptalent Mathys Tel hat einen Vertrag in München unterschrieben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-stuermer-mathys-tel-von-stade-rennes-a-388852fe-e26e-4879-b52f-b2578b547ec0",
      "image_title": "FC Bayern verpflichtet Stürmer Tel von Stade Rennes - JB Autissier / imago images/PanoramiC"
    },
    {
      "title": "»Religiöse, kulturelle und familiäre Bedenken« Australische Rugbyspieler verweigern Tragen von Regenbogentrikot",
      "teaser": "Ein Rugbyteam aus Sydney wollte in Regenbogenfarben Solidarität mit der LGBTQ-Community zeigen. Einige Profis sorgten mit einem Boykott der Geste für Irritationen – auch Australiens Premierminister schaltete sich ein.",
      "url": "https://www.spiegel.de/sport/australien-rugby-spieler-der-manly-sea-eagles-verweigern-tragen-von-regenbogen-trikot-a-20edea4e-b22e-494c-b1b3-e03daf33fbee",
      "image_title": "Australische Rugbyspieler verweigern Tragen von Regenbogentrikot - Handout / dpa"
    },
    {
      "title": "Tour de France Femmes Bahnrad-Weltmeisterin Süßemilch schwer gestürzt – zwei Wirbelbrüche",
      "teaser": "Starke Seitenwinde haben die zweite Etappe der Tour de France Femmes geprägt. Die Folge: Stürze. Besonders schwer erwischte es Laura Süßemilch. Ins Gelbe Trikot fuhr Olympiasiegerin Marianne Vos.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-bahnrad-weltmeisterin-suessemilch-schwer-gestuerzt-zwei-wirbelbrueche-a-2c6585f4-934c-44c8-9fcb-90edede8a3cf",
      "image_title": "Bahnrad-Weltmeisterin Süßemilch schwer gestürzt – zwei Wirbelbrüche - Arne Mill / frontalvision.com / IMAGO"
    },
    {
      "title": "Sammelklage gegen Verbände Spätfolgen von Kopfverletzungen – ehemalige Rugby-Spieler ziehen vor Gericht",
      "teaser": "Mehr als 100 frühere Spieler klagen gegen den Rugby-Weltverband sowie den englischen und walisischen Verband. Einige von ihnen sind an Demenz oder CTE erkrankt.",
      "url": "https://www.spiegel.de/sport/kopfverletzungen-im-rugby-mehr-als-100-ehemalige-spieler-klagen-gegen-weltverband-a-9e1e1639-d877-40ae-83ea-adc21bf6c6f1",
      "image_title": "Spätfolgen von Kopfverletzungen – ehemalige Rugby-Spieler ziehen vor Gericht - DEAN LEWINS / EPA"
    },
    {
      "title": "Formel 1 in Frankreich Wie Ferrari die WM verspielt",
      "teaser": "Ferrari zeigt in der Formel 1 derzeit Pleiten, Pech und Pannen. Der erste Titel seit 2007 gerät nach dem Comeback zu Saisonbeginn in Gefahr, Topfahrer Charles Leclerc geißelt sich selbst. Wie konnte es so weit kommen? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/charles-leclercs-aus-beim-grossen-preis-von-frankreich-wie-ferrari-die-weltmeisterschaft-2022-verspielt-a-d075a422-0117-4dbd-acf9-78d13a1e826c",
      "image_title": "Wie Ferrari die WM verspielt - IMAGO/Carl Bingham / IMAGO/Motorsport Images",
      "author": "Nina Golombek"
    },
    {
      "title": "DFB-Spielmacherin Magull vor EM-Halbfinale Die Alleskönnerin mit dem nervigen Oberschenkel",
      "teaser": "Mit der verletzten Marozsán fehlt dem DFB-Team ein Topstar. Das fällt kaum auf: Ihre Vertreterin Lina Magull hat sich ins Herz der Mannschaft geschossen. In Zukunft hofft sie auf mehr Absicherung für Fußballerinnen. Aus Sheffield berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/lina-magull-bei-der-fussball-em-2022-die-alleskoennerin-mit-dem-nervigen-oberschenkel-a-8aea8657-cd57-4181-b561-13726dea0d1f",
      "image_title": "Die Alleskönnerin mit dem nervigen Oberschenkel - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Deutsches Abschneiden bei der Leichtathletik-WM Debakel mit Ansage",
      "teaser": "Die deutschen Leichtathleten beenden die Wettbewerbe in Eugene mit dem schlechtesten Ergebnis der WM-Geschichte – viele waren mit dem Kopf wohl schon bei der Heim-EM in München. Der Verband hat nun einiges aufzuarbeiten. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-ein-deutsches-debakel-mit-ansage-a-93b21763-177f-4e60-832a-aeb1f9ffacfc",
      "image_title": "Debakel mit Ansage - Robert Ghement / EPA",
      "author": "Anne Armbrecht"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Newcastle wohl an Draxler interessiert, Spekulation über Werner-Rückkehr nach Leipzig",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit einem möglichen saudi-arabischen Investment in Julian Draxler, Timo Werners Heimweh und einem französischen Toptalent beim FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/newcastle-wohl-an-julian-draxler-interessiert-geruechte-um-timo-werner-rueckkehr-nach-leipzig-a-711058bf-6d08-4f91-956f-8825fe1dbc65",
      "image_title": "Newcastle wohl an Draxler interessiert, Spekulation über Werner-Rückkehr nach Leipzig - FRANCK FIFE / AFP"
    },
    {
      "title": "Weitsprung-Weltmeisterin Malaika Mihambo Anlauf, Sprung, Erlösung",
      "teaser": "Nach zwei Versuchen stand Malaika Mihambo vor dem Aus. Dass sie dem Druck standhielt und ihren WM-Titel verteidigte, zeigt: Die Weitspringerin ist der einzige Weltstar in einem enttäuschenden deutschen Team. Aus Eugene berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/weitsprung-weltmeisterin-malaika-mihambo-die-koeniginnen-disziplin-a-55032940-e409-475f-873a-b5b76b3f2f6f",
      "image_title": "Anlauf, Sprung, Erlösung - Oliver Kremer / Beautiful Sports / IMAGO"
    },
    {
      "title": "Pressestimmen zum Großen Preis von Frankreich »Leclerc zerstört Ferraris Träume«",
      "teaser": "Der Ferrari ist wieder schnell genug für den Titel, Team und Spitzenfahrer Charles Leclerc könnten die WM in Frankreich aber trotzdem schon verspielt haben. Die internationalen Kommentatoren zeigen sich enttäuscht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pressestimmen-zum-grossen-preis-von-frankreich-a-1af145b8-d3f4-4e89-bfde-5fb451b45f50",
      "image_title": "»Leclerc zerstört Ferraris Träume« - Marc de Mattia / PanoramiC / IMAGO"
    },
    {
      "title": "Pressestimmen zur Tour de France »Vingegaard nimmt Pogačars Aura der Unbesiegbarkeit«",
      "teaser": "Die Tour de France 2022 startete in Dänemark – und endete mit einem dänischen Sieger, der den bisherigen Dominator Tadej Pogačar entthronte: So kommentiert die internationale Presse den Sieg von Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-die-pressestimmen-zu-sieger-jonas-vingegaard-a-16e922c5-b997-46f3-a6da-2417b1a744d5",
      "image_title": "»Vingegaard nimmt Pogačars Aura der Unbesiegbarkeit« - Vincent Kalut / Action Plus / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Weltrekorde für Duplantis und Amusan – Zehnkämpfer Kaul verpasst Titelverteidigung",
      "teaser": "Stabhochspringer Armand Duplantis liefert eine Flugshow, Sprintstar Allyson Felix erhält überraschend Gold und Titelverteidiger Niklas Kaul verfehlt im Zehnkampf eine Medaille: Das war der letzte Tag der Leichtathletik-WM.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-weltrekorde-fuer-stabhochspringer-armand-duplantis-und-huerdensprinterin-tobi-amusan-a-aa894060-b4c9-478c-9eac-58149e55ebc7",
      "image_title": "Weltrekorde für Duplantis und Amusan – Zehnkämpfer Kaul verpasst Titelverteidigung - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Leichtathletik 7,12 Meter – Malaika Mihambo verteidigt ihren WM-Titel im Weitsprung",
      "teaser": "Deutschlands große Goldhoffnung Malaika Mihambo hat es geschafft: Sie ist erneut Weltmeisterin im Weitsprung. Insgesamt zieht die Chefbundestrainerin aber ein ernüchterndes Fazit der WM in Eugene.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-malaika-mihambo-verteidigt-ihren-wm-titel-im-weitsprung-a-a33fccbc-5311-4128-9e3b-33408c0bc672",
      "image_title": "7,12 Meter – Malaika Mihambo verteidigt ihren WM-Titel im Weitsprung - David J. Phillip / AP"
    },
    {
      "title": "Leichtathletik-WM in den USA Stabbruch bei Zehnkämpfer – Jiří Sýkora verletzt sich an der Hand",
      "teaser": "Spektakuläre Szene bei der Leichtathletik-WM in den USA: Dem tschechischen Zehnkämpfer Jiří Sýkora zerbarst der Stab. Er blutete an der Hand und musste seine Sachen packen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-stabbruch-bei-zehnkaempfer-jiri-sykora-verletzt-sich-an-der-hand-a-98b95e9d-faed-4f98-9c5e-989be1869424",
      "image_title": "Stabbruch bei Zehnkämpfer – Jiří Sýkora verletzt sich an der Hand - Brian Snyder / REUTERS"
    },
    {
      "title": "Tour-Sieger Vingegaard Den größten Fisch an Land gezogen",
      "teaser": "Jonas Vingegaard hat die Tour de France gewonnen, ohne eine einzige Schwäche zu zeigen. Dass dies auch Argwohn erweckt, liegt im Wesen des Radsports. Der Däne hatte aber auch das beste Team an seiner Seite. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-sieger-jonas-vingegaard-sein-groesster-fischzug-a-b11b6a45-7133-4471-8d6d-1bce133593cc",
      "image_title": "Den größten Fisch an Land gezogen - CHRISTIAN HARTMANN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Frankreich-Rundfahrt Jonas Vingegaard gewinnt die Tour de France",
      "teaser": "Der dänische Radprofi Jonas Vingegaard hat das Gelbe Trikot über die Champs-Élysées ins Ziel gefahren. Bester Nachwuchsfahrer wurde ein zweimaliger Toursieger.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-gewinnt-frankreich-rundfahrt-2022-a-2e3dcdf4-5f07-44a4-9c8f-b80daccea764",
      "image_title": "Jonas Vingegaard gewinnt die Tour de France - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Leclercs Aus in Frankreich Sekundenlang nur schweres Atmen, dann ein langer Schrei der Wut",
      "teaser": "Charles Leclerc landete im Reifenstapel, der WM-Titel gerät für Ferrari immer mehr in Gefahr. Mercedes feierte einen unverhofften Doppelerfolg – dabei hatte Lewis Hamilton in der Hitze von Le Castellet ein besonderes Problem. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclercs-aus-beim-grossen-preis-von-frankreich-sekundenlang-nur-schweres-atmen-dann-ein-langer-schrei-der-wut-a-e86cd619-9dbd-4258-aa7f-ccece8f27ab8",
      "image_title": "Sekundenlang nur schweres Atmen, dann ein langer Schrei der Wut - IMAGO/MARC DE MATTIA / IMAGO/PanoramiC",
      "author": "Nina Golombek"
    }
  ]
}