{
  "timestamp": "2022-10-03T02:05:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verstappen patzt bei erster Titelchance in Singapur »Dafür bin ich nicht hier«",
      "teaser": "Der zuletzt so souveräne Max Verstappen erlebte in Singapur ein frustrierendes Formel-1-Wochenende – auch weil er die Geduld verlor. Jubeln konnte sein Teamkollege, doch Sergio Pérez musste lange zittern. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-max-verstappen-verpatzt-seine-vorzeitige-titelverteidigung-a-a22a2dcb-f39f-4d6f-b613-e2f6c7f89da6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/080de1d9-20df-4e6d-8159-c308d9244709_w872_r1.778_fpx43.99_fpy49.99.jpg",
      "image_title": "»Dafür bin ich nicht hier« - LILLIAN SUWANRUMPHA / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Großer Preis von Singapur Pérez holt zweiten Saisonsieg, Verstappen muss auf seinen Titel noch warten",
      "teaser": "Es war ein zähes Wochenende für Formel-1-Weltmeister Max Verstappen. Wegen eines Patzers seines Teams im Qualifying ging er nur von Platz acht ins Rennen – und vermasselte seine Aufholjagd mit einem Fahrfehler.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-holt-zweiten-saisonsieg-max-verstappen-muss-noch-auf-seinen-titel-warten-a-3fc27136-9df8-4409-9d55-f7339f20eb52",
      "image_title": "Pérez holt zweiten Saisonsieg, Verstappen muss auf seinen Titel noch warten - Vincent Thian / AP"
    },
    {
      "title": "Wie nachhaltig ist es noch mit Lars Windhorst?",
      "teaser": "Hertha BSC spielt gegen Hoffenheim unentschieden, aber das ist wieder einmal nur Nebensache: Die neuen Vorwürfe gegen Investor Lars Windhorst haben die gewohnte Unruhe in den Klub zurückgebracht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wieder-unruhe-bei-hertha-bsc-wie-nachhaltig-ist-es-mit-lars-windhorst-a-af1a238c-ebf1-442e-8fbf-a44b2ac1cea2",
      "image_title": "Wie nachhaltig ist es noch mit Lars Windhorst? - Andreas Gora / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Einbruch in Köln Der nächste Dortmunder Systemausfall",
      "teaser": "Zur Pause führte Borussia Dortmund noch gegen Köln, dann geriet das Team innerhalb weniger Minuten in Rückstand. Die Pleite ist der nächste Beleg dafür, wie sehr der BVB auf Mats Hummels angewiesen ist. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-und-das-2-3-in-koeln-der-naechste-systemausfall-a-f3d2c6e4-f731-41e4-a0a4-8fe8cc9200b3",
      "image_title": "Der nächste Dortmunder Systemausfall - Marius Becker / dpa"
    },
    {
      "title": "Bayern-Star Musiala Das Dilemma mit »Bambi«",
      "teaser": "Bei Bayerns Gala gegen Leverkusen war Jamal Musiala erneut der überragende Akteur. Oliver Kahn und Manuel Neuer feiern den 19-Jährigen als »Schlüsselspieler«. Doch es gibt auch ein Problem. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-beim-fc-bayern-muenchen-das-dilemma-mit-bambi-a-3c68e174-f8e6-47ac-8e7f-6b2a0a1e757d",
      "image_title": "Das Dilemma mit »Bambi« - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga Hertha verpasst ersten Heimsieg, Hoffenheim den Sprung auf Platz drei",
      "teaser": "Die TSG 1899 Hoffenheim ist gegen Hertha BSC nicht über ein 1:1 hinausgekommen. Für die zu Saisonbeginn so kriselnden Berliner ist es zwar das vierte Spiel in Folge ohne Pleite, der Klub hängt dennoch im unteren Drittel fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-und-tsg-hoffenheim-trennen-sich-1-1-a-d6accbd5-d926-477e-b32c-2017602e00ce",
      "image_title": "Hertha verpasst ersten Heimsieg, Hoffenheim den Sprung auf Platz drei - IMAGO/Julius Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Wohlfühlimperium des Ex-Fußballers Der perfekte Philipp Lahm",
      "teaser": "Als Fußballer war er einer der Besten – und ein Perfektionist. Jetzt organisiert Philipp Lahm Kinder-Camps, verkauft Biolebensmittel und soll das Gesicht der EM 2024 werden. Auch hier will er vor allem eines machen: keine Fehler. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/philipp-lahm-das-wohlfuehlimperium-a-2cf3ef73-d830-423b-9d1f-a77f5f726d2b",
      "image_title": "Der perfekte Philipp Lahm - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Nachruf auf Star-Wrestler Inoki Mit Fußtritten gegen Alis Schienbein",
      "teaser": "Der Wrestler Antonio Inoki wurde durch seinen absurden Kampf gegen Muhammad Ali weltbekannt. Das Duell war eine Farce, die Inoki Unrecht tut. In seiner Sportart war er einer der Allergrößten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-wrestler-antonio-inoki-die-groesste-posse-des-muhammad-ali-a-d45ddfb9-58b0-46b2-a9de-dbcf14cf9473",
      "image_title": "Mit Fußtritten gegen Alis Schienbein - KYODO / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "2:3 gegen Augsburg Schalke kämpft sich zurück und verliert trotz Überzahl",
      "teaser": "Schalke ist nach einem frühen 0:2-Rückstand gegen Augsburg stark zurückgekommen. Kurz schien der zweite Saisonsieg greifbar. Dann aber entschied André Hahn das Spiel per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-verliert-2-3-gegen-den-fc-augsburg-a-ba65a9ac-adb4-4662-9b46-b8fa87061529",
      "image_title": "Schalke kämpft sich zurück und verliert trotz Überzahl - IMAGO/Revierfoto"
    },
    {
      "title": "Leichtathletik Yalemzerf Yehualaw gewinnt als jüngste Frau den London-Marathon",
      "teaser": "Nach 2:17:25 Stunden machte die Äthiopierin das Rennen. Dabei sah es knapp zehn Kilometer vor dem Ziel nicht danach aus – die 23-Jährige stürzte über eine Bodenwelle, doch konnte sich wieder fangen.",
      "url": "https://www.spiegel.de/sport/london-marathon-yehualaw-gewinnt-als-juengste-laeuferin-a-97ab3c09-862d-4a18-9bd6-b8f1ce3e708e",
      "image_title": "Yalemzerf Yehualaw gewinnt als jüngste Frau den London-Marathon - David Cliff / dpa"
    },
    {
      "title": "Ausschreitungen in der 3. Liga Mehrere Verletzte bei Auswärtsspiel von Dynamo Dresden",
      "teaser": "Gewaltbereite Fans von Dynamo Dresden gaben am Samstag ihr Bestes, den Ruf ihres Klubs zu schädigen: Ihre Randale begann schon bei der Anfahrt nach Bayreuth. Die Polizei ermittelt wegen schweren Landfriedensbruchs.",
      "url": "https://www.spiegel.de/sport/fussball/3-fussball-liga-dynamo-dresden-fans-verletzten-14-polizisten-in-bayreuth-a-0bdb78d0-820e-4ad9-bcf0-46439388c244",
      "image_title": "Mehrere Verletzte bei Auswärtsspiel von Dynamo Dresden - Marcus Foerster / dpa"
    },
    {
      "title": "6:3 gegen Manchester United Haaland schießt Manchester City mit drei Treffern zum Derbysieg",
      "teaser": "Immer wieder Erling Haaland: Der Norweger überragte mit drei Treffern und zwei Vorlagen auch im Stadtderby. Er war nicht der einzige Spieler mit drei Toren.",
      "url": "https://www.spiegel.de/sport/fussball/dreierpack-von-erling-haaland-manchester-city-schlaegt-manchester-united-im-stadtderby-6-3-a-ca470ae9-cc55-4692-aa9a-db1f9b58b0a8",
      "image_title": "Haaland schießt Manchester City mit drei Treffern zum Derbysieg - Laurence Griffiths / Getty Images"
    },
    {
      "title": "Betrugsfall bei US-Turnier Profi-Angler stopfen Fische mit Bleigewichten aus",
      "teaser": "Skandal im US-Angelsport: Zwei Angler haben bei einem Turnier das Gewicht ihrer gefangenen Fische auf besonders dreiste Weise manipuliert. Es geht um viel Geld – entsprechend groß ist der Zorn der Konkurrenz.",
      "url": "https://www.spiegel.de/sport/angeln-betrugsfall-bei-turnier-in-ohio-fische-mit-blei-ausgestopft-a-12b8853b-1eda-404f-9570-561db3cc1138",
      "image_title": "Profi-Angler stopfen Fische mit Bleigewichten aus - Christian Charisius/ dpa"
    },
    {
      "title": "Mit 22 Jahren Kalle Rovanperä ist der jüngste Rallye-Weltmeister der Geschichte",
      "teaser": "Der Finne Kalle Rovanperä hat den Rekord für den jüngsten WM-Titel unterboten – um fünf Jahre. Am letzten Etappentag in Neuseeland hatte er keine Mühe mehr, er baute seine Führung sogar noch locker aus.",
      "url": "https://www.spiegel.de/sport/rallye-kalle-rovanperae-ist-der-juengste-weltmeister-der-geschichte-a-3bd32cfc-14f7-4f6c-8e7a-7be0d4306608",
      "image_title": "Kalle Rovanperä ist der jüngste Rallye-Weltmeister der Geschichte - IMAGO/Nikos Katikis / IMAGO/PanoramiC"
    },
    {
      "title": "Ausschreitungen in Indonesien Massenpanik nach Fußballspiel – mindestens 125 Tote",
      "teaser": "Als Tausende Fans nach einer Niederlage ihres Vereins im indonesischen Malang den Platz stürmten, setzten Sicherheitskräfte Tränengas ein. Es kam zu einer Massenpanik – es gibt viele Tote und Verletzte.",
      "url": "https://www.spiegel.de/sport/indonesien-mindestens-125-tote-bei-ausschreitungen-nach-fussballspiel-a-c309822b-5402-4cb9-be1b-61c581fc3364",
      "image_title": "Massenpanik nach Fußballspiel – mindestens 125 Tote - STR / AFP"
    },
    {
      "title": "5:1 gegen Gladbach Werder überrennt (und überholt) vermeintlichen Angstgegner",
      "teaser": "Nach 13 Minuten lag Werder Bremen gegen Borussia Mönchengladbach schon mit drei Toren vorn – die schnellste 3:0-Führung der Bremer Bundesligahistorie. Für Werder war es der erste Sieg gegen Gladbach seit 2015.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-ueberrennt-und-ueberholt-borussia-moenchengladbach-a-56b3b946-55cf-423e-838f-62eb819a3052",
      "image_title": "Werder überrennt (und überholt) vermeintlichen Angstgegner - Christof Koepsel / Getty Images"
    },
    {
      "title": "FC Bayern Müller und Kimmich erneut mit Corona infiziert",
      "teaser": "Die Fußballnationalspieler Thomas Müller und Joshua Kimmich haben Corona, sind aber aktuell symptomfrei. Beide trifft es nicht zum ersten Mal. Ihr Einsatz beim Topspiel in Dortmund ist fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-und-joshua-kimmich-erneut-mit-corona-infiziert-a-e369fec5-1c7b-4941-ace5-cec0f9c96dd2",
      "image_title": "Müller und Kimmich erneut mit Corona infiziert - Christof Stache / dpa"
    },
    {
      "title": "8. Spieltag der Fußball-Bundesliga Union Berlin kassiert in Frankfurt erste Saisonpleite, Köln dreht Spiel gegen BVB",
      "teaser": "Gegen Frankfurt riss für Union eine Serie von saisonübergreifend 14 unbesiegten Partien. Auf Platz eins blieben die Berliner aber, weil der BVB sich in der zweiten Hälfte von Köln überrumpeln ließ.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-verliert-erstmals-1-fc-koeln-dreht-spiel-gegen-borussia-dortmund-a-93b99d4e-c627-43dc-a9a7-7ae6adfe1ee6",
      "image_title": "Union Berlin kassiert in Frankfurt erste Saisonpleite, Köln dreht Spiel gegen BVB - INA FASSBENDER / AFP"
    },
    {
      "title": "Großer Preis von Singapur Verstappen geht der Sprit aus – Leclerc holt die Pole",
      "teaser": "Am Sonntag kann Max Verstappen Weltmeister werden – er hat aber eine schwierige Ausgangsposition. Nach einem Strategiefehler geht er nur von Platz acht aus ins Rennen. Die beste Zeit in Singapur fuhr Charles Leclerc.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-patzt-in-singapur-charles-leclerc-holt-sich-die-pole-a-62d02aac-8c34-421a-b541-a9e1789114f2",
      "image_title": "Verstappen geht der Sprit aus – Leclerc holt die Pole - IMAGO/Simon Galloway / IMAGO/Motorsport Images"
    },
    {
      "title": "Spieltag in der Premier League Arsenal gewinnt trotz Kane-Rekord das Derby und bleibt Spitzenreiter",
      "teaser": "Der FC Arsenal bestätigte auch im London-Derby seine starke Form. Liverpool drehte gegen Brighton das Spiel und gewann doch nur einen Punkt. Chelsea siegte beim Debüt von Tuchel-Nachfolger Graham Potter spät.",
      "url": "https://www.spiegel.de/sport/fussball/arsenal-gewinnt-trotz-kane-rekord-das-derby-und-bleibt-spitzenreiter-a-e9520d41-6858-4644-a92f-541d3958cee8",
      "image_title": "Arsenal gewinnt trotz Kane-Rekord das Derby und bleibt Spitzenreiter - Kirsty Wigglesworth / AP"
    },
    {
      "title": "2. Bundesliga Düsseldorf hält Anschluss an Spitzengruppe – Kiel verschenkt Sieg gegen Rostock spät",
      "teaser": "Fortuna Düsseldorf bleibt oben dran: Nach dem deutlichen 4:1 gegen Arminia Bielefeld steht der Klub auf Tabellenplatz vier. Kiel reichte eine gute erste Hälfte gegen Rostock nicht zum Sieg. Fürth und Sandhausen spielten remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fortuna-duesseldorf-haelt-mit-sieg-ueber-bielefeld-anschluss-an-spitzengruppe-a-3b66a07b-177c-42a5-8ed7-1f839a9b3bbc",
      "image_title": "Düsseldorf hält Anschluss an Spitzengruppe – Kiel verschenkt Sieg gegen Rostock spät - Roland Weihrauch / dpa"
    },
    {
      "title": "Handballprofi Lucas Krzikalla »Jedes Coming-out ist eine große Befreiung«",
      "teaser": "Der Handballbundesligaspieler Lucas Krzikalla hat seine Homosexualität öffentlich gemacht. Durch sein Coming-out möchte der Profi vom SC DHfK Leipzig mithelfen, den Sport zu verändern.",
      "url": "https://www.spiegel.de/sport/handball/lucas-krzikalla-jedes-coming-out-ist-eine-grosse-befreiung-a-c1951773-ca47-494a-aa57-e113dac6079a",
      "image_title": "»Jedes Coming-out ist eine große Befreiung« - opokupix / imago images/opokupix"
    },
    {
      "title": "Formel 1 Red Bull soll Kostendeckel gerissen haben – Teamchef wehrt sich gegen Vorwürfe",
      "teaser": "Der Red-Bull-Rennstall soll mehr Geld ausgegeben haben als erlaubt, Ferrari und Mercedes fordern Konsequenzen. Red-Bull-Teamchef geht auf Konfrontationskurs – und fragt sich, woher die Informationen kommen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-soll-kostendeckel-gerissen-haben-teamchef-wehrt-sich-gegen-vorwuerfe-a-ae397bf9-a2f3-42b6-b1b8-0e37ae42c237",
      "image_title": "Red Bull soll Kostendeckel gerissen haben – Teamchef wehrt sich gegen Vorwürfe - Mark Thompson / Getty Images"
    },
    {
      "title": "Arbeitnehmerrechte von Fußballprofis Wann dürfen Bundesligaklubs ihre Spieler degradieren?",
      "teaser": "Wenn Fußballprofis trotz laufender Verträge aussortiert werden, sorgt das für Schlagzeilen. Wie etwa bei Max Kruse, der in Wolfsburg nicht mehr mitspielen darf. Manche Fälle landen vor dem Arbeitsgericht. Was ist erlaubt? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-abstellung-in-die-zweite-mannschaft-wann-duerfen-klubs-ihre-spieler-degradieren-a-2118dab8-2d58-46d6-bed0-322a6d1649c9",
      "image_title": "Wann dürfen Bundesligaklubs ihre Spieler degradieren? - Swen Pförtner / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Sieg über China US-Basketballerinnen feiern elften WM-Titel",
      "teaser": "Sie sind kaum zu schlagen: Die US-Basektballerinnen haben den vierten WM-Titel in Folge gewonnen. Im Finale gegen China lagen sie teilweise mit 20 Punkten vorne. Dabei hatten sie jedoch anfangs Probleme.",
      "url": "https://www.spiegel.de/sport/basketball/elfter-titel-us-basketballerinnen-sind-wieder-weltmeister-a-ec3a6702-2631-46f4-b9f1-eeb2451c6843",
      "image_title": "US-Basketballerinnen feiern elften WM-Titel - Mark Baker / AP"
    },
    {
      "title": "Antonio Inoki Der Mann, der für Muhammad Alis skurrilsten Kampf sorgte, ist tot",
      "teaser": "Es war ein außergewöhnlicher Showkampf: 1976 trat der japanische Profi-Wrestler Antonio Inoki gegen Boxlegende Muhammad Ali an. Später setzte er sich für Frieden mit Nordkorea ein. Nun starb Inoki im Alter von 79 Jahren.",
      "url": "https://www.spiegel.de/sport/der-mann-der-fuer-muhammad-alis-skurrilsten-kampf-sorgte-ist-tot-a-e3f5e972-5f77-4d50-9263-976e62789b42",
      "image_title": "Der Mann, der für Muhammad Alis skurrilsten Kampf sorgte, ist tot - Anonymous / AP"
    },
    {
      "title": "Comeback der »Gunners« Wie der FC Arsenal wieder zu einem Spitzenteam wurde",
      "teaser": "Die Premier League hat einen überraschenden Tabellenführer: den FC Arsenal. Der neue Trainer Mikel Arteta hat das Team radikal umgebaut. Im Angriff lässt er aber improvisieren. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-in-der-premier-league-wie-lange-haelt-der-hoehenflug-der-gunners-a-7e78e0e7-f41d-4e11-bc47-23ba78f9f554",
      "image_title": "Wie der FC Arsenal wieder zu einem Spitzenteam wurde - DAVID KLEIN / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Brasilien vor der Wahl Neymar wirbt für rechtsextremen Präsidenten Bolsonaro",
      "teaser": "Ein Fußballstar mit Millionen Followern: Neymar ist der erste aktuelle brasilianische Nationalspieler, der im brutal geführten Präsidentschaftswahlkampf öffentlich Partei ergreift. Seine Stimme gehört dem Amtsinhaber.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-neymar-wirbt-im-wahlkampf-fuer-rechtextremen-jair-bolsonaro-a-731c4078-bd5d-44b1-832e-862db181c5e5",
      "image_title": "Neymar wirbt für rechtsextremen Präsidenten Bolsonaro - NELSON ALMEIDA; ANNE-CHRISTINE POUJOULAT / AFP"
    }
  ]
}