{
  "timestamp": "2022-12-21T06:23:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ist die Formel für Fußballweltmeisterschaften yi,t = α + βDi,t + γXi,t + ϕ FIFA WMi,t + εi,t",
      "teaser": "200 Milliarden Dollar! So viel hat Katar für das WM-Turnier ausgegeben – weit mehr als jedes andere Gastgeberland. Lohnen sich hohe Investitionen für Volkswirtschaften? Unser Autor hat dafür eine Formel entwickelt. Von Matthias Fett",
      "url": "https://www.spiegel.de/sport/wm-2022-lohnen-sich-fussballweltmeisterschaften-eine-formel-zu-kosten-und-nutzen-a-53c248f3-8dfe-474c-8880-4ebf83bd80cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79ea0ab4-057a-4aee-a140-9060bf2cc2f6_w948_r2.194_fpx49_fpy44.jpg",
      "image_title": "yi,t = α + βDi,t + γXi,t + ϕ FIFA WMi,t + εi,t - Matthias Hangst / Getty Images",
      "author": "Matthias Fett"
    },
    {
      "title": "WM-Bilanz Der Tanz um den Goldenen Cup Ein Kommentar von Peter Ahrens",
      "teaser": "Die WM in Katar ist beendet. Die Kritik am Ausrichter geriet während des Turniers in Vergessenheit, auch weil sie so doppelbödig war. Wer glaubt, dass künftig im Weltfußball alles besser wird, kennt die Fifa schlecht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-was-war-das-eigentlich-fuer-eine-weltmeisterschaft-a-8300ebf9-88aa-42b0-9e4e-dcb39d4e8d37",
      "image_title": "Der Tanz um den Goldenen Cup - Mike Egerton / IMAGO / PA Images"
    },
    {
      "title": "Die SPIEGEL-Elf der WM Superstars, Kämpfer und ein Künstler im Blaumann",
      "teaser": "Wer waren die Besten bei der WM? Zeit für eine Würdigung: Von nimmermüden Dauerläufern, einem Spieler, der sich bei diesem Turnier nicht belohnte. Und: ein Argentinier, der die Entdeckung des Turniers ist. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-kylian-mbappe-jamal-musiala-die-spiegel-elf-a-c8098667-edb8-41a3-9ef1-c375a3959adf",
      "image_title": "Superstars, Kämpfer und ein Künstler im Blaumann - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Hunderttausende Argentinier feiern den WM-Titel Der Fußball ist weiß und himmelblau",
      "teaser": "Argentinien steckt in einer Rezession. Auch deshalb stand das Land geschlossen hinter der Albiceleste. Doch nicht nur in Buenos Aires war die Freude über den WM-Titel groß. Die Bilder zum Spektakel. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-hunderttausende-argentinier-feiern-den-sieg-ueber-frankreich-das-spektakel-in-bildern-a-f8ca0f71-68f8-4624-8e76-1742374777a8",
      "image_title": "Der Fußball ist weiß und himmelblau - Gustavo Garello / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Messis WM-Triumph mit Argentinien Geschenk des Himmels",
      "teaser": "»Ich wusste, dass Gott mir diesen Titel schenken wird«, sagte Lionel Messi, als er Weltmeister wurde. Mit seiner letzten WM hat er nun endgültig die Größe Diego Maradonas erreicht. Über den größten Spieler unserer Zeit. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-fuehrt-argentinien-zum-titel-geschenk-des-himmels-a-e363d112-ab59-42c5-80ce-1698b497b309",
      "image_title": "Geschenk des Himmels - Jewel Samad / AFP"
    },
    {
      "title": "Mbappé nach dem verlorenen WM-Finale König von morgen",
      "teaser": "Drei Tore, dazu noch im Elfmeterschießen getroffen: Es war ein großer Abend für Kylian Mbappé, der das französische Team mehrfach wiederbelebte – und den Titel dann trotzdem nicht gewann. Doch seine Zeit beginnt jetzt erst. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-im-wm-finale-koenig-von-morgen-a-d7804786-456f-416c-b5af-b94cc7014d62",
      "image_title": "König von morgen - Julian Finney / Getty Images"
    },
    {
      "title": "Kein Durchkommen für Messi und Co Argentinisches Nationalteam muss Bus-Parade abbrechen",
      "teaser": "Eigentlich wollten sich Argentiniens WM-Helden in den Straßen von Buenos Aires feiern lassen. Doch es kamen zu viele Menschen, dramatische Szenen spielten sich ab. Die Fußballer mussten auf Hubschrauber umsteigen.",
      "url": "https://www.spiegel.de/sport/argentinien-nationalteam-muss-bus-parade-abbrechen-a-2d08e6a9-5e8f-4691-abac-03d071fc2060",
      "image_title": "Argentinisches Nationalteam muss Bus-Parade abbrechen - Tomas Cuesta / AFP"
    },
    {
      "title": "Darts-Legende van Barneveld bei der WM Der Altstar, der nicht loslassen kann",
      "teaser": "Erfolge gegen den Weltranglistenersten, klare Niederlagen gegen Außenseiter: Seit Raymond van Barneveld 2020 sein Darts-Comeback verkündet hat, fehlt es an Konstanz. Wo steht der fünffache Weltmeister wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-raymond-van-barneveld-ist-zurueck-auf-der-grossen-buehne-a-7c262e03-9124-4cdd-86ed-aff07e137618",
      "image_title": "Der Altstar, der nicht loslassen kann - Stephen Bartholomew / IMAGO/Shutterstock",
      "author": "Bastian Midasch"
    },
    {
      "title": "Nach der Niederlage im WM-Finale Frankreichs Nationalteam will nur nach Hause, Macron überredet die Mannschaft zum Empfang",
      "teaser": "Frankreichs Nationalspieler wollten nach der Niederlage im WM-Finale schnell nach Hause. Präsident Emmanuel Macron intervenierte, und deshalb standen sie doch noch auf einem Hotelbalkon in Paris.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-emmanuel-macron-ueberredet-frankreichs-nationalteam-zum-empfang-a-aadaaef7-abe5-44bd-9ba8-7085db5e64c7",
      "image_title": "Frankreichs Nationalteam will nur nach Hause, Macron überredet die Mannschaft zum Empfang - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Protest nur mit Genehmigung Formel 1 schränkt politische Botschaften von Fahrern ein",
      "teaser": "Bilder, wie das von Lewis Hamilton in einem »Black Lives Matter«-Shirt, soll es nach Willen der Fia bald nicht mehr geben. Der internationale Motorsportverband hat seine Regeln angepasst – und lässt nur noch genehmigten Protest zu.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-schraenkt-politische-botschaften-von-fahrern-ein-protest-nur-noch-mit-genehmigung-a-bdf79694-2416-4341-9dad-9942cd71bcb3",
      "image_title": "Formel 1 schränkt politische Botschaften von Fahrern ein - Bryn Lennon / Getty Images"
    },
    {
      "title": "Nach verlorenem WM-Finale Tausende Fans feiern Frankreichs Nationalelf in Paris",
      "teaser": "Sie haben den WM-Titel zwar nicht verteidigen können, werden aber trotzdem von ihren Fans umjubelt: Frankreichs Nationalmannschaft ist in Paris gelandet. Dort bereitete man ihr einen großen Empfang.",
      "url": "https://www.spiegel.de/sport/frankreich-tausende-fans-feiern-nationalelf-in-paris-nach-verlorenem-wm-finale-a-27c8530c-10a7-4529-8cd6-e43f2358acf4",
      "image_title": "Tausende Fans feiern Frankreichs Nationalelf in Paris - Francois Mori / dpa"
    },
    {
      "title": "Argentinien feiert WM-Titel »Ich kann es immer noch nicht glauben«",
      "teaser": "Freudentänze auf den Straßen und immer wieder unglaublicher Jubel: Man könnte meinen, sämtliche Argentinier hätten den WM-Titel von Messi und Co. gefeiert. Drohnenaufnahmen zeigen das Ausmaß der Riesenparty.",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-fans-nach-wm-finale-ich-kann-es-immer-noch-nicht-glauben-a-e30224d8-8766-460e-8b11-0eedb2ef9c66"
    },
    {
      "title": "Tennis Venus Williams bekommt Wildcard für Australian Open",
      "teaser": "Vor 25 Jahren schlug sie zum ersten Mal bei den Australian Open auf, nun darf Venus Williams per Wildcard erneut am Turnier in Melbourne teilnehmen. Die Tennislegende sucht derzeit aber nach der Form früherer Tage.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-venus-williams-bekommt-wildcard-fuer-australian-open-a-81ab42dd-7bcc-432f-8790-d0ab9547c22a",
      "image_title": "Venus Williams bekommt Wildcard für Australian Open - Dubreuil Corinne / abaca / picture alliance"
    },
    {
      "title": "Skandal-WM in Katar Endlich ist es vorbei Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Mit dem Turnier endet zum Glück die Schizophrenie des Fußballfans – und hoffentlich eine deutsche Krankheit.",
      "url": "https://www.spiegel.de/sport/skandal-wm-in-katar-endlich-ist-es-vorbei-kolumne-a-8adac091-9ef8-457e-b102-5328c33c9208",
      "image_title": "Endlich ist es vorbei - CARL RECINE / REUTERS"
    },
    {
      "title": "WM-News am Montag Frankreichs Topstürmer Benzema tritt aus der Nationalmannschaft zurück",
      "teaser": "Das WM-Turnier in Katar verpasste er wegen einer Verletzung: Karim Benzema tritt aus der Nationalmannschaft zurück. Die Weltmeister um Lionel Messi sind auf dem Weg nach Hause. Und die Niederlande versteigern ihre Trikots. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-hunderttausende-feiern-in-buenos-aires-argentiniens-triumph-a-9c9ab384-4935-4ff4-a21a-0a8e7e84b6ca",
      "image_title": "Frankreichs Topstürmer Benzema tritt aus der Nationalmannschaft zurück - FRANCK FIFE / AFP"
    },
    {
      "title": "Menschen des Jahres – Oleksandr Usyk Der Boxweltmeister träumt von einem Abschiedskampf in der befreiten Ukraine",
      "teaser": "Er meldete sich freiwillig zum Militärdienst, siegte im Ring für seine ukrainischen Landsleute und engagiert sich für das Fundraising-Projekt von Präsident Selenskyj. Jetzt hat der Schwergewichtschampion neue Pläne. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-traeum-von-einem-abschiedskampf-in-der-befreiten-ukraine-a-951e358b-4923-4b15-9245-f87f29ce8dbd",
      "image_title": "Der Boxweltmeister träumt von einem Abschiedskampf in der befreiten Ukraine - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Sportstars geehrt Lückenkemper, Kaul und Eintracht Frankfurt waren 2022 die Besten",
      "teaser": "Die schnellste Frau Europas, ein Zehnkampf-Champion und die Frankfurter Europapokal-Gewinner: Bei der Wahl zum »Sportler des Jahres 2022« sind die besten Athletinnen und Athleten Deutschlands ausgezeichnet worden.",
      "url": "https://www.spiegel.de/sport/sportler-des-jahres-niklas-kaul-gina-lueckenkemper-und-eintracht-frankfurt-geehrt-a-10cb5209-a6e7-4884-978f-6a3b2e17b0d2",
      "image_title": "Lückenkemper, Kaul und Eintracht Frankfurt waren 2022 die Besten - Uwe Anspach / dpa"
    },
    {
      "title": "Mit besonderem Gewand zur Siegerehrung Wie Katar Messis Moment zu seinem machte",
      "teaser": "Kurz bevor Lionel Messi den Weltpokal in Empfang nehmen durfte, legte ihm Emir Tamim bin Hamad Al Thani ein traditionelles arabisches Kleidungsstück um. Es ist der letzte PR-Coup für das Emirat. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-katar-messis-moment-zu-seinem-macht-a-df867557-a8bc-4a0f-969e-66495dbf3345",
      "image_title": "Wie Katar Messis Moment zu seinem machte - JEWEL SAMAD / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM 2022 Mbappé holt den Goldenen Schuh für den besten Torjäger – Messi Spieler des Turniers",
      "teaser": "Im WM-Finale erzielte Frankreichs Superstar Kylian Mbappé drei seiner acht WM-Tore. Zum Titel reichte das aber nicht. Lionel Messi ist der beste Spieler des Turniers, auch zwei seiner Teamkollegen wurden geehrt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-der-beste-torjaeger-lionel-messi-wird-zum-spieler-des-turniers-gewaehlt-a-42b1bd74-19b8-467a-8d8f-3ce31a4c53e8",
      "image_title": "Mbappé holt den Goldenen Schuh für den besten Torjäger – Messi Spieler des Turniers - PAUL ELLIS / AFP"
    },
    {
      "title": "Das sagt die Weltpresse über Argentiniens WM-Titel »36 Jahre haben wir gewartet. Drei Generationen«",
      "teaser": "Die internationale Presse huldigt nach Argentiniens Titelgewinn Superstar Lionel Messi. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-die-pressestimmen-zum-sieg-von-argentinien-gegen-frankreich-a-8ea8d0f0-4497-4c64-a807-057911f46644",
      "image_title": "»36 Jahre haben wir gewartet. Drei Generationen« - IMAGO/Sergei Bobylev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Argentinien gewinnt WM-Endspiel gegen Frankreich Das Jahrhundertfinale",
      "teaser": "Lionel Messi hat Argentinien zum WM-Titel geführt – trotz verspielter 2:0-Führung und drei Toren von Frankreichs Kylian Mbappé. In einem Endspiel der irren Wendungen brachte ein Elfmeterkrimi die Entscheidung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-schlaegt-frankreich-und-ist-weltmeister-lionel-messi-und-kylian-mbappe-ueberragen-a-fb0d1a55-3245-45b3-aea8-810a21f33dbf",
      "image_title": "Das Jahrhundertfinale - Kirill Kudryavtsev / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "WM-News Pele gratuliert Messi: »Sicherlich lächelt Diego«",
      "teaser": "»Messi hat seinen ersten WM-Titel gewonnen, wie es seine Laufbahn verdient«: Auch für Kylian Mbappé findet Pele nach dem Finale warme Worte. Und: Deschamps lässt Zukunft offen. Das waren die WM-News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-marokkos-hakimi-bittet-fifa-praesident-infantino-nach-wutausbruch-um-entschuldigung-a-4860decd-63d4-43ec-8cb3-055ec3e7b2dd",
      "image_title": "Pele gratuliert Messi: »Sicherlich lächelt Diego« - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Frankreich in der Einzelkritik Mbappés Spiel des Lebens ohne Happy End",
      "teaser": "Kylian Mbappé war der Mann der Partie, bekam am Ende aber nicht die Trophäe, die er wollte. Der sonst so wichtige Olivier Giroud musste noch vor der Pause runter, und Coman erlebte erneut ein enttäuschendes WM-Finale. Aus Lusail berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-frankreich-frankreich-in-der-einzelkritik-kylian-mbappes-spiel-des-lebens-ohne-happy-end-a-2a522633-770f-49b7-b663-91805a49da4b",
      "image_title": "Mbappés Spiel des Lebens ohne Happy End - Catherine Ivill / Getty Images"
    },
    {
      "title": "WM-Finale im Minutenprotokoll So besiegte Argentinien Titelverteidiger Frankreich",
      "teaser": "Argentinien ist Weltmeister, drei Tore von Kylian Mbappé waren für Frankreich zu wenig. Lesen Sie hier den SPIEGEL-Liveticker zum Finale der Fußball-Weltmeisterschaft 2022 nach. Mit Marvin Rishi Krishan und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma2356532/argentinien_frankreich/liveticker/",
      "image_title": "So besiegte Argentinien Titelverteidiger Frankreich - IMAGO/Matthias Koch"
    },
    {
      "title": "Weltmeister Argentinien in der Einzelkritik Martínez bekommt den Preis für die beste Nebenrolle in der Messi-Mbappé-Show",
      "teaser": "Ein Torwart, der sein Team rettet und zum Finalhelden wird, ein 21-Jähriger, der die Entdeckung des Turniers ist – und ein Titeltrainer, dem kaum einer etwas zugetraut hatte: der Weltmeister in der Einzelkritik. Aus Lusail berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-vs-frankreich-argentinien-in-der-einzelkritik-martinez-bekommt-den-preis-fuer-die-beste-nebenrolle-in-der-messi-mbappe-show-a-4620aae4-9206-4fd0-9cfb-042ad1f25926",
      "image_title": "Martínez bekommt den Preis für die beste Nebenrolle in der Messi-Mbappé-Show - JEWEL SAMAD / AFP"
    },
    {
      "title": "Fußball-WM in Katar Argentinien schlägt Frankreich im Elfmeterschießen und ist zum dritten Mal Weltmeister",
      "teaser": "Lionel Messi krönt seine Karriere mit dem WM-Titel. Argentinien und Frankreich lieferten sich eines der packendsten WM-Finals der Geschichte, nach 3:3 in 120 Minuten mussten die Elfmeter entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-um-lionel-messi-schlaegt-frankreich-und-wird-weltmeister-a-a2e7ef59-7c19-4069-855c-7a79f7c770c0",
      "image_title": "Argentinien schlägt Frankreich im Elfmeterschießen und ist zum dritten Mal Weltmeister - Franck Fife / AFP"
    }
  ]
}