{
  "timestamp": "2022-03-04T10:22:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Ausschluss von den Paralympics Die Unbeholfenheit der Funktionäre",
      "teaser": "Die Kehrtwende, die Sportler Russlands doch noch von den Paralympics auszuschließen, kam auch auf Druck vieler Athleten zustande. Die Verantwortlichen des IPC dagegen geraten in Erklärungsnot. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-ausschluss-von-russland-die-unbeholfenheit-der-funktionaere-a-da647a49-8e49-4973-85ec-3ebc0f4495af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e8713d11-55be-4c67-bbfe-285f31898be1_w872_r1.778_fpx47.34_fpy55.01.jpg",
      "image_title": "Die Unbeholfenheit der Funktionäre - Andy Wong / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Paralympics und Russland Wie falsch eine richtige Entscheidung sein kann Ein Kommentar von Peter Ahrens",
      "teaser": "Die Athleten aus Russland werden nun doch von den Paralympics ausgeschlossen – ein viel zu später Beschluss, mit dem sich die Verantwortlichen diskreditieren. Und noch einer steht als blamiert da: IOC-Boss Thomas Bach.",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-belarus-von-paralympics-ausgeschlossen-wie-falsch-eine-richtige-entscheidung-sein-kann-a-05334399-2cb2-44e3-a916-3f1797a62af7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9b0ed96-f3e3-4187-a29b-0033a6737524_w488_r1.778_fpx49.99_fpy44.99.jpg",
      "image_title": "Wie falsch eine richtige Entscheidung sein kann - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Ukrainekrieg Russische und belarussische Sportler von Paralympics in Peking ausgeschlossen",
      "url": "https://www.spiegel.de/sport/russische-und-belarussische-sportler-von-paralympics-in-peking-ausgeschlossen-a-924ec6ab-da28-4c4b-af24-1ca2abeec373"
    },
    {
      "title": "Abramowitsch verkauft den FC Chelsea Spitzenklub abzugeben, Stadion modernisierungsbedürftig, 2,3 Milliarden Euro VB",
      "teaser": "Beim FC Chelsea endet die Ära Abramowitsch. Durch sein Milliardeninvestment hat der Russe nicht nur den Klub, sondern auch den europäischen Fußball radikal verändert. Doch was wird jetzt aus dem Verein? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-verkauft-den-fc-chelsea-abschied-vom-imperium-a-b596693f-699a-48df-8f26-edf71762f9d7",
      "image_title": "Spitzenklub abzugeben, Stadion modernisierungsbedürftig, 2,3 Milliarden Euro VB - Owen Humphreys / dpa",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Tuchels Reaktion auf Fragen zum Krieg in der Ukraine Man kann nicht nicht darüber reden Ein Kommentar von Jan Göbel 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-zum-krieg-in-der-ukraine-man-kann-nicht-nicht-darueber-reden-a-4c4049f9-484a-49e2-9a0b-37ff965fc8f9"
    },
    {
      "title": "Tiger Woods Acht Millionen Dollar fürs Nichtstun",
      "teaser": "Der Golfverband PGA belohnt jährlich Profis, die den Sport besonders fördern. Dieses Mal erhielt Tiger Woods die größte Summe, der lange kein Turnier gespielt hat. Dabei hatte sich schon ein Rivale zur Nummer eins erklärt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-erhaelt-bonus-von-acht-millionen-us-dollar-belohnung-fuer-nichtstun-a-ea34a4e6-ab53-468a-ab55-901ab7534d1a",
      "image_title": "Acht Millionen Dollar fürs Nichtstun - CAROLINE BREHMAN / EPA",
      "author": "Jan Göbel"
    },
    {
      "title": "Wegen Trainings im chinesischen Anzug Taiwanesischer Eisschnellläuferin wird Finanzhilfe gestrichen",
      "teaser": "China und Taiwan – das ist ein heikles Thema, wie die taiwanesische Olympia-Fahnenträgerin Huang Yu-ting nun merkt. Weil sie im Training in Peking einen chinesischen Anzug trug, wird sie sanktioniert.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-2022-eisschnelllaeuferin-aus-taiwan-wird-geld-gestrichen-a-7518c28b-7f82-43d5-ac1d-befce7628876",
      "image_title": "Taiwanesischer Eisschnellläuferin wird Finanzhilfe gestrichen - Lintao Zhang / Getty Images"
    },
    {
      "title": "Deutsche Tennislegende Steffi Graf wird Schirmherrin des WTA-Turniers von Berlin",
      "teaser": "Sie folgt auf Altbundeskanzlerin Angela Merkel: Steffi Graf wird Schirmherrin des Tennisturniers von Berlin. Dort hatte sie 1986 ihren ersten Sieg auf deutschem Boden gefeiert.",
      "url": "https://www.spiegel.de/sport/tennis/steffi-graf-wird-schirmherrin-des-wta-turniers-von-berlin-a-87dcb9e3-c92f-46a5-8e3e-7074e9f72d0f",
      "image_title": "Steffi Graf wird Schirmherrin des WTA-Turniers von Berlin - A1981 Werner Baum/ dpa"
    },
    {
      "title": "Männer- und Frauenfußball Russland wehrt sich gegen Ausschluss von Katar-WM",
      "teaser": "Der russische Fußballverband zieht vor den Sportgerichtshof Cas: Dort will er gegen den Boykott seiner Teams bei der WM und anderen Wettbewerben vorgehen. Der Beschluss sei »unter dem Druck« getroffen worden.",
      "url": "https://www.spiegel.de/sport/wm-in-katar-russland-geht-gegen-ausschluss-der-fussball-mannschaften-vor-a-008111ac-f4f5-4e63-a818-00a0de0ae6f8",
      "image_title": "Russland wehrt sich gegen Ausschluss von Katar-WM - CARL RECINE/ REUTERS"
    },
    {
      "title": "Fußball-Bundesliga 19 Positivfälle bei Mainz 05",
      "teaser": "Am Sonntag kommt Borussia Dortmund nach Mainz, doch statt Vorfreude herrscht Sorge: Insgesamt 19 Spieler, Trainer und Mitarbeiter haben sich mit dem Coronavirus infiziert.",
      "url": "https://www.spiegel.de/sport/corona-mainz-05-hat-19-positivfaelle-vor-spiel-gegen-borussia-dortmund-a-dbe6410e-8667-45fb-9450-5a5b6619c362",
      "image_title": "19 Positivfälle bei Mainz 05 - Martin Hoffmann / imago images/Martin Hoffmann"
    },
    {
      "title": "Dreifacher Olympia-Medaillengewinner Biathlet Lesser beendet seine Karriere",
      "teaser": "Silber, Silber, Bronze bei Olympischen Spielen, dazu zwei WM-Titel: Der Biathlet Erik Lesser hat einige Erfolge vorzuweisen. Jetzt kündigte er sein Karriereende an – und verzichtet auf ein Finale in der Heimat.",
      "url": "https://www.spiegel.de/sport/olympia/erik-lesser-biathlet-beendet-seine-karriere-a-c102b6d5-a350-40f8-8d8c-d0ce9cdb0673",
      "image_title": "Biathlet Lesser beendet seine Karriere - Guo Cheng / imago images/Xinhua"
    },
    {
      "title": "Umstrittene Trainingsmethode Deutsche Reiterliche Vereinigung will das Touchieren verbieten",
      "teaser": "Ein Video über Reitstar Ludger Beerbaum hatte das Thema ins Rampenlicht geholt. Nun soll die Trainingsmethode, bei der Pferde mit einer Stange an den Beinen berührt werden, verboten werden. Beerbaum reagierte bereits.",
      "url": "https://www.spiegel.de/sport/beerbaum-fall-deutsche-reiterliche-vereinigung-will-das-touchieren-verbieten-a-fea9ffa6-314c-4346-b842-a79953dcdbc9",
      "image_title": "Deutsche Reiterliche Vereinigung will das Touchieren verbieten - Henning Bagger/ dpa"
    },
    {
      "title": "»Ich liebe dieses Team« Formel-1-Weltmeister Verstappen verlängert langfristig bei Red Bull",
      "teaser": "Im Dezember feierte Max Verstappen in einem dramatischen Finale seinen ersten WM-Titel. An ein Ende der erfolgreichen Zusammenarbeit mit Red Bull denkt der Niederländer noch lange nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-verlaengert-bei-red-bull-bis-2028-a-3bab8e6c-f84b-4cea-b95e-be03cd9f3692",
      "image_title": "Formel-1-Weltmeister Verstappen verlängert langfristig bei Red Bull - Mark Thompson / Getty Images"
    },
    {
      "title": "Peking 2022 Monoski-Fahrerin Forster und Biathlet Fleig tragen deutsche Fahne bei Paralympics-Eröffnungsfeier",
      "teaser": "Erstmals bei paralympischen Winterspielen gibt es ein Duo, das die deutsche Fahne bei der Eröffnungsfeier trägt: Monoski-Fahrerin Anna-Lena Forster und Biathlet Martin Fleig wurden ausgewählt. Beide holten bereits Gold.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-anna-lena-forster-und-martin-fleig-tragen-die-deutsche-fahne-bei-eroeffnungsfeier-a-ddd03d24-c68f-4813-b90b-d133f372c67f",
      "image_title": "Monoski-Fahrerin Forster und Biathlet Fleig tragen deutsche Fahne bei Paralympics-Eröffnungsfeier - Christoph Soeder / dpa"
    },
    {
      "title": "Verdacht der Untreue Hausdurchsuchungen beim Deutschen Fußball-Bund",
      "teaser": "70 Beamte im Einsatz: Mit einer groß angelegten Razzia geht die Frankfurter Staatsanwaltschaft gegen den DFB vor. Die Behörde ermittelt wegen des Verdachts der Untreue gegen einen ehemaligen DFB-Verantwortlichen.",
      "url": "https://www.spiegel.de/sport/fussball/hausdurchsuchungen-beim-deutschen-fussball-bund-wegen-verdachts-der-untreue-a-418d03d1-be72-453c-bf48-fef0355c2f73",
      "image_title": "Hausdurchsuchungen beim Deutschen Fußball-Bund - imago sportfotodienst / imago/Hartenfelser"
    },
    {
      "title": "Freiburg im Pokal-Halbfinale Bochum patzt in der letzten Minute der Verlängerung",
      "teaser": "Nur noch wenige Sekunden blieben bis zum Elfmeterschießen – dann verlor Bochums Verteidiger Maxim Leitsch den Ball. Der SC Freiburg steht als dritter Bundesligist im DFB-Pokal-Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfl-bochum-patzt-in-der-letzten-minute-der-verlaengerung-gegen-sc-freiburg-a-7c400775-2194-4bfe-a8c7-2df852fcdad2",
      "image_title": "Bochum patzt in der letzten Minute der Verlängerung - Dennis Duddek/ Eibner Pressefoto / imago images/Eibner"
    },
    {
      "title": "DFB-Pokal-Viertelfinale HSV gewinnt drittes Elfmeterschießen in Folge, Leipzig bejubelt Nkunku-Show",
      "teaser": "Gegen den Hamburger SV möchte man in dieser Saison nicht ins Elfmeterschießen gehen: Erneut war Torhüter Daniel Heuer Fernandes der Matchwinner. Und: Leipzigs Nkunku traf in Hannover doppelt – und provozierte.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-hannover-96-a-712074d7-4c1e-4c23-b3f1-90be10ee4d70",
      "image_title": "HSV gewinnt drittes Elfmeterschießen in Folge, Leipzig bejubelt Nkunku-Show - CATHRIN MUELLER / REUTERS"
    },
    {
      "title": "Russischer Oligarch Roman Abramowitsch kündigt Verkauf des FC Chelsea an",
      "teaser": "Der FC Chelsea ist amtierender Champions-League-Sieger und das Langzeitprojekt des russischen Milliardärs Roman Abramowitsch. Nach Kritik als Folge der Invasion der Ukraine kündigt der Oligarch nun den Verkauf an.",
      "url": "https://www.spiegel.de/sport/fussball/russland-ukraine-krieg-roman-abramowitsch-will-fc-chelsea-verkaufen-a-a5c3fc6f-4af0-454c-a420-ceadb3a80dd1",
      "image_title": "Roman Abramowitsch kündigt Verkauf des FC Chelsea an - BPI/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Wegen Rosneft-Posten Borussia Dortmund entzieht Gerhard Schröder Ehrenmitgliedschaft",
      "teaser": "Er muss sein Amt beim russischen Energiekonzern Rosneft niederlegen, forderte Borussia Dortmund – und drohte andernfalls mit Konsequenzen. Den ehemaligen Bundeskanzler ließ das offenbar kalt.",
      "url": "https://www.spiegel.de/sport/fussball/gerhard-schroeder-borussia-dortmund-entzieht-altkanzler-die-ehrenmitgliedschaft-a-d66da9d1-0ad2-4fe4-bef2-009ff1f57c15",
      "image_title": "Borussia Dortmund entzieht Gerhard Schröder Ehrenmitgliedschaft - Team 2 / IMAGO"
    },
    {
      "title": "Russland und Belarus starten bei den Paralympics »Für diese Entscheidung schäme ich mich zutiefst«",
      "teaser": "Kein Ausschluss, sondern Teilnahme unter neutraler Flagge: Die Ukraine-Invasion hat nur geringe Auswirkungen auf die Paralympischen Winterspiele. Den deutschen Verband bringt das in Rage.",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-belarus-duerfen-bei-paralympics-starten-fuer-diese-entscheidung-schaeme-ich-mich-zutiefst-a-89ffffe5-5e88-4fc2-bc9d-59b2d5bf958e",
      "image_title": "»Für diese Entscheidung schäme ich mich zutiefst« - Carmen Mandato / Getty Images"
    },
    {
      "title": "Unter Druck wegen Putin-Nähe Abramowitsch will angeblich FC Chelsea verkaufen",
      "teaser": "Der Schweizer Milliardär Hansjörg Wyss hat nach eigenen Angaben den FC Chelsea von Roman Abramowitsch zum Kauf angeboten bekommen. Derzeit verlange der russische Oligarch aber »viel zu viel«.",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-will-fc-chelsea-angeblich-verkaufen-schweizer-milliardaer-berichtet-von-angebot-a-d87e64c5-bed3-4e44-9e37-6269fa27eb35",
      "image_title": "Abramowitsch will angeblich FC Chelsea verkaufen - Matt Dunham / dpa"
    },
    {
      "title": "Unter neutraler Flagge Russland und Belarus dürfen an Paralympischen Winterspielen teilnehmen",
      "teaser": "Trotz des russischen Angriffskriegs auf die Ukraine hält das Internationale Paralympische Komitee an der Paralympics-Teilnahme von Russland und Belarus fest. Es gibt jedoch Auflagen.",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-belarus-duerfen-unter-neutraler-flagge-an-paralympics-2022-teilnehmen-a-ab709ca7-fa64-4528-8def-429d87041987",
      "image_title": "Russland und Belarus dürfen an Paralympischen Winterspielen teilnehmen - Andy Wong / AP"
    },
    {
      "title": "Tennisturnier in Monterrey Ukrainerin gewinnt gegen Russin – ihr Preisgeld will sie an die Armee spenden",
      "teaser": "Elina Switolina wollte nicht mehr gegen Russinnen antreten. Nach einer WTA-Entscheidung trat der ukrainische Tennisstar nun doch zum Match gegen eine Spielerin aus dem Nachbarland an – und sprach von »einer Mission für mein Land«.",
      "url": "https://www.spiegel.de/sport/tennis/wegen-ukraine-konflikt-elina-switolina-gewinnt-gegen-russin-und-will-preisgeld-an-armee-spenden-tennis-a-8874f16a-c8eb-4fae-b41d-28023a498f2e",
      "image_title": "Ukrainerin gewinnt gegen Russin – ihr Preisgeld will sie an die Armee spenden - Daniel Becerril / REUTERS"
    },
    {
      "title": "Union Berlin im Pokal-Halbfinale Ein bisschen Frieden",
      "teaser": "Union Berlin und der FC St. Pauli gelten als politisch denkende Fußballklubs, aber beim Pokalduell beider Teams in Zeiten des Krieges war davon wenig zu spüren. Union hat im Moment allerdings auch genug mit sich selbst zu tun. Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-steht-im-halbfinale-des-dfb-pokals-a-21ee38a5-7e32-4eae-aed2-558d91945f50",
      "image_title": "Ein bisschen Frieden - CLEMENS BILAN / EPA"
    },
    {
      "title": "DFB-Pokal Zwei Ausrutscher des FC St. Pauli bringen Union ins Halbfinale",
      "teaser": "Der erste Halbfinalist im DFB-Pokal kommt aus der Hauptstadt: Gegen den FC St. Pauli gewann Union wegen Andreas Voglsammer – und weil dem Gegner in den entscheidenden Szenen der Halt fehlte.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-union-berlin-schlaegt-den-fc-st-pauli-und-steht-im-halbfinale-a-b40cf696-1902-43e3-9357-bd8808e10c3d",
      "image_title": "Zwei Ausrutscher des FC St. Pauli bringen Union ins Halbfinale - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Schwergewichtsweltmeister Fury vor Duell gegen Whyte »Das wird der letzte Kampf meiner Karriere sein«",
      "teaser": "Boxweltmeister Tyson Fury ist in 32 Profikämpfen im Schwergewicht noch ungeschlagen. Im April steigt der WBC-Champion zum 33. Mal in den Ring – es soll das letzte Mal sein.",
      "url": "https://www.spiegel.de/sport/boxen-schwergewichts-weltmeister-tyson-fury-kuendigt-karriereende-an-a-417907d4-34ea-432b-8a39-7b217e67a260",
      "image_title": "»Das wird der letzte Kampf meiner Karriere sein« - TOLGA AKMEN / AFP"
    }
  ]
}