{
  "timestamp": "2022-07-04T02:16:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel 1 in Silverstone Schock, Protest und Ferrari-Zwist",
      "teaser": "Obwohl Max Verstappen Probleme hatte, ließ Ferrari WM-Verfolger Charles Leclerc nicht profitieren – stattdessen jubelte Teamkollege Carlos Sainz. Und: Zhou Guanyu meldet sich nach seinem schweren Unfall. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-carlos-sainz-wird-erster-charles-leclerc-nur-vierter-schock-show-und-ferrari-zwist-a-0fb94f42-dd63-4294-b513-b567d665b0f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8106c79-4c2e-462d-be18-7c7ab4ff7f71_w948_r2.194_fpx46_fpy48.jpg",
      "image_title": "Schock, Protest und Ferrari-Zwist - IMAGO/F1 Grand Prix van Great Britain / IMAGO/ANP",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Silverstone Startunfall überschattet den ersten Grand-Prix-Sieg von Carlos Sainz",
      "teaser": "Ein schwerer Crash zu Beginn und ständige Führungswechsel: Der Große Preis von Großbritannien bot einen spektakulären Verlauf – mit einem Premierengewinner.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-startunfall-ueberschattet-den-ersten-sieg-von-carlos-sainz-a-e134de5c-b2b5-40fd-9456-06c6d4c5c443",
      "image_title": "Startunfall überschattet den ersten Grand-Prix-Sieg von Carlos Sainz - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Formel 1 Zhou überschlägt sich – Schwerer Startunfall in Silverstone",
      "teaser": "Bei den Bildern vom Start in Silverstone stockte manchem der Atem: Der Wagen des Alfa-Romeo-Piloten Zhou Guanyu überschlug sich in der Luft. Der Fahrer kam jedoch offenbar ohne schwere Verletzungen davon.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-guanyu-zhou-ueberschlaegt-sich-im-alfa-romeo-schwerer-startunfall-in-silverstone-a-d2038c02-0d10-4456-b55e-e2736313dd5a",
      "image_title": "Zhou überschlägt sich – Schwerer Startunfall in Silverstone - Frank Augstein / AP"
    },
    {
      "title": "Im Viertelfinale von Wimbledon Maria, ihr schmeckt's",
      "teaser": "Tatjana Maria steht mit 34 Jahren erstmals im Viertelfinale eines Grand-Slam-Turniers. Die große Aufmerksamkeit, die das mit sich bringt, nutzt sie auch, um sich für Mütter im Spitzensport starkzumachen. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-steht-im-viertelfinale-von-wimbledon-a-ac84eb67-aa52-459f-8065-fbea63fd3ae5",
      "image_title": "Maria, ihr schmeckt's - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Świąteks Aus in Wimbledon Auf Rasen fehlt ihr der Glaube an sich selbst",
      "teaser": "Die polnische Topspielerin Iga Świątek gewann 37 Matches in Folge, dann flog sie in Wimbledon in der dritten Runde gegen eine selbst ernannte Veteranin raus. Sie selbst hat dafür eine Erklärung. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-auf-rasen-fehlt-iga-swiatek-der-glaube-an-sich-selbst-a-91e385be-7636-42eb-947d-76f7d1bd7ba8",
      "image_title": "Auf Rasen fehlt ihr der Glaube an sich selbst - GLYN KIRK / AFP"
    },
    {
      "title": "Nach Zoffduell mit Tsitsipas »Schön und traurig« – Kyrgios polarisiert in Wimbledon",
      "teaser": "»Tyrann«, »Mobbing«, »Schande« – das Image des Rüpels hat Nick Kyrgios zwar schon lange. Beim Sieg über Stefanos Tsitsipas setzte der Australier in dieser Hinsicht aber neue Maßstäbe – und steht ab sofort massiv unter Beobachtung.",
      "url": "https://www.spiegel.de/sport/tennis/nick-kyrgios-polarisiert-in-wimbledon-schoen-und-traurig-a-c485ac6b-0d1f-42f0-986c-c23c355b7741",
      "image_title": "»Schön und traurig« – Kyrgios polarisiert in Wimbledon - KIERAN GALVIN / EPA"
    },
    {
      "title": "Ängste wegen Menstruation Tennisspielerin Barnett plädiert für andere Kleiderordnung in Wimbledon",
      "teaser": "In Wimbledon ist weiße Kleidung vorgeschrieben – das gilt auch für Unterwäsche. Das bereite vielen Spielerinnen während der Periode aber Sorgen, sagt Profi Alicia Barnett. Auch andere sprechen von »mentalem Stress«.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisspielerin-alicia-barnett-bringt-aenderung-von-weisser-kleidung-bei-periode-ins-spiel-a-77bace22-8101-4551-9ca2-30efddf2e8a2",
      "image_title": "Tennisspielerin Barnett plädiert für andere Kleiderordnung in Wimbledon - Justin Setterfield / Getty Images"
    },
    {
      "title": "Tour de France Eine Etappe für die Sprinter – Groenewegen gewinnt beim Abschied aus Dänemark",
      "teaser": "Die Tour de France bricht ihre Zelte in Dänemark ab und siedelt nach Frankreich über: Zum Abschied sprintete Dylan Groenewegen zum Sieg, das Gelbe Trikot bleibt bei Wout van Aert.",
      "url": "https://www.spiegel.de/sport/eine-etappe-fuer-die-sprinter-groenewegen-gewinnt-beim-abschied-aus-daenemark-a-cc8bb88b-f8fc-4ccb-a5d0-3bf5b8c0a320",
      "image_title": "Eine Etappe für die Sprinter – Groenewegen gewinnt beim Abschied aus Dänemark - Daniel Cole / AP"
    },
    {
      "title": "Tennis in Wimbledon Djoković trotz kurzem Wackler im Viertelfinale – Alcaraz schon raus",
      "teaser": "Novak Djoković musste einen Satz abgeben, siegte aber dennoch souverän gegen Tim van Rijthoven und träumt weiter von Titel Nummer sieben in England. Carlos Alcaraz dagegen verlor das Duell der Jungstars mit Jannik Sinner.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-carlos-alcaraz-fliegt-frueh-raus-a-939771da-cc28-47ad-ab47-2c52a0f36494",
      "image_title": "Djoković trotz kurzem Wackler im Viertelfinale – Alcaraz schon raus - ANDY RAIN / EPA"
    },
    {
      "title": "Basketball-WM-Qualifikation Schröder-Gala bessert deutsche Bilanz auf",
      "teaser": "Vor der Partie wurde Dennis Schröder für sein 50. Spiel in der Nationalmannschaft geehrt, danach erzielte er 38 Punkte. Die Ausgangslage für die WM-Quali ist gut, aber bald wartet Slowenien mit Superstar Luka Dončić.",
      "url": "https://www.spiegel.de/sport/basketball/wm-qualifikation-im-basketball-schroeder-gala-poliert-deutsche-bilanz-auf-a-8de09368-59ca-4008-817c-cde67113ff05",
      "image_title": "Schröder-Gala bessert deutsche Bilanz auf - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Wegen dubioser Spende aus Katar Zwanziger legt Ehrenvorsitz im Fußballverband Rheinland nieder",
      "teaser": "Wegen einer Millionenspende aus Katar hat Ex-DFB-Präsident Theo Zwanziger seine Ehrenpräsidentschaft im Fußballverband Rheinland zurückgegeben. Er sei »betroffen«, dass das Geld in der von ihm gegründeten Stiftung stecke.",
      "url": "https://www.spiegel.de/sport/fussball/wegen-spende-aus-katar-ex-dfb-praesident-theo-zwanziger-legt-ehrenvorsitz-im-fussball-verband-rheinland-nieder-a-b5f7994d-be3c-44d7-9e37-575c63528ee8",
      "image_title": "Zwanziger legt Ehrenvorsitz im Fußballverband Rheinland nieder - Boris Roessler/ dpa"
    },
    {
      "title": "Tennis in Wimbledon Niemeier und Maria stürmen ins Viertelfinale",
      "teaser": "Die Erfolgsgeschichte der beiden deutschen Tennisspielerinnen Tatjana Maria und Jule Niemeier geht weiter. Maria wehrte zwei Matchbälle ab, Niemeier agierte souverän. Im Viertelfinale treffen sie nun aufeinander.",
      "url": "https://www.spiegel.de/sport/tennis/ueberraschung-in-wimbledon-tatjana-maria-steht-im-viertelfinale-a-fbb32fad-a2af-4098-8d69-04d243f684c6",
      "image_title": "Niemeier und Maria stürmen ins Viertelfinale - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Laut britischen Medien Ronaldo soll um Freigabe bei Manchester United gebeten haben",
      "teaser": "Nach nur einem Jahr bei Manchester United will Cristiano Ronaldo den Verein offenbar wieder verlassen – um auch im zwanzigsten Jahr in Folge Champions League zu spielen. Thomas Tuchels Chelsea soll Interesse zeigen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cristiano-ronaldo-soll-um-freigabe-bei-manchester-united-gebeten-haben-a-6b34549a-f2a7-411c-b334-8713cf11b371",
      "image_title": "Ronaldo soll um Freigabe bei Manchester United gebeten haben - Jon Super / AP"
    },
    {
      "title": "Tennis in Wimbledon Nadal ohne Probleme, Kyrgios demoralisiert Tsitsipas",
      "teaser": "Rafael Nadal kommt dem Ziel des dritten Grand-Slam-Siegs in diesem Jahr ein Stück naher. Stefanos Tsitsipas und Nick Kyrgios duellierten sich in der 3. Runde mit fast allen Mitteln.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-rafael-nadal-siegt-ohne-probleme-a-26a9be17-72fc-45cb-8ccc-83c7e514ed6b",
      "image_title": "Nadal ohne Probleme, Kyrgios demoralisiert Tsitsipas - ANDY RAIN / EPA"
    },
    {
      "title": "Nachruf auf Rangers-Legende Andy Goram Er war »The Goalie«",
      "teaser": "Andy Goram wurde nur 58 Jahre alt – für die Fans der Glasgow Rangers wird er unvergessen sein. Er war als Torwart auf dem Platz ein Held, mit dem Leben jedoch kam er weniger zurecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-schottischen-torwart-andy-goram-er-war-nur-the-goalie-a-f66160b1-1aa7-41fc-accd-1093aa2bd753",
      "image_title": "Er war »The Goalie« - imago sportfotodienst",
      "author": "Peter Ahrens"
    },
    {
      "title": "Handball-WM Gislasons Team hat bei der Auslosung Glück erwischt",
      "teaser": "Es hätte in jedem Fall schlimmer kommen können für die deutsche Handballnationalmannschaft bei der WM im Januar. Mit Katar und Serbien warten zwar keine leichten, aber schlagbare Gegner.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-team-von-alfred-gislason-hat-glueck-bei-der-auslosung-erwischt-a-5893c0c2-b5f4-419f-901a-c05b9b957c36",
      "image_title": "Gislasons Team hat bei der Auslosung Glück erwischt - Tilo Wiedensohler / imago images/camera4+"
    },
    {
      "title": "Tennis in Wimbledon Weltranglistenerste Świątek scheitert in Runde drei – Auch Gauff ist draußen",
      "teaser": "Beim Rasen-Klassiker in Wimbledon hat es die nächste Favoritin erwischt: Nach 37 Siegen in Folge verlor Iga Świątek gegen Alize Cornet. Williams-Bezwingerin Harmony Tan setzt dagegen ihren Erfolgslauf fort.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-jule-niemeier-und-andrea-petkovic-scheitern-im-doppel-a-04cfb0ee-6d31-49b2-9aec-76932020aa9d",
      "image_title": "Weltranglistenerste Świątek scheitert in Runde drei – Auch Gauff ist draußen - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Tour de France Sprintstar Jakobsen gewinnt die Etappe über die Ostsee",
      "teaser": "Spektakuläre Bilder von der Tour de France in Dänemark: Die zweite Etappe führte über den Großen Belt – am Ende triumphierte mit Fabio Jakobsen einer, der vor zwei Jahren noch mit dem Tod rang.",
      "url": "https://www.spiegel.de/sport/tour-de-france-fabio-jakobsen-gewinnt-die-etappe-ueber-die-ostsee-a-90e77cba-5827-42ef-be5e-58e0edc71c92",
      "image_title": "Sprintstar Jakobsen gewinnt die Etappe über die Ostsee - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Großer Preis von Großbritannien Sainz holt sich die Pole im Regen von Silverstone",
      "teaser": "Nach den Trainings war Max Verstappen der große Favorit auf Startplatz eins in Großbritannien. In einem hektischen Qualifying kam aber Ferrari-Pilot Carlos Sainz jr. am besten zurecht und holte sich seine erste Pole.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-grossbritannien-carlos-sainz-jr-holt-sich-die-pole-a-60c673d6-a519-47a9-867b-cafcd19b87c6",
      "image_title": "Sainz holt sich die Pole im Regen von Silverstone - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Neues DFB-Konzept Referee Ittrich kritisiert Kinderfußball ohne Schiedsrichter",
      "teaser": "Der DFB will im Kinderfußball künftig auf Schiedsrichter verzichten – die Kinder sollen selbst lernen, das Spiel zu regulieren. DFB-Referee Patrick Ittrich glaubt aber nicht, dass das funktioniert.",
      "url": "https://www.spiegel.de/sport/fussball/referee-patrick-ittrich-kritisiert-kinderfussball-ohne-schiedsrichter-a-3f979b1c-d76c-495e-8a66-2943bd254d1c",
      "image_title": "Referee Ittrich kritisiert Kinderfußball ohne Schiedsrichter - Marijan Murat/ dpa"
    },
    {
      "title": "Jahrhundertkeeper der Glasgow Rangers Andy Goram ist tot",
      "teaser": "Die Fans der Rangers wählten ihn zum besten Keeper der Geschichte; als er an Schizophrenie erkrankte, bekam er einen neuen Fangesang. Nun ist Andy Goram mit 58 Jahren an Krebs gestorben – eine Chemotherapie lehnte er ab.",
      "url": "https://www.spiegel.de/sport/fussball/glasgow-rangers-jahrhundertkeeper-andy-goram-ist-tot-a-76284f64-fca3-4a02-b20b-4f7d23ee1b50",
      "image_title": "Andy Goram ist tot - Rights Managed / imago images/Mary Evans"
    },
    {
      "title": "Vielseitigkeitsreiten beim CHIO Pferd von Weltmeisterin Canter muss eingeschläfert werden",
      "teaser": "Wieder ein tragischer Zwischenfall beim Vielseitigkeitsreiten: Beim CHIO in Aachen hat sich das Pferd von Weltmeisterin Rosalind Canter so sehr verletzt, dass es danach eingeschläfert wurde.",
      "url": "https://www.spiegel.de/sport/vielseitigkeitsreiten-beim-chio-in-aachen-pferd-von-rosalind-canter-muss-eingeschlaefert-werden-a-a90f34a3-b2d3-4ced-b605-29878ade19d5",
      "image_title": "Pferd von Weltmeisterin Canter muss eingeschläfert werden - Maciej Kulczynski / picture alliance / Maciej Kulczynski/PAP/dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça ruft Lewandowski-Schmerzgrenze aus – Itakura wird Gladbacher",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: heute mit einem neuen Kapitel der Lewandowski-Saga, einem Neu-Gladbacher und Karlo Kurányi, der seinem Vater nacheifert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-will-maximal-40-millionen-euro-fuer-robert-lewandowski-zahlen-a-4c266bd3-4a03-4a8f-9164-b817cb04bb9f",
      "image_title": "Barça ruft Lewandowski-Schmerzgrenze aus – Itakura wird Gladbacher - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Vor Wechsel in die NHL Eishockey-Torwart Fedotow in Russland festgenommen",
      "teaser": "Iwan Fedotow ist ein Star im russischen Eishockey. Der Torhüter wollte zu den Philadelphia Flyers wechseln. Nun ist er in Gewahrsam genommen worden. Offizieller Grund: Verweigerung des Militärdienstes.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-iwan-fedotow-vor-wechsel-in-die-nhl-in-russland-festgenommen-a-61d6e6b3-ac42-4f7c-b476-0b5e5ea3a704",
      "image_title": "Eishockey-Torwart Fedotow in Russland festgenommen - Matt Slocum / AP"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Niederländischer Fußball Ex-Nationalspielerin Pauw erhebt Vergewaltigungsvorwürfe",
      "teaser": "Vor 35 Jahren soll es im niederländischen Fußball zu mehreren sexuellen Übergriffen gekommen sein. Das mutmaßliche Opfer Vera Pauw beklagt die Tatenlosigkeit des Verbands.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-nationalspielerin-vera-pauw-erhebt-vergewaltigungsvorwuerfe-a-8bb84d65-9de4-41d2-b4f4-519ebada2abc",
      "image_title": "Ex-Nationalspielerin Pauw erhebt Vergewaltigungsvorwürfe - Ryan Byrne / Inpho Photography / IMAGO"
    },
    {
      "title": "Tour de France Die dunkle Seite des dänischen Radsports",
      "teaser": "Dänemark feiert mit dem Tour-de-France-Auftakt ein Volksfest. Aber der Radsport im Land hat auch mit einem schweren Erbe zu kämpfen: Fast alle Topfahrer der Vergangenheit waren tief in Doping verstrickt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-radsport-in-daenemark-kaempft-mit-der-doping-vergangenheit-a-3681e30f-fee7-44f0-8ec6-e96c9e6acfcf",
      "image_title": "Die dunkle Seite des dänischen Radsports - JOEL SAGET/ AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennis in Wimbledon Favoritin Kerber scheidet aus – Niemeier und Maria im Achtelfinale",
      "teaser": "Angelique Kerber ist gegen die Belgierin Elise Mertens ausgeschieden, auch für Oscar Otte hat es gegen Carlos Alcaraz nicht gereicht. Im Achtelfinale stehen überraschend zwei andere deutsche Spielerinnen.",
      "url": "https://www.spiegel.de/sport/tennis/der-tag-in-wimbledon-favoritin-kerber-scheidet-aus-zwei-unwahrscheinliche-heldinnen-im-achtelfinale-a-822de3ee-8679-407e-91f7-5f1adce2c13a",
      "image_title": "Favoritin Kerber scheidet aus – Niemeier und Maria im Achtelfinale - ADRIAN DENNIS / AFP"
    }
  ]
}