{
  "timestamp": "2022-03-20T19:16:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Paulinho kommt in der 81. Minute und schießt noch zwei Tore, Leverkusen besiegt Wolfsburg",
      "teaser": "Er kam erst in der Schlussphase ins Spiel – und wurde zum Matchwinner: Leverkusens Paulinho hat sein Team zum Sieg geschossen. Bayer 04 bleibt damit auf Champions-League-Kurs.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-paulinho-kommt-in-der-81-minute-und-schiesst-noch-zwei-tore-leverkusen-besiegt-wolfsburg-a-2c9fb960-cf8b-4a4f-86d2-5688f14a8cbe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/18f23ed7-e45c-423b-bc81-354cdfd42b0f_w872_r1.778_fpx18_fpy45.jpg",
      "image_title": "Paulinho kommt in der 81. Minute und schießt noch zwei Tore, Leverkusen besiegt Wolfsburg - FOCKE STRANGMANN / EPA"
    },
    {
      "title": "Fußball-Bundesliga Pfosten, Latte und Trapp verhindern Leipziger Tore – und den Sieg",
      "teaser": "So was nennt man wohl Chancenwucher: RB Leipzig hatte gegen Frankfurt etliche hochkarätige Möglichkeiten, schoss aber kein Tor. Wegen Pyrotechnik im Gästeblock kam es zu einer Spielunterbrechung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-leipzig-gegen-frankfurt-pfosten-latte-und-trapp-verhindern-leipziger-tore-und-den-sieg-a-4d3a7743-da93-4f6c-a504-30e0eb1a17cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8d1567b-0191-4b8d-b1c2-3328d0b89129_w488_r1.778_fpx32.23_fpy49.98.jpg",
      "image_title": "Pfosten, Latte und Trapp verhindern Leipziger Tore – und den Sieg - IMAGO/Jan Huebner"
    },
    {
      "title": "Impfpassfälscher Anfang im »Sportstudio« Die Mitternachtsbeichte",
      "teaser": "Der Auftritt von Markus Anfang im ZDF-»Sportstudio« war schon vorher umstritten – und er bleibt es auch nach der Sendung. Neue Erkenntnisse zum Impfpassskandal des Ex-Trainers gab es kaum, dafür viele Entschuldigungen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/markus-anfang-ueber-gefaelschten-impfpass-im-zdf-sportstudio-die-mitternachtsbeichte-a-43f6fa2d-1d9a-4b62-a8a3-fc194ac93cc1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d8e8d93-1518-4c8c-b724-fae451106a36_w488_r1.778_fpx70_fpy33.jpg",
      "image_title": "Die Mitternachtsbeichte - Martin Hoffmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "FC-Bayern-Talent vor dem Absprung Was wird aus Tanguy Nianzou?",
      "teaser": "Gegen Union Berlin konnte Tanguy Nianzou zeigen, warum die Bayern den Transfer einst als Coup feierten. Das ist zwei schwere Jahre her. Viel spricht derzeit dafür, dass der 19-Jährige bald woanders spielt. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/tanguy-nianzou-beim-fc-bayern-muenchen-talent-vor-dem-absprung-a-5c2b9b91-f8b4-418b-a1ec-1ac57e4239ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a152247-e61d-43b5-99c3-8dc45008e841_w488_r1.778_fpx47_fpy22.jpg",
      "image_title": "Was wird aus Tanguy Nianzou? - IMAGO/Sammy Minkoff"
    },
    {
      "title": "Hertha-Sieg über Hoffenheim Magath-Effekt funktioniert sogar ohne Magath",
      "teaser": "Nach fünf Pleiten in Folge gewinnt Hertha BSC mal wieder ein Bundesligaspiel – und der neue Trainer Felix Magath hat jetzt schon einen Teil seiner Mission erfüllt. Dabei ist das Ziel Klassenerhalt immer noch so labil wie vorher. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/magath-effekt-funktioniert-bei-hertha-bsc-sogar-ohne-felix-magath-a-2a061a08-c47d-4546-bab2-fd71e16b8517",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1346f689-79e9-42da-bec7-dbefc8216649_w488_r1.778_fpx48_fpy55.jpg",
      "image_title": "Magath-Effekt funktioniert sogar ohne Magath - CLEMENS BILAN / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ferrari-Doppelsieg bei Saisonauftakt – Weltmeister Verstappen scheidet aus",
      "teaser": "Schwarzer Tag für Red Bull: Kurz vor dem Ziel in Bahrain musste Max Verstappen seinen Wagen abstellen, auch Sergio Pérez schied spät aus. Charles Leclerc holte für Ferrari den ersten Grand-Prix-Sieg seit 2019.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-gewinnt-grossen-preis-von-bahrain-max-verstappen-scheidet-aus-a-316a66bd-98c6-4162-8a2a-78d8556946ec",
      "image_title": "Ferrari-Doppelsieg bei Saisonauftakt – Weltmeister Verstappen scheidet aus - Mark Thompson / Getty Images"
    },
    {
      "title": "Finanzexperte über Investoren in der Premier League »Die Fans wollen einen gütigen Diktator«",
      "teaser": "Die Sanktionen gegen Chelsea-Besitzer Roman Abramowitsch stellen den englischen Fußball vor die Frage: Wendet sich die Premier League jetzt ab von reichen Gönnern und hinterfragt die Herkunft des Geldes? Ein Interview von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/formel1/premier-league-finanzexperte-ueber-investoren-die-fans-wollen-einen-guetigen-diktator-a-7e70d027-05d0-4ec5-aeb6-cb8b6f7d59bd",
      "image_title": "»Die Fans wollen einen gütigen Diktator« - Darren Welsh / Action Images / REUTERS"
    },
    {
      "title": "Umstrittener NFL-Quarterback Watson 22 Zivilklagen wegen sexuellem Missbrauch – und nun ein 230-Millionen-Dollar-Vertrag",
      "teaser": "Deshaun Watson wird zivilrechtlich sexueller Missbrauch in 22 Fällen vorgeworfen. Ein strafrechtlicher Prozess wurde nicht eröffnet. Das öffnete für ihn die Tür zurück in die NFL – aber auch für Diskussionen. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/nfl-deshaun-watson-der-umstrittene-deal-mit-den-cleveland-browns-a-3db9ee55-9418-4737-adc7-ec253592dea9",
      "image_title": "22 Zivilklagen wegen sexuellem Missbrauch – und nun ein 230-Millionen-Dollar-Vertrag - Paul Sancya / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Französischer Spitzenklub 0:3 in Monaco – PSG-Stars kassieren vierte Saisonpleite",
      "teaser": "In der Champions League sind sie ausgeschieden, im Pokal ebenfalls. In der Liga liegt PSG auf Meisterkurs – nach der vierten Saisonniederlage dürfte die Stimmung dennoch bescheiden sein.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-verliert-0-3-in-monaco-stars-kassieren-vierte-saisonpleite-a-a96beb45-89b0-45a8-aa75-aff91a463f95",
      "image_title": "0:3 in Monaco – PSG-Stars kassieren vierte Saisonpleite - VALERY HACHE / AFP"
    },
    {
      "title": "James nun zweitbester Scorer der NBA Noch 1440 Punkte bis Abdul-Jabbar",
      "teaser": "LeBron James hat Karl Malone in der Bestenliste der NBA überholt. Selbst der Thron von Kareem Abdul-Jabbar ist nun nicht mehr unerreichbar. Die aktuelle Saison aber verläuft für den Lakers-Star enttäuschend.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-ist-nun-der-zweitbeste-scorer-der-nba-geschichte-a-d818c8a8-2ed7-4ba8-82a5-8ed322b62523",
      "image_title": "Noch 1440 Punkte bis Abdul-Jabbar - Luis M. Alvarez / dpa"
    },
    {
      "title": "Neues Geld nur mit neuem Präsidenten Hertha-Investor Windhorst fordert Abwahl der Vereinsspitze",
      "teaser": "Kaum war Krisenklub Hertha BSC mal positiv in den Schlagzeilen nach dem ersten Sieg seit Monaten, da ging Millioneninvestor Lars Windhorst zum Angriff über – in einem Auftritt bei »Bild TV«.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-investor-lars-windhorst-vs-praesident-werner-gegenbauer-die-machtfrage-a-324e7b93-b61a-47f7-b41c-5502c7c93b67",
      "image_title": "Hertha-Investor Windhorst fordert Abwahl der Vereinsspitze - Andreas Gora / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Bremen gewinnt Topspiel und zieht an Gegner Darmstadt vorbei",
      "teaser": "Bremen hat sich in der Tabelle der Zweiten Bundesliga an Darmstadt vorbeigeschoben. Im direkten Duell siegte Werder dank eines Treffers von Niklas Füllkrug – und einer langen Überzahl.",
      "url": "https://www.spiegel.de/sport/fussball/bremen-gewinnt-topspiel-und-zieht-an-gegner-darmstadt-vorbei-a-33599c4d-753d-40a4-93c7-a6285e7863ad",
      "image_title": "Bremen gewinnt Topspiel und zieht an Gegner Darmstadt vorbei - Carmen Jaspersen / dpa"
    },
    {
      "title": "Nationaltorhüter 311 Siege – Neuer stellt Bundesliga-Rekord auf",
      "teaser": "Niemand hat öfter in der Bundesliga gewonnen: Bayerns Torwart Manuel Neuer hat für eine neue Bestmarke gesorgt – und einen anderen Münchner Keeper entthront.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-von-bayern-muenchen-stellt-bundesliga-siegrekord-auf-a-4cfe5159-7356-4666-8cca-d8473d70516b",
      "image_title": "311 Siege – Neuer stellt Bundesliga-Rekord auf - Sven Hoppe / dpa"
    },
    {
      "title": "Fußball-Bundesliga Union spielt mutig mit, doch die Bayern sind gnadenlos",
      "teaser": "Nach zuletzt zwei sieglosen Spielen hat der FC Bayern wieder deutlich gewonnen. Die Gäste von Union Berlin waren besser, als das Ergebnis aussagt. Robert Lewandowski knackte die 30-Tore-Marke, ein junger Franzose traf erstmals.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-gewinnt-deutlich-gegen-union-berlin-a-c550b96d-b0fd-4fcc-8261-6cf19717e9ce",
      "image_title": "Union spielt mutig mit, doch die Bayern sind gnadenlos - IMAGO/Matthias Koch"
    },
    {
      "title": "Formel 1 in Bahrain Ferrari-Pilot Leclerc holt überraschend erste Pole der Saison",
      "teaser": "Nicht Weltmeister Max Verstappen und auch nicht der WM-Zweite Lewis Hamilton starten beim ersten Rennen der Formel-1-Saison von der Poleposition. Die sicherte sich Charles Leclerc. Mick Schumacher musste sich ärgern.",
      "url": "https://www.spiegel.de/sport/formel1/gp-von-bahrain-ferrari-pilot-charles-leclerc-holt-ueberraschend-erste-pole-der-saison-a-879af9c0-8ad4-4355-9a3d-842d4ea5520d",
      "image_title": "Ferrari-Pilot Leclerc holt überraschend erste Pole der Saison - GIUSEPPE CACACE / POOL / EPA"
    },
    {
      "title": "Bundesligaspiel in Mainz Schiedsrichter Zwayer überstimmt die (vermeintlich fehlerfreie) Torlinientechnik",
      "teaser": "Kuriose Situation beim Bundesligaspiel in Mainz: Schiedsrichter Zwayer bekam von seiner Funkuhr das Signal, dass der Ball hinter der Linie gewesen sei – ein technischer Fehler. Die Videobilder halfen bei der richtigen Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-schiedsrichter-felix-zwayer-ueberstimmt-die-torlinientechnik-a-f93a232c-2338-4c7e-a044-1d034ecd2a7a",
      "image_title": "Schiedsrichter Zwayer überstimmt die (vermeintlich fehlerfreie) Torlinientechnik - Torsten Silz / dpa"
    },
    {
      "title": "Fußball-Bundesliga Burkardt trifft nach 27 Sekunden, Hertha siegt ohne Magath",
      "teaser": "Der Mainzer Jonathan Burkardt legte einen Blitzstart am 27. Bundesligaspieltag hin. Stuttgart gewann im Abstiegskampf. Und Herthas Neu-Trainer Felix Magath konnte jubeln – ohne am Spielfeldrand zu stehen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-27-spieltag-jonathan-burkardt-trifft-nach-27-sekunden-hertha-bsc-siegt-ohne-felix-magath-a-004834ae-7bae-4767-86b3-449b8d77f3b5",
      "image_title": "Burkardt trifft nach 27 Sekunden, Hertha siegt ohne Magath - Alex Grimm / Getty Images"
    },
    {
      "title": "Erster Sieg seit sechs Jahren Biathlet Lesser gewinnt sensationell vorletztes Rennen seiner Karriere",
      "teaser": "Auf der Zielgeraden seiner Laufbahn ist Erik Lesser noch eine Überraschung gelungen: Der Biathlet gewann die Verfolgung beim Weltcup-Finale in Oslo. Zum Sieg gab es eine Audienz beim König.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-erik-lesser-gewinnt-am-holmenkollen-vorletztes-rennen-seiner-karriere-a-73c8f8a2-9735-438d-a02f-ab9d31422f03",
      "image_title": "Biathlet Lesser gewinnt sensationell vorletztes Rennen seiner Karriere - Terje Bendiksby / dpa"
    },
    {
      "title": "Untersuchungsbericht des umstrittenen F1-Saisonfinales »Menschlicher Fehler«",
      "teaser": "Der Automobil-Weltverband hat seinen Untersuchungsbericht zum umstrittenen Formel-1-Saisonfinale präsentiert: Rennleiter Michael Masi habe »in guter Absicht und nach bestem Wissen gehandelt«, heißt es. Dennoch habe es Fehler gegeben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-saisonfinale-menschlicher-fehler-von-rennleiter-michael-masi-a-745c3d8a-e853-407a-8c16-4210ad00ecb8",
      "image_title": "»Menschlicher Fehler« - HAMAD I MOHAMMED / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Gelungenes Büskens-Debüt auf Schalke, HSV verliert Anschluss",
      "teaser": "Erstes Spiel als Schalker Trainer, erster Sieg: Mike Büskens ist gegen Hannover ein positiver Einstand geglückt. Der Hamburger SV gerät im Aufstiegsrennen immer mehr unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-fc-schalke-04-gewinnt-hamburger-sv-verliert-anschluss-a-7e99e4ed-cff1-4386-804b-0e059edffd34",
      "image_title": "Gelungenes Büskens-Debüt auf Schalke, HSV verliert Anschluss - IMAGO/Revierfoto"
    },
    {
      "title": "Ukrainische Hochspringerin Mahutschich WM-Gold nach Anreise mit »Explosionen, Bränden und Luftschutzsirenen«",
      "teaser": "Drei Tage und 2000 Kilometer war Jaroslawa Mahutschich unterwegs, um aus dem ukrainischen Kriegsgebiet zu den Leichtathletikweltmeisterschaften in Belgrad anzureisen. Dort holte die 20-Jährige jetzt Gold im Hochsprung.",
      "url": "https://www.spiegel.de/sport/ukraine-wm-gold-fuer-jaroslawa-mahutschich-nach-anreise-mit-explosionen-und-sirenen-a-201fecc4-98ce-421e-8a99-49224816fa7e",
      "image_title": "WM-Gold nach Anreise mit »Explosionen, Bränden und Luftschutzsirenen« - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Wurf-Attacke bei Bundesligaspiel Schädelprellung und Schleudertrauma bei Schiedsrichterassistent Gittelmann",
      "teaser": "Er wurde von einem vollen Becher am Hinterkopf getroffen, musste ins Krankenhaus. Nun ist Christian Gittelmann wieder zu Hause – und fordert harte Konsequenzen. Dem VfL Bochum droht mehr als ein Punktverlust.",
      "url": "https://www.spiegel.de/sport/fussball/schaedelprellung-und-schleudertrauma-bei-christian-gittelmann-nach-becherattacke-beim-vfl-bochum-a-bec3f6af-ef73-4908-a18b-a9b7b4a39aad",
      "image_title": "Schädelprellung und Schleudertrauma bei Schiedsrichterassistent Gittelmann - Bernd Thissen / dpa"
    },
    {
      "title": "Umstrittener NFL-Star Quarterback Watson wechselt für Rekordgehalt nach Cleveland",
      "teaser": "Die Cleveland Browns haben einen neuen Spielmacher gefunden. Zahlreicher Missbrauchsklagen zum Trotz macht das NFL-Team Deshaun Watson zum Gesicht des Klubs – und zum bestbezahlten Spieler der Liga.",
      "url": "https://www.spiegel.de/sport/nfl-umstrittener-deshaun-watson-wechselt-fuer-rekordgehalt-zu-den-cleveland-browns-a-97c0df20-b781-4435-bbfb-80e5e6778c66",
      "image_title": "Quarterback Watson wechselt für Rekordgehalt nach Cleveland - Justin Rex / AP"
    },
    {
      "title": "Saisonstart in der Formel 1 Das Phänomen der hüpfenden Autos",
      "teaser": "Der Formel-1-Auftakt in Bahrain bringt neue Regeln und große Schwierigkeiten mit sich. Die Autos sind kaum mehr zu kontrollieren. Piloten und Mechaniker gehen ans Limit: Wer zähmt die buckelnden Boliden am besten? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel-1-vor-saisonstart-das-phaenomen-der-huepfenden-autos-a-c1c384e4-2ca6-4ce7-8181-9cd60cb1c001",
      "image_title": "Das Phänomen der hüpfenden Autos - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Nach Becherwurf in Bochum Die Spielabbrüche der Bundesliga",
      "teaser": "Nebel, Regen, Pfostenbruch – und nun eine Attacke auf einen Schiedsrichter: Das Spiel Bochum gegen Gladbach wurde als achtes Spiel in der Bundesliga-Geschichte vorzeitig beendet. Die Gründe dafür waren sehr unterschiedlich.",
      "url": "https://www.spiegel.de/sport/fussball/becherwurf-bei-vfl-bochum-vs-borussia-moenchengladbach-die-spielabbrueche-der-bundesliga-im-bild-a-f541c8b0-0bdd-452b-9b0b-9d23c8fb7303",
      "image_title": "Die Spielabbrüche der Bundesliga - imago sportfotodienst / IMAGO"
    },
    {
      "title": "Bochum gegen Mönchengladbach Schiedsrichterassistent von Becher getroffen – Bundesligaspiel abgebrochen",
      "teaser": "2:0 führte Borussia Mönchengladbach beim VfL Bochum, als Schiedsrichterassistent Christian Gittelmann von einem Bierbecher am Kopf getroffen wurde. Das Spiel wurde abgebrochen, der Unparteiische musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-gegen-borussia-moenchengladbach-nach-becherwurf-abgebrochen-a-7852634d-2e47-4a1b-bc6a-789dbaf03608",
      "image_title": "Schiedsrichterassistent von Becher getroffen – Bundesligaspiel abgebrochen - Uwe Kraft / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga FCB-Frauen gewinnen torreiches Spitzenspiel gegen Frankfurt",
      "teaser": "Rückstand gedreht, 4:2 gegen den Dritten Frankfurt gewonnen, Tabellenführung erobert – für die Frauen des FC Bayern München war es ein gelungener Freitagabend. Jetzt wartet das Highlight gegen PSG in der Allianz-Arena.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-gewinnt-spitzenspiel-gegen-eintracht-frankfurt-a-10f28475-1ef4-457e-9d83-52f74a6f3cfb",
      "image_title": "FCB-Frauen gewinnen torreiches Spitzenspiel gegen Frankfurt - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli legt im Aufstiegsrennen vor",
      "teaser": "Eine Unachtsamkeit in der Heidenheimer Abwehr lässt den FC St. Pauli vorerst auf Platz eins der zweiten Liga springen. Karlsruhe hat sich nach schwacher erster Hälfte bei Kellerkind Aue deutlich durchgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-legt-gegen-1-fc-heidenheim-im-aufstiegsrennen-vor-a-043b54b9-0b01-4b58-b8e9-32bc3f0b60dc",
      "image_title": "St. Pauli legt im Aufstiegsrennen vor - IMAGO/Roberto Seidel / IMAGO/Lobeca"
    }
  ]
}