{
  "timestamp": "2022-09-21T14:32:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nations League Neuer und Goretzka fallen mit Corona aus",
      "teaser": "Symptomfrei, aber nicht einsatzfähig: Die Bayern-Profis Manuel Neuer und Leon Goretzka sind nach positiven Coronatests vom Nationalteam abgereist. Bundestrainer Hansi Flick nominierte einen Hoffenheimer nach.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-manuel-neuer-und-leon-goretzka-fallen-mit-corona-aus-a-912d812c-a2fb-4d2a-acf4-d4d507b2bd73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ef1bc3b-bc78-429a-847f-affb44477c7f_w872_r1.778_fpx71_fpy47.jpg",
      "image_title": "Neuer und Goretzka fallen mit Corona aus - GEPA pictures/ Thomas Bachun / imago images/GEPA pictures"
    },
    {
      "title": "Nationalmannschaft vor der WM Bierhoff widerspricht Klubtrainern – »keine höhere Belastung«",
      "teaser": "Von Jürgen Klopp bis Marco Rose – prominente Klubtrainer beklagen die extreme Belastung der Spieler durch zu viele Partien vor der Fußball-WM in Katar. DFB-Direktor Oliver Bierhoff sieht das nicht so dramatisch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-oliver-bierhoff-widerspricht-klubtrainern-keine-hoehere-belastung-im-terminplan-a-8cecfa15-f49f-4089-8481-7da9596cddc9",
      "image_title": "Bierhoff widerspricht Klubtrainern – »keine höhere Belastung« - HEIKO BECKER / REUTERS",
      "author": "Jürgen Klopp bis Marco Rose – prominente Klubtrainer beklagen die extreme Belastung der Spieler durch zu viele Partien vor der Fußball-WM in Katar. DFB-Direktor Oliver Bierhoff sieht das nicht so dramatisch."
    },
    {
      "title": "Fußball-Bundestrainer Hansi Flick »Dass in Katar beim Thema Menschenrechte, beim Thema Nachhaltigkeit vieles nicht stimmt, ist ja offensichtlich«",
      "teaser": "In bisher ungekannter Schärfe hat Hansi Flick die Vergabe der Fußball-WM an Katar kritisiert. Auch bei der Beschreibung der Zustände in dem Golfstaat wurde der Bundestrainer deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-hansi-flick-kritisiert-zustaende-in-katar-scharf-a-183c1294-8170-4ba1-b65f-7f5dc343b241",
      "image_title": "»Dass in Katar beim Thema Menschenrechte, beim Thema Nachhaltigkeit vieles nicht stimmt, ist ja offensichtlich« - IMAGO/Kirchner/Marco Steinbrenner / IMAGO/Kirchner-Media"
    },
    {
      "title": "US-Sportler kandidiert für die Republikaner Ein Basketballprofi als Brandbeschleuniger",
      "teaser": "Royce White spielte in der NBA, berühmt wurde er als vermeintliche Stimme des liberalen Amerikas. Heute tritt er als Rechtsextremer bei Wahlen an, fabuliert über Satanisten, Hitler und die Weltverschwörung. Was ist passiert? Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/royce-white-kandidiert-fuer-us-republikaner-ein-basketballprofi-als-brandbeschleuniger-a-5c3b1954-31c4-4c13-a261-aca76b5b26ce",
      "image_title": "Ein Basketballprofi als Brandbeschleuniger - Stephen Maturen / Getty Images",
      "author": "Thilo Neumann"
    },
    {
      "title": "Eklat um Schachweltmeister Magnus Carlsen Sag doch was!",
      "teaser": "Magnus Carlsen und Hans Niemann entwickeln sich zu den neuen Erzrivalen im Schach. Der erneute Eklat schadet aber vor allem dem Ruf des Superstars. Selbst Ex-Weltmeister Anand verlangt nun eine Erklärung von ihm. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-wie-der-schach-skandal-seinem-ruf-schadet-a-5b3a743b-4680-40c7-85ad-de5f54a766b6",
      "image_title": "Sag doch was! - JOHANNA LUNDBERG / imago images/Bildbyran",
      "author": "Florian Pütz"
    },
    {
      "title": "Partie gegen Niemann nach einem Zug aufgegeben Schachweltmeister Carlsen sorgt für nächsten Eklat",
      "teaser": "Der Skandal um Magnus Carlsen und Hans Niemann geht in die nächste Runde: Bei einer Onlinepartie stieg der Schachweltmeister nach einem Zug aus. Eine Expertin spricht von einer »Hexenjagd« gegen Niemann.",
      "url": "https://www.spiegel.de/sport/schach-magnus-carlsen-gibt-gegen-hans-niemann-nach-einem-zug-auf-sorgt-fuer-naechsten-eklat-a-c9d193d6-ce0e-448b-b10e-8d0c6606d639",
      "image_title": "Schachweltmeister Carlsen sorgt für nächsten Eklat - YOSHUA ARIAS / EPA"
    },
    {
      "title": "Trotz Kritik Der FC Bayern fliegt schon wieder ins Trainingslager nach Katar",
      "teaser": "Ungeachtet der Menschenrechtslage in Katar hält der FC Bayern sein nächstes Trainingslager dort ab. An den Beziehungen zum Emirat entzündete sich schon Streit bei der letzten Mitgliederversammlung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-erneut-winter-trainingslager-in-katar-geplant-a-1b55418d-854a-43b8-bcab-684fada3134b",
      "image_title": "Der FC Bayern fliegt schon wieder ins Trainingslager nach Katar - Bernd Feil/M.i.S.; / imago images/MIS"
    },
    {
      "title": "Sanierungspläne für das Volksparkstadion Hamburger Parteien wollen dem HSV offenbar keine Bürgschaft geben",
      "teaser": "Das Volksparkstadion in Hamburg ist ein Sanierungsfall. Doch wie der HSV das Geld auftreiben will, bleibt unklar: Im »Abendblatt« betonten Vertreter mehrerer Parteien, dass der Klub nicht auf Hilfe der Stadt hoffen darf.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-parteien-wollen-fuer-die-sanierung-des-volksparkstadions-offenbar-keine-buergschaft-geben-a-0ef3c517-df6a-48e4-9046-55c2b7c6e0f5",
      "image_title": "Hamburger Parteien wollen dem HSV offenbar keine Bürgschaft geben - Joern Pollex / Getty Images"
    },
    {
      "title": "Nach BVB-Freistellung Handballtrainer Fuhr gibt auch Stelle beim DHB auf",
      "teaser": "Zwei Tage nach seiner Freistellung beim Frauenhandball-Vizemeister Borussia Dortmund hat sich André Fuhr auch als Nachwuchstrainer beim Deutschen Handballbund zurückgezogen. Zwei Spielerinnen hatten Vorwürfe erhoben.",
      "url": "https://www.spiegel.de/sport/handball/handball-bvb-trainer-andre-fuhr-nach-gewaltvorwuerfen-auch-beim-dhb-raus-a-14665ffb-b54b-45bb-b36c-a79436ec7487",
      "image_title": "Handballtrainer Fuhr gibt auch Stelle beim DHB auf - Alexander Keppler / imago images/Pressefoto Baumann"
    },
    {
      "title": "Gesänge nach Niederlage beim Ex-Klub Wolfsburgs Kruse bedankt sich bei Fans von Union Berlin",
      "teaser": "»Ohne Kruse habt ihr keine Chance«: Am Wochenende besangen die Fans von Union Berlin die Niederlage von Gegner VfL Wolfsburg. Der dort aussortierte Max Kruse machte danach keinen Hehl aus seiner Freude über die Aktion.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-max-kruse-bedankt-sich-nach-gesaengen-bei-den-fans-von-union-berlin-a-5fcc467e-5a91-47b3-bc2c-31c4e986e87b",
      "image_title": "Wolfsburgs Kruse bedankt sich bei Fans von Union Berlin - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ankündigung vor Laver Cup Roger Federer tritt zum Abschied nur im Doppel an",
      "teaser": "Die Schweizer Tennislegende Roger Federer wird zum Karriereende kein Einzelmatch mehr absolvieren. Beim Laver Cup in London geht er für das Team Europa von Altmeister Björn Borg nur noch im Doppel auf den Platz.",
      "url": "https://www.spiegel.de/sport/tennis/laver-cup-roger-federer-tritt-zum-abschied-nur-im-doppel-an-a-0c41cc1c-a6d1-44db-ad0a-f65b24d9118c",
      "image_title": "Roger Federer tritt zum Abschied nur im Doppel an - John Walton / dpa"
    },
    {
      "title": "Als Zeichen der Solidarität Lewandowski will Ukraine-Armbinde bei WM in Katar tragen",
      "teaser": "Sie ist ein Geschenk der ukrainischen Fußballikone Andrij Schewtschenko, die blau-gelbe Kapitänsbinde. Polens Stürmerstar Robert Lewandowski will sie bei der Weltmeisterschaft in Katar tragen.",
      "url": "https://www.spiegel.de/sport/robert-lewandowski-will-ukraine-armbinde-bei-weltmeisterschaft-tragen-a-c3c32a6e-4b82-4809-9de5-3b3cf1b03f54",
      "image_title": "Lewandowski will Ukraine-Armbinde bei WM in Katar tragen - IMAGO/PIOTR KUCZA / IMAGO/Newspix"
    },
    {
      "title": "Saison 2023 Formel 1 plant Rekordjahr mit 24 Rennen",
      "teaser": "Drei Rennen in den USA, vier im Nahen Osten, China kehrt zurück und Wackelkandidat Monaco bleibt dabei: Die Formel 1 bläht ihren Kalender auch 2023 weiter auf. Für die Teams ist das bereits jetzt eine Belastung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-plant-rekordjahr-2023-mit-24-rennen-a-ef8608f2-da47-4b8a-8774-6636d3a39a0f",
      "image_title": "Formel 1 plant Rekordjahr mit 24 Rennen - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Ablösesumme für Sportmanager Unter Wert verkauft Ein Kommentar von Peter Ahrens",
      "teaser": "Max Eberl wechselt zu RB Leipzig. Für viele Traditionsfans gilt das als Treuebruch. Dass dafür auch eine Ablösesumme fällig wird, ist dagegen nur fair. Die Frage ist eher, warum so wenig gezahlt wird.",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-wechselt-von-borussia-moenchengladbach-zu-rb-leipzig-unter-wert-verkauft-a-99835011-0368-453b-a5c6-48c3c689d0aa",
      "image_title": "Unter Wert verkauft - Sven Hoppe / dpa"
    },
    {
      "title": "»Mangels hinreichenden Tatverdachts« Tierquälerei-Vorwürfe gegen Springreiter Beerbaum – Staatsanwaltschaft stellt Ermittlungen ein",
      "teaser": "Springreiter Ludger Beerbaum muss nach einer Anzeige wegen Tierquälerei keine strafrechtlichen Konsequenzen fürchten. Ausgestanden ist die Affäre für den viermaligen Olympiasieger aber noch nicht.",
      "url": "https://www.spiegel.de/sport/ludger-beerbaum-staatsanwaltschaft-stellt-ermittlungen-gegen-springreiter-ein-a-04f5249e-a6ba-4a0c-be60-91d45986523e",
      "image_title": "Tierquälerei-Vorwürfe gegen Springreiter Beerbaum – Staatsanwaltschaft stellt Ermittlungen ein - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Heftiger Unfall in der NFL Nach Kollision mit einem Teamkollegen – Sorge um verletzten Jackson",
      "teaser": "Nach dem Zusammenprall wurde Dane Jackson im Krankenwagen vom Feld gefahren. Danach gab es eine erste Entwarnung, der Spieler der Buffalo Bills konnte Arme und Beine bewegen. »Wir senden alle unsere Gebete zu ihm«, sagte sein Trainer.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-dane-jackson-kollidiert-mit-teamkollegen-und-ueberstreckt-sich-den-hals-a-ded7f86b-b160-4fc0-a856-65cff9a116c3",
      "image_title": "Nach Kollision mit einem Teamkollegen – Sorge um verletzten Jackson - Jeffrey T. Barnes / AP"
    },
    {
      "title": "Kündigungen zweier Spielerinnen BVB stellt Handballtrainer Fuhr frei",
      "teaser": "Handball-Bundesligist Borussia Dortmund hat Konsequenzen aus den fristlosen Kündigungen von zwei Spielerinnen gezogen und sich von Coach André Fuhr getrennt. Der Hintergrund der Vorwürfe ist derzeit noch unklar.",
      "url": "https://www.spiegel.de/sport/handball/handball-der-frauen-borussia-dortmund-stellt-trainer-andre-fuhr-nach-vorwuerfen-frei-a-1cc3a61c-60d9-4f55-83ec-12c74ba08fe0",
      "image_title": "BVB stellt Handballtrainer Fuhr frei - Patrick Nuhn / Lobeca / IMAGO"
    },
    {
      "title": "»Nicht das, was wir uns vorstellen« Bayern-Präsident Hainer übt Kritik – stellt sich aber hinter Trainer Nagelsmann",
      "teaser": "Nach vier Bundesligaspielen ohne Sieg herrschte beim FC Bayern schon vor dem Besuch des Oktoberfests Katerstimmung. Trainer Julian Nagelsmann soll trotz der Krise nicht zur Diskussion stehen – eine Entlassung wäre wohl teuer.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-praesident-herbert-hainer-stellt-sich-hinter-trainer-julian-nagelsmann-a-00359f96-c304-42bd-a891-b91275993c1c",
      "image_title": "Bayern-Präsident Hainer übt Kritik – stellt sich aber hinter Trainer Nagelsmann - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Nach monatelanger Auszeit Eberl wird neuer Sportgeschäftsführer bei RB Leipzig",
      "teaser": "Jetzt ist es offiziell, was seit Wochen gehandelt wurde: Max Eberl kehrt nach seiner Auszeit in den Fußball zurück. Der langjährige Gladbacher Manager tritt einen Job bei RB Leipzig an.",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-wird-neuer-sportdirektor-bei-rb-leipzig-a-057999ac-42f7-499d-ad36-355d13c941a4",
      "image_title": "Eberl wird neuer Sportgeschäftsführer bei RB Leipzig - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "DFB-Menschenrechtskongress Katar und Fifa massiv in der Kritik – Bierhoff übt den »Spagat«",
      "teaser": "Der DFB hat einen Kongress zu Menschenrechten in Katar abgehalten und sich für einen Fonds zur Entschädigung von Bauarbeitern ausgesprochen. Ein Fanvertreter hatte eine sehr persönliche Ansprache an Katars Botschafter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-dfb-kongress-zum-thema-menschenrechte-katar-und-fifa-stehen-massiv-in-der-kritik-a-1ecc7376-8d7e-4491-af34-23e6a29696ec",
      "image_title": "Katar und Fifa massiv in der Kritik – Bierhoff übt den »Spagat« - Arne Dedert / dpa"
    },
    {
      "title": "Bronze bei der Heim-EM »Wir haben Basketball ein bisschen sexyer gemacht«",
      "teaser": "Der erfolgreiche Abschluss der EM hat die Mannschaft selbst euphorisiert: Das Team scheint gefestigt und hat Luft nach oben. Das liegt natürlich an Kapitän Dennis Schröder – aber nicht nur. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/deutschland-nach-bronze-bei-der-basketball-em-in-vielen-guten-haenden-a-f817ee9f-33c0-4a8c-8f45-c11ba1c77dec",
      "image_title": "»Wir haben Basketball ein bisschen sexyer gemacht« - Soeren Stache / dpa"
    },
    {
      "title": "American Football Deutsch-Amerikaner Amon-Ra St. Brown stellt Rekord ein",
      "teaser": "Amon-Ra St. Brown spielt erst sein zweites Jahr in der Profiliga NFL – und gehört schon zu den besten Passempfängern. Nach sechs Spielen in Folge mit mindestens einem Touchdown sagt er: »Ich erwarte das von mir.«",
      "url": "https://www.spiegel.de/sport/american-football/nfl-deutsch-amerikaner-amon-ra-st-brown-stellt-rekord-ein-a-25919dd5-0e25-4816-934b-88c12d7a375d",
      "image_title": "Deutsch-Amerikaner Amon-Ra St. Brown stellt Rekord ein - Lon Horwedel / AP"
    },
    {
      "title": "Basketball der Frauen Las Vegas Aces holen einen historischen Titel",
      "teaser": "Las Vegas durfte noch nie den Gewinn einer großen US-Sportliga feiern. Bis jetzt: Im Finale der WNBA sicherten sich die Aces die Meisterschaft. Auch dank einer mutigen Entscheidung ihrer Trainerin.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-der-frauen-las-vegas-aces-holen-einen-historischen-titel-a-41d71f75-5bd6-48eb-9259-be8122610bfc",
      "image_title": "Las Vegas Aces holen einen historischen Titel - Jessica Hill / AP"
    },
    {
      "title": "Zwei Punkte Vorsprung Real hält Barça auf Distanz",
      "teaser": "In der spanischen Liga muss Robert Lewandowski mit dem FC Barcelona weiter auf einen Ausrutscher von Real Madrid warten. Der Erzrivale gewann das Stadtderby gegen Atletico.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-haelt-den-fc-barcelona-auf-distanz-a-e1073592-1f21-412d-86e0-32b769159038",
      "image_title": "Real hält Barça auf Distanz - Manu Fernandez / AP"
    },
    {
      "title": "Basketball-EM Spanien schlägt Frankreich im Finale und ist Europameister",
      "teaser": "Deutschland-Bezwinger Spanien hat sich nach dem Welt- nun auch den Europameistertitel gesichert. Im Endspiel gegen Frankreich überragten die Hernangómez-Brüder, einer von ihnen steht wie Dennis Schröder im Allstar-Team.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-spanien-schlaegt-frankreich-und-ist-europmeister-a-0bdf4798-4a42-480a-a77c-4bc5fea8c02e",
      "image_title": "Spanien schlägt Frankreich im Finale und ist Europameister - Soeren Stache / dpa"
    },
    {
      "title": "Französischer Fußball Ex-Schalker Todibo sieht Rote Karte nach neun Sekunden",
      "teaser": "»Eine willkürliche Entscheidung, die mich schockiert«: Nizzas Jean-Clair Todibo musste das Ligue-1-Spiel gegen Angers wenige Sekunden nach dem Anpfiff wieder verlassen. Seit 2006 flog kein Spieler in Frankreich schneller vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/ex-schalker-todibo-sieht-rote-karte-nach-neun-sekunden-a-f52faf2e-7eb0-4376-86df-6a56612b33d2",
      "image_title": "Ex-Schalker Todibo sieht Rote Karte nach neun Sekunden - CLEMENT MAHOUDEAU / AFP"
    }
  ]
}