{
  "timestamp": "2022-09-17T23:24:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Negativserie und Niederlage in Augsburg Beim FC Bayern wird es jetzt richtig ungemütlich",
      "teaser": "»So reicht das nicht«, »wir sind in der Krise«: Beim FC Bayern liegen die Nerven nach der Pleite in Augsburg blank. Königstransfer Sadio Mané bereitet Sorgen, Trainer Julian Nagelsmann zeigte sich dünnhäutig wie selten. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-beim-fc-bayern-wird-es-nach-der-niederlage-beim-fc-augsburg-ungemuetlich-a-9eef36a0-0068-4f9a-afd8-6e0a8b496ba9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb4d1864-aeea-4546-b4e4-0dcb1931b4fc_w872_r1.778_fpx39_fpy56.jpg",
      "image_title": "Beim FC Bayern wird es jetzt richtig ungemütlich - Tom Weller / dpa"
    },
    {
      "title": "Beleidigungen von der Tribüne, chancenlos auf dem Rasen Leipziger Spießrutenlauf in Gladbach",
      "teaser": "Beleidigende Plakate, Pfiffe, Trillerpfeifen: Die Leipziger erhielten in Gladbach den erwartet unfreundlichen Empfang. Die Streitpersonalie Max Eberl ist »auf der Zielgeraden«. Sportlich überzeugte Jonas Hofmann. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-attacken-gegen-eberl-und-rose-leipziger-spiessrutenlauf-in-gladbach-a-3c24f33e-fcea-4ff1-8214-538e69f3e7d5",
      "image_title": "Leipziger Spießrutenlauf in Gladbach - IMAGO/Roger Petzsche / IMAGO/Picture Point LE",
      "author": "Benjamin Knaack"
    },
    {
      "title": "BVB neuer Spitzenreiter Bayern verlieren in Augsburg, Dortmund siegt im Derby",
      "teaser": "Zum vierten Mal in Folge verpassten die Bayern einen Sieg, in Augsburg gab es nicht einmal einen Punkt. Manuel Neuer hätte fast ein Kopfballtor erzielt. Tabellenführer ist Dortmund – der BVB siegte dank Youssoufa Moukoko im Derby.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verliert-in-augsburg-borussia-dortmund-schlaegt-schalke-04-a-fcb28a56-9379-4797-a953-e76fed36a861",
      "image_title": "Bayern verlieren in Augsburg, Dortmund siegt im Derby - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "BVB-Kapitän Marco Reus vom Platz getragen – Ausfall für Nationalteam droht",
      "teaser": "»Sein Knöchel sah beim ersten Gucken nicht so gut aus« – Nationalspieler Marco Reus droht eine längere Pause und auch die Länderspielreise zu verpassen. Gegen Schalke 04 knickte er um.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-borussia-dortmund-kapitaen-knickt-um-und-muss-vom-platz-getragen-werden-a-ba089413-3ab8-4a7b-a981-6885cebb91c9",
      "image_title": "Marco Reus vom Platz getragen – Ausfall für Nationalteam droht - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Nach Halbfinalniederlage der deutschen Basketballer Gute Verlierer",
      "teaser": "Gegen Spanien war Schluss: Deutschland ist im Halbfinale der Basketball-EM ausgeschieden. Der Schmerz der verpassten Chance war omnipräsent – trotzdem war Platz für Positives. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-nach-niederlage-gegen-spanien-gute-verlierer-a-c7188877-8239-4785-aec9-3a194b4065ef",
      "image_title": "Gute Verlierer - Maja Hitij / Getty Images"
    },
    {
      "title": "Spektakuläres Comeback Dennis Schröder kehrt zu den Lakers zurück",
      "teaser": "»Ich komme zurück, um alles richtig zu machen«: NBA-Star Dennis Schröder wechselt nach Stationen in Boston und Houston zu seinem Ex-Klub Los Angeles Lakers. Zunächst steht bei der Heim-EM noch ein wichtiges Spiel an.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-dennis-schroeder-kehrt-zu-den-los-angeles-lakers-zurueck-a-b5c7351e-c698-4b76-b403-bf8b2ae59575",
      "image_title": "Dennis Schröder kehrt zu den Lakers zurück - Carlos Osorio / dpa"
    },
    {
      "title": "Rücktritt des Tennisstars Roger Federer – eine Huldigung",
      "teaser": "Roger Federer beim Tennisspielen zuzuschauen, sei eine »religiöse Erfahrung«, schrieb der US-Autor David Foster Wallace. Anlässlich des Karriereendes des Schweizers können Sie hier einen Auszug aus dem berühmten Text lesen. Von David Foster Wallace",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-hat-sein-karriereende-vom-tennis-angekuendigt-eine-huldigung-a-99e8a145-4657-4f51-9e8a-4d6fc573c61a",
      "image_title": "Roger Federer – eine Huldigung - Jason Reed / Reuters",
      "author": "David Foster Wallace"
    },
    {
      "title": "2. Fußball-Bundesliga Der HSV legt im Kampf um die Tabellenspitze vor",
      "teaser": "Beim Wiedersehen mit Ex-Trainer Thioune hat der HSV sich keine Blöße gegeben. Gegen Düsseldorf überragte Jatta, der erst vorlegte, dann traf. Im Duell um die Tabellenspitze brachten die Hamburger so Paderborn in Zugzwang.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-schlaegt-fortuna-duesseldorf-und-erobert-tabellenfuehrung-a-4bef9a55-825a-4bba-b1cd-41d7410e4490",
      "image_title": "Der HSV legt im Kampf um die Tabellenspitze vor - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Fußball-Bundesliga Gladbach besiegt Leipzig bei Rose-Rückkehr",
      "teaser": "Mönchengladbach hat Ex-Trainer Marco Rose die Rückkehr an den Niederrhein mit der vielleicht besten Saisonleistung verdorben. Gleich mehrfach ließ die Borussia Leipzigs Defensive ganz schlecht aussehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-besiegt-katastrophal-verteidigende-leipziger-a-de64372e-d194-4466-9da2-4ac059092978",
      "image_title": "Gladbach besiegt Leipzig bei Rose-Rückkehr - Federico Gambarini / dpa"
    },
    {
      "title": "La Liga Sechstes Spiel, achtes Tor – Lewandowski führt Barcelona zum Sieg über Elche",
      "teaser": "Während der FC Bayern in der Bundesliga Probleme hat, hält der Aufwärtstrend Barças in La Liga an. Beim Sieg gegen Elche glänzte erneut Robert Lewandowski; in Spanien diese Saison der mit Abstand beste Torschütze.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-robert-lewandowski-trifft-doppelt-fc-barcelona-schlaegt-fc-elche-a-7a3dd79f-2b20-4eac-ab75-8b9e8e83a5e8",
      "image_title": "Sechstes Spiel, achtes Tor – Lewandowski führt Barcelona zum Sieg über Elche - ALBERT GEA / REUTERS"
    },
    {
      "title": "Schlechte Stimmung beim FC Bayern nach Niederlage in Augsburg »So wie wir heute gespielt haben, kann man in der Bundesliga nicht gewinnen«",
      "teaser": "Trainer, Spieler, Sportvorstand: Nach der Niederlage in Augsburg herrscht Krisenstimmung beim FC Bayern. Julian Nagelsmann kündigt an, während der Länderspielpause viel überdenken zu wollen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schlechte-stimmung-beim-fc-bayern-muenchen-nach-niederlage-beim-fc-augsburg-a-dde28bed-079d-4cd1-a86e-b297fe7df3f8",
      "image_title": "»So wie wir heute gespielt haben, kann man in der Bundesliga nicht gewinnen« - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Treffsicher in jedem Auswärtsspiel für City Haaland knackt die nächste Premier-League-Bestmarke",
      "teaser": "Erling Haaland spielt in der Premier League auf seinem ganz eigenen Level: Beim 3:0-Erfolg von Manchester City gegen Wolverhampton erzielte er sein 11. Tor im siebten Spiel – und markiert damit einen neuen Ligarekord.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-rekord-erling-haaland-trifft-in-jedem-der-ersten-vier-auswaertsspiele-fuer-manchester-city-a-174f050c-d90b-4a32-a693-2342ea559bf3",
      "image_title": "Haaland knackt die nächste Premier-League-Bestmarke - ANDREW YATES / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Becherwurf am Böllenfalltor – Hansa Rostock gewinnt das Ost-Duell",
      "teaser": "Arminia Bielefeld zeigte gegen Kiel spektakulär, dass es noch gewinnen kann. Das umkämpfte Ost-Duell entschieden abgeklärte Rostocker für sich, und in Darmstadt wurde ein Spieler von einem Gegenstand am Kopf getroffen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hansa-rostock-gewinnt-das-ost-duell-darmstadt-vorerst-zweiter-a-51b67ec1-7d79-49cb-95e3-12c988d01bb7",
      "image_title": "Becherwurf am Böllenfalltor – Hansa Rostock gewinnt das Ost-Duell - Ronny Hartmann / dpa"
    },
    {
      "title": "Gladbach gegen Leipzig in der Bundesliga Auftritt der Reizfiguren",
      "teaser": "RB Leipzig gastiert in Mönchengladbach, damit kehrt auch der im Unfrieden geschiedene Trainer Marco Rose zum Ex-Verein zurück. Zudem sorgt die Personalie Max Eberl für dicke Luft zwischen beiden Klubs. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-gegen-rb-leipzig-das-gastspiel-der-reizfiguren-a-61182b19-eb0e-48df-bfc5-f899a054c0ff",
      "image_title": "Auftritt der Reizfiguren - Christian Verheyen / Borussia Moenchengladbach / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Unmut beim FC Bayern Warum Julian Nagelsmann dringend mehr über Gefühle lernen sollte",
      "teaser": "Expertise hat er, das steht fest. Aber Empathie? Da hat Trainer Julian Nagelsmann beim FC Bayern noch einen langen Lernprozess vor sich. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-warum-julian-nagelmann-dringend-mehr-ueber-gefuehle-lernen-sollte-a-a6765347-dde2-40ba-b534-d979f858e910",
      "image_title": "Warum Julian Nagelsmann dringend mehr über Gefühle lernen sollte - Andreas Schaad / AP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Brasilianischer Star von Real Madrid Solidarität mit Vinícius Júnior nach rassistischem Angriff im spanischen TV",
      "teaser": "In einer Fernsehsendung forderte der Vorsitzende des spanischen Fußballagentenverbands Real-Angreifer Vinícius Júnior auf, sich nicht »wie ein Affe« zu benehmen. Die Empörung ist groß, Stars wie Pelé und Neymar äußern sich.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-solidaritaet-mit-vinicius-junior-nach-rassistischer-aussage-im-spanischen-tv-a-60d2e6cf-dac4-46e5-8ad2-22794e75a204",
      "image_title": "Solidarität mit Vinícius Júnior nach rassistischem Angriff im spanischen TV - Manu Fernandez / AP"
    },
    {
      "title": "Auftaktspiel der Bundesliga Zuschauerrekord, aber es droht ein verlorenes Jahr",
      "teaser": "23.200 Fans wollten das Frauen-Bundesligaspiel zwischen Frankfurt und Bayern sehen – ein Rekord, der den Fußball in neue Dimensionen vorstoßen lassen soll. Doch angesichts der aktuellen TV-Verträge sind Zweifel angebracht. Aus Frankfurt berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/23-200-fans-in-der-bundesliga-ein-historischer-tag-fuer-den-frauenfussball-a-8b3ca201-2fda-4335-b33d-3889713d8fe6",
      "image_title": "Zuschauerrekord, aber es droht ein verlorenes Jahr - IMAGO/Joaquim Ferreira / IMAGO/HMB-Media"
    },
    {
      "title": "Fußball-Bundesliga Hertha verspielt Sieg in Mainz in der Nachspielzeit",
      "teaser": "Eine Stunde lang führte Hertha bei der Rückkehr von Trainer Sandro Schwarz nach Mainz. Mit der letzten Aktion des Spiels fiel aber doch noch der Ausgleich. Ein positives Zeichen: Hertha ist seit drei Spielen unbesiegt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-verspielt-sieg-gegen-mainz-05-in-der-nachspielzeit-a-1f4b1755-e306-47ae-b674-f10c8a34050d",
      "image_title": "Hertha verspielt Sieg in Mainz in der Nachspielzeit - IMAGO/Jan Huebner"
    },
    {
      "title": "Basketball-EM Niederlage gegen Spanien – Deutschland verpasst Finaleinzug",
      "teaser": "Zum ersten Mal seit 17 Jahren hätten die deutschen Basketballer das Endspiel eines großen Turniers erreichen können. Im Halbfinale gegen Spanien war Kapitän Dennis Schröder kaum zu stoppen – es war trotzdem nicht genug.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-verliert-halbfinale-gegen-spanien-a-07b760d3-118a-44bf-82b6-3e96747b5fa5",
      "image_title": "Niederlage gegen Spanien – Deutschland verpasst Finaleinzug - Maja Hitij / Getty Images"
    },
    {
      "title": "Bundesliga-Auftakt Zuschauerrekord bei Bayerns Remis in Frankfurt",
      "teaser": "Keine Tore, aber so viele Zuschauer wie noch nie bei einem Spiel der Fußball-Bundesliga der Frauen: Mehr als 23.000 Fans in Frankfurt bekamen Chancen auf beiden Seiten und ein 0:0 der besseren Sorte zu sehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-muenchen-gegen-eintracht-frankfurt-a-4aa57a8b-2f76-49e0-9765-a56815f56b3c",
      "image_title": "Zuschauerrekord bei Bayerns Remis in Frankfurt - IMAGO/BEAUTIFUL SPORTS/Gawlik / IMAGO/Beautiful Sports"
    },
    {
      "title": "Trainer Herbert mit deutschen Basketballern im EM-Halbfinale Wilde Mischung",
      "teaser": "Bundestrainer Gordon Herbert könnte die deutschen Basketballer zu einem völlig überraschenden EM-Erfolg führen. Über den Typen, der so ziemlich jede Eigenschaft besitzt – und weiß, wie man Teamgeist entwickelt. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-dbb-coach-gordon-herbert-wer-ist-dieser-mann-a-fb2dc295-e967-4567-8eb5-d0d30943d686",
      "image_title": "Wilde Mischung - Hendrik Osula / picture alliance/dpa"
    },
    {
      "title": "Deutschlands Halbfinalgegner bei der Basketball-EM Die Blitz-Einbürgerung des Lorenzo Brown",
      "teaser": "Im Halbfinale der Basketball-EM trifft Deutschland am Abend auf Spanien – und Star-Aufbauspieler Lorenzo Brown. Er wurde kurz vor Turnierbeginn im Eilverfahren eingebürgert. Das sorgt auch in Spanien für Ärger. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-lorenzo-brown-im-halbfinale-der-spanier-der-mit-spanien-nichts-zu-tun-hat-a-4a516913-ea59-4d82-8e3d-9370b506b7f9",
      "image_title": "Die Blitz-Einbürgerung des Lorenzo Brown - IRAKLI GEDENIDZE / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Reaktionen auf Federers Karriereende »Er hat es so einfach aussehen lassen«",
      "teaser": "Roger Federer beendet seine Tenniskarriere. Für seine Fans ist das eine traurige Nachricht. In Wimbledon huldigten einige Anhänger ihrem großen Idol ein letztes Mal. Von Andreas Landberg",
      "url": "https://www.spiegel.de/sport/roger-federer-fans-reagieren-auf-das-karriereende-des-tennisprofis-a-11d984d4-5795-4d83-b930-18a984c0e2fb",
      "author": "Andreas Landberg"
    },
    {
      "title": "Fußballquiz zum Saisonstart Welche englische Europameisterin spielt jetzt Bundesliga?",
      "teaser": "Heute starten die Bundesligafußballerinnen in die neue Saison – und beim Auftakt ist eine englische Europameisterin dabei. Wen suchen wir? Und: Wie heißt die Nachfolgerin von Almuth Schult? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-englische-europameisterin-spielt-jetzt-bundesliga-a-490d58e7-921b-4244-be61-b749f4f47baa",
      "image_title": "Welche englische Europameisterin spielt jetzt Bundesliga? - Harriet Lander / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bundesligastart der Fußballerinnen Was bleibt vom EM-Hype?",
      "teaser": "Schlecht besuchte Stadien, das immer gleiche Duell um die Meisterschaft – die Bundesliga der Frauen litt in den vergangenen Jahren an Schwächen. Wird sich das nach der EM-Euphorie ändern? Fragen und Antworten zum Saisonstart. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-beginnt-was-bleibt-vom-em-hype-a-fdcb0eb3-9f00-48e0-a704-b7b4832ce58d",
      "image_title": "Was bleibt vom EM-Hype? - Moritz Kegler / IMAGO / Jan Huebner",
      "author": "Jan Göbel"
    },
    {
      "title": "HSV-Sanierer oder Scharlatan? Die grandiosen Versprechen des Thomas Wüstefeld",
      "teaser": "Als Finanzchef soll Thomas Wüstefeld den Hamburger SV wieder erstligareif machen. Doch nun kommen Millionenklagen wegen Betrugs und Untreue auf den Unternehmer zu – und neue Vorwürfe: Hat er illegal Arzneimittel verscherbelt? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/thomas-wuestefeld-hsv-sanierer-oder-scharlatan-a-d04892e9-f27f-495c-804b-43f9cdb82068",
      "image_title": "Die grandiosen Versprechen des Thomas Wüstefeld - Tim Groothuis / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Reaktionen auf den Rücktritt von Roger Federer »Deine Eleganz, deine Anmut, dein schönes Spiel. Danke«",
      "teaser": "Die Stars des Tennissports, aber auch IOC-Präsident Thomas Bach und Fußballikone Lionel Messi verneigen sich vor Roger Federer. Der 41-jährige Schweizer hat das Ende seiner erfolgreichen Laufbahn angekündigt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-reaktionen-auf-den-ruecktritt-von-roger-federer-a-a183935f-a0fc-4e15-ba08-b11afb5f6345",
      "image_title": "»Deine Eleganz, deine Anmut, dein schönes Spiel. Danke« - Clive Brunskill / Getty Images"
    }
  ]
}