{
  "timestamp": "2022-11-12T16:30:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Bremens WM-Fahrer Füllkrug glücklos - Leipzig springt vorerst auf Platz zwei",
      "teaser": "Donnerstag durfte Niclas Füllkrug über die DFB-Nominierung jubeln, gegen Leipzig verlor er mit seinem Team. Damit marschiert RB mit Trainer Rose weiter. Leichte Entspannung vor der WM-Pause gab es für Hertha und Bochum.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-bei-werder-bremen-und-ist-vorerst-zweiter-a-09a2cded-3465-43de-8c3e-633c072485ff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cfaddd0b-34db-4f07-9fb1-6db65b066ea1_w872_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "Bremens WM-Fahrer Füllkrug glücklos - Leipzig springt vorerst auf Platz zwei - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "NFL-Superstar vor Spiel in München Die traurige Zielgerade des Tom Brady",
      "teaser": "Die NFL kommt mit Tom Brady nach München. Sportlich steckt der 45-Jährige in der Krise – dabei scheint er für Tampa Bay seine Ehe mit Gisele Bündchen riskiert zu haben. Über einen Superstar, der nicht aufhören kann. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-legende-tom-brady-in-der-krise-wenn-die-familie-dem-football-geopfert-wird-a-d88fd11c-241b-4a98-bea0-0c7e81b15785",
      "image_title": "Die traurige Zielgerade des Tom Brady - Mike Ehrmann / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Experte über die Lage der Gastarbeiter Wie viele WM-Tote gab es wirklich, Herr Tuñón?",
      "teaser": "Katar steht wegen der Ausbeutung von Gastarbeitern massiv in der Kritik. Hier spricht Max Tuñón von der Internationalen Arbeitsorganisation ILO über Reformen, die Unfälle beim Bau – und über das, was nach Abpfiff der WM übrig bleibt. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-was-hat-sich-fuer-gastarbeiter-geaendert-interview-mit-ilo-experte-max-tunon-a-3f097245-8938-4967-bae2-312b810118c7",
      "image_title": "Wie viele WM-Tote gab es wirklich, Herr Tuñón? - EPA / dpa"
    },
    {
      "title": "Fifa-Absage an Trikots mit Forderungen für Menschenrechte Jetzt erst recht Protest! Ein Kommentar von Peter Ahrens",
      "teaser": "Die Fifa will jeden Anschein einer Politisierung der WM in Katar verhindern. Selbst der Slogan »Menschenrechte für alle« ist ihr zu viel. Die Spieler sollten jetzt nicht kuschen. Sie haben die Macht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-fifa-will-keine-trikotkampagne-fuer-menschenrechte-jetzt-erst-recht-protest-a-9787c843-d83f-42ea-8d1e-2ae70afd7ecf",
      "image_title": "Jetzt erst recht Protest! - Tobias Schwarz / dpa"
    },
    {
      "title": "Dortmunds Niederlage in Gladbach Weit entfernt von der WM-Form",
      "teaser": "Borussia Dortmund geht mit einer weiteren enttäuschenden Leistung in die vorgezogene Winterpause. Die Form der Nationalspieler bleibt rätselhaft, Trainer Edin Terzić wirkt ratlos – und Julian Brandt fordert Verstärkungen. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-gegen-borussia-moenchengladbach-weit-entfernt-von-der-wm-form-a-379acd0e-3db0-4685-b449-145c65fd8c4d",
      "image_title": "Weit entfernt von der WM-Form - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Marcus Bark"
    },
    {
      "title": "2. Fußball-Bundesliga 23 Tore in drei Spielen – Heidenheim und Hamburg mit wichtigen Siegen",
      "teaser": "5:4, 4:4 und 4:2: Der Samstag in der zweiten Liga bot großes Spektakel. Auch der HSV durfte einen Erfolg feiern – und geht nun auf einem direkten Aufstiegsplatz in die lange WM-Pause.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-schlaegt-den-sv-sandhausen-4-2-a-ba03ae9c-c1a4-4ced-a6ee-3ca0d5b2ab91",
      "image_title": "23 Tore in drei Spielen – Heidenheim und Hamburg mit wichtigen Siegen - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Qualifikation zum Sprint beim Großen Preis von Brasilien Magnussen holt überraschend Sprint-Pole - Schumacher Letzter",
      "teaser": "Verstappen? Leclerc? Hamilton? Nein. Schumachers Teamkollege Magnussen schnappt sich in der Qualifikation von Brasilien Platz eins für das Kurzrennen. Die Umstände sind kurios. Schumacher und Vettel enttäuschen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-kevin-magnussen-holt-sprint-pole-mick-schumacher-letzter-a-781e1dd5-2387-4742-985f-be38056f4968",
      "image_title": "Magnussen holt überraschend Sprint-Pole - Schumacher Letzter - Marcelo Chello / AP"
    },
    {
      "title": "Fußball-Bundesliga Gladbach gewinnt Sechs-Tore-Spiel gegen den BVB",
      "teaser": "Drei Treffer in 30 Minuten: In einem ereignisreichen Abendspiel nutzte Gladbach fast jeden Fehler gnadenlos aus. Dortmund, der Vizemeister, überwintert außerhalb der Champions-League-Plätze.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-feiert-4-2-sieg-gegen-borussia-dortmund-a-8c6c687c-b4e6-4891-9381-c647b6050126",
      "image_title": "Gladbach gewinnt Sechs-Tore-Spiel gegen den BVB - IMAGO/Revierfoto"
    },
    {
      "title": "Billie Jean King Cup Lys überrascht, Niemeier patzt - Tennisteam muss um Klassenerhalt zittern",
      "teaser": "Nach dem überraschenden Sieg von Eva Lys scheiterte Favoritin Jule Niemeier an einer 16-Jährigen und ihren Nerven. Noch können die deutschen Tennisfrauen auf den Verbleib in der Weltgruppe hoffen.",
      "url": "https://www.spiegel.de/sport/tennis/billie-jean-king-cup-deutsches-tennisteam-muss-um-klassenerhalt-zittern-a-d9bfafce-47b9-4593-9b9b-f199f69c2539",
      "image_title": "Lys überrascht, Niemeier patzt - Tennisteam muss um Klassenerhalt zittern - IMAGO/Daniel Maurer / IMAGO/Paul Zimmer"
    },
    {
      "title": "Handballeuropameisterschaft Deutschland dominiert – und wahrt Chance auf das Halbfinale",
      "teaser": "Das war souverän: Dank eines deutlichen Sieges gegen die Niederlande haben Deutschlands Handballerinnen noch die Mini-Möglichkeit, bei der Handball-EM in das Halbfinale einzuziehen.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2022-deutschland-dominiert-und-wahrt-chance-aufs-halbfinale-a-b568ae2e-803a-4364-9cef-75b37a4e90f9",
      "image_title": "Deutschland dominiert – und wahrt Chance auf das Halbfinale - Kolektiff Images / dpa"
    },
    {
      "title": "Hochseeregatta Route du Rhum Segler Herrmann klagt über Schlafmangel und Wasser im Motor",
      "teaser": "Boris Herrmann hat auf See zu kämpfen: »Ich bin super müde und weiß nicht, ob ich es schaffe«, sagte er. Der französische Paralympics-Sieger Damien Seguin ist ausgeschieden – seine Jacht wurde von einem Frachter gerammt.",
      "url": "https://www.spiegel.de/sport/route-du-rhum-segler-boris-herrmann-hat-zu-kaempfen-a-b1a3cda0-d2ee-432f-bf57-544da6aa8fb1",
      "image_title": "Segler Herrmann klagt über Schlafmangel und Wasser im Motor - Loic Venance / dpa"
    },
    {
      "title": "Demenz im Fußball Familien von erkrankten Spielern klagen gegen die FA",
      "teaser": "Die Familie von Englands verstorbenem Ex-Weltmeister, Nobby Stiles, und andere Betroffene wollen den englischen Fußball-Verband verklagen. Ihr Ziel: weniger Kopfbälle in Spiel und Training, um Hirnverletzungen zu vermeiden.",
      "url": "https://www.spiegel.de/sport/fussball/demenz-im-fussball-familien-von-erkrankten-spielern-klagen-gegen-die-fa-a-b8907817-4488-447f-a049-e9b27812792f",
      "image_title": "Familien von erkrankten Spielern klagen gegen die FA - Richard Heathcote / Action Images / Reuters"
    },
    {
      "title": "Sportgrafik der Woche Bei welchen Vereinen sich der Bundestrainer am häufigsten bedient",
      "teaser": "Bayern, Bremen, Barcelona – der deutsche Kader für Fußball-Weltmeisterschaften reist aus ganz Europa an. Doch ein Verein stellt mit Abstand das größte Kontingent an Nationalspielern.",
      "url": "https://www.spiegel.de/sport/fussball/wm-kader-2022-bei-welchen-vereinen-sich-hansi-flick-am-haeufigsten-bedient-a-7e7eee18-de4e-4e75-b68f-5a3424abc2b9",
      "image_title": "Bei welchen Vereinen sich der Bundestrainer am häufigsten bedient - [M] Fox-Images/ddp/DER SPIEGEL"
    },
    {
      "title": "Ausnahme für die Fußball-WM Katar erlaubt Fan-Direktflüge für Israelis und Palästinenser",
      "teaser": "Katar und Israel unterhalten keine diplomatischen Beziehungen. Nun lässt der WM-Gastgeber während der Endrunde Direktflüge für israelische und palästinensische Fans zu – will die Beziehungen zu Israel aber nicht normalisieren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-erste-direktfluege-nach-katar-fuer-israelis-und-palaestinenser-a-95e7a892-8563-409c-93ca-3c001b23de25",
      "image_title": "Katar erlaubt Fan-Direktflüge für Israelis und Palästinenser - Urbanandsport / NurPhoto / IMAGO"
    },
    {
      "title": "Fußballquiz Bei welchem Klub war Elton John Präsident?",
      "teaser": "Welcher Fußballer war in seiner Kindheit ein TV-Star? Wer spielte nur zwei Minuten im DFB-Trikot und wessen letztes Länderspiel endete mit einem Spielabbruch? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-bei-welchem-klub-war-elton-john-praesident-a-75344e74-5ba5-4f6b-b6b3-e55e941b2d9d",
      "image_title": "Bei welchem Klub war Elton John Präsident? - Matthew Impey / Shutterstock / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußballfans und das Katar-Dilemma »Ach, du guckst die WM?«",
      "teaser": "In wenigen Tagen beginnt die Weltmeisterschaft in Katar, die Kritikpunkte sind bekannt: Korruption, Klima – und Tausende Arbeiter, die beim Bau der Stadien starben. Darf man sich trotzdem auf die Spiele freuen? Von Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-ach-du-guckst-die-wm-kolumne-a-db80aebb-dda3-407f-8b06-6bd70d82d61b",
      "image_title": "»Ach, du guckst die WM?« - Peter Rigaud / DER SPIEGEL",
      "author": "Jochen-Martin Gutsch"
    },
    {
      "title": "Erfolg in Fort Lauderdale DFB-Frauen feiern Sieg gegen die Weltmeisterinnen aus den USA",
      "teaser": "Für die Amerikanerinnen war es die erste Heimniederlage seit mehr als fünf Jahren: In einem umkämpften Spiel haben die DFB-Frauen das US-Team geschlagen. Der Siegtreffer fiel erst kurz vor Abpfiff.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-feiern-sieg-gegen-die-weltmeisterinnen-aus-den-usa-a-a3e5a7c8-dc4c-46ea-97ac-b993b682dd09",
      "image_title": "DFB-Frauen feiern Sieg gegen die Weltmeisterinnen aus den USA - Sam Navarro / USA TODAY / IMAGO"
    },
    {
      "title": "Fußball-WM in Katar Fifa verbietet Trikots mit Slogan »Menschenrechte für alle«",
      "teaser": "Die dänische Nationalmannschaft hatte die Fifa um Erlaubnis gebeten, bei der WM in Katar Trainingstrikots mit einem Slogan für Menschenrechte tragen zu dürfen. Der Verband lehnte ab – mit einer seltsamen Begründung.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-fifa-verbietet-daenemark-trainingstrikots-mit-slogan-menschenrechte-fuer-alle-a-8826a965-8a93-46b4-93a1-8c45ec317c7a",
      "image_title": "Fifa verbietet Trikots mit Slogan »Menschenrechte für alle« - Andreas Schaad / dpa"
    },
    {
      "title": "Mario Götze im WM-Kader Wiederauferstehung eines gefallenen Helden",
      "teaser": "Er erzielte das entscheidende Tor zum Weltmeistertitel 2014, danach begann der Abstieg des Mario Götze. Dass er nun überraschend im WM-Aufgebot für Katar steht, hat auch mit einem Umweg zu tun. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-im-wm-kader-wiederauferstehung-eines-gefallenen-helden-a-9ea7d6a8-1303-4572-bc58-243e64c186b8",
      "image_title": "Wiederauferstehung eines gefallenen Helden - Eddie Keogh / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Flicks DFB-Kader blickt schon auf die EM 2024 In einem Schland vor unserer Zeit",
      "teaser": "Das WM-Aufgebot der Nationalelf zeigt: Hansi Flick denkt schon über diese Weltmeisterschaft hinaus. Dafür geht der Bundestrainer manches Wagnis ein und verstößt gegen sein Credo vom Leistungsprinzip. Eine Kaderanalyse von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-kader-von-hansi-flick-sind-das-wirklich-die-besten-a-2e274103-9061-4f31-af36-993667b381c2",
      "image_title": "In einem Schland vor unserer Zeit - Ronald Wittek / EPA"
    },
    {
      "title": "Freude über WM-Nominierung Füllkrug jubelt und tanzt mit Kollegen – Moukoko »kann es einfach nicht glauben«",
      "teaser": "Fußball-Bundestrainer Hansi Flick hat seinen Kader für Katar bekanntgegeben. Die Freude war vor allem bei zwei Spielern groß, die bis zuletzt nicht mit ihrer Nominierung gerechnet hatten.",
      "url": "https://www.spiegel.de/sport/wm-nominierung-niclas-fuellkrug-jubelt-in-der-kabine-moukoko-kann-es-einfach-nicht-glauben-a-9b22766e-3eed-4b43-8ec3-e90684d33ec3",
      "image_title": "Füllkrug jubelt und tanzt mit Kollegen – Moukoko »kann es einfach nicht glauben« - Lars Baron / Getty Images"
    },
    {
      "title": "DFB-Kader für Katar Diese Männer sollen Weltmeister werden",
      "teaser": "Serge Gnabry reist mit mehr Rückenwind denn je nach Katar, Niclas Füllkrug verpasst dem DFB-Team Lufthoheit – und der WM-Held von 2014 hat den langen Weg zurück geschafft: Alle 26 WM-Fahrer im Kurzporträt. Von Jan Göbel und Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-fuer-wm-2022-in-katar-von-manuel-neuer-bis-niclas-fuellkrug-die-26-spieler-im-portrait-a-db4e50fa-ca87-490e-9900-4bcbbd0f7745",
      "image_title": "Diese Männer sollen Weltmeister werden - [M] Ralf Poller / IMAGO / Avanti; Roger Buerke / IMAGO / Eibner; Roland Krivec / Getty Images / DeFodi; Marvin Ibo Güngör / picture alliance / GES; Marc Niemeyer / IMAGO / kolbert-press",
      "author": "Jan Göbel und Marco Fuchs"
    },
    {
      "title": "Fußball-WM 2022 Flick nimmt Götze und Jungstar Moukoko mit nach Katar – Hummels nicht dabei",
      "teaser": "Bundestrainer Hansi Flick hat die 26 Profis für die Fußball-WM nominiert. Mario Götze und Youssoufa Moukoko haben einen Platz bekommen, Mats Hummels und Marco Reus verpassen das Turnier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-hansi-flick-hat-den-finalen-deutschen-kader-fuer-katar-nominiert-a-d641bd4b-15b7-4632-8148-09b7010a6e7b",
      "image_title": "Flick nimmt Götze und Jungstar Moukoko mit nach Katar – Hummels nicht dabei - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Katars WM-Botschafter rechtfertigt homophobe Äußerungen »Unsere Kultur und Religion ändern sich nicht für die Weltmeisterschaft«",
      "teaser": "Nach Kritik an seinen homophoben Aussagen beklagt Katars WM-Botschafter ein angebliches Missverständnis – bekräftigt aber indirekt seine Haltung. Das Auswärtige Amt verurteilt die Äußerungen von Khalid Salman.",
      "url": "https://www.spiegel.de/sport/fussball/katars-wm-botschafter-rechtfertigt-homophobe-aeusserungen-a-b09f3e42-14ff-4d8e-8eb1-d0e599e0979a",
      "image_title": "»Unsere Kultur und Religion ändern sich nicht für die Weltmeisterschaft« - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Turnier in Katar Rausgeflogen – diese Stars verpassen die WM",
      "teaser": "Heute verkündet Bundestrainer Hansi Flick das deutsche WM-Aufgebot. Sicher ist: Timo Werner ist verletzt und bleibt zu Hause – wie viele weitere Topspieler. Die Übersicht. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-diese-stars-fahren-nicht-zum-turnier-a-2b7cb5cc-72d6-4e97-be76-458ccaa8e3a9"
    }
  ]
}