{
  "timestamp": "2022-02-09T19:15:34",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordischer Kombinierer Geiger Gold mit dem Holzhammer",
      "teaser": "Corona setzte das deutsche Team der Nordischen Kombinierer beinahe schachmatt. Dann gewann Vinzenz Geiger sensationell Gold – dank seines enormen Selbstbewusstseins und einer Extraportion Adrenalin. Von Matthias Fiedler, Marcus Krämer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-wie-vinzenz-geiger-aus-der-isolation-zur-goldmedaille-lief-a-1f62ebee-3ab7-4c7d-bbf9-dd384df9ca6f",
      "image_title": "Gold mit dem Holzhammer - MARKO DJURICA / REUTERS",
      "author": "Matthias Fiedler, Marcus Krämer und Thilo Neumann"
    },
    {
      "title": "Olympiadisziplin Shorttrack in Südkorea Eine brutale Ellenbogengesellschaft",
      "teaser": "Missbrauch, Morddrohungen und Intrigen: Shorttrack sorgt immer wieder für Skandale, vor allem bei den dominanten Südkoreanern. Bei den Winterspielen in Peking fühlen sie sich als Opfer eines chinesischen Komplotts. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-olympiadisziplin-shorttrack-in-suedkorea-eine-brutale-ellenbogengesellschaft-a-378f6c78-0959-4012-a2ce-db7cbff9fa85",
      "image_title": "Eine brutale Ellenbogengesellschaft - ANNE-CHRISTINE POUJOULAT / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Russisches Eiskunstlauf-Team Das lange Bangen um die Medaille",
      "teaser": "Die russische Eiskunstlauf-Auswahl hat in Peking die Goldmedaille im Teamwettbewerb gewonnen, doch ausgezeichnet wurde die Mannschaft bisher nicht. Es herrscht Unklarheit um einen möglichen positiven Dopingtest.",
      "url": "https://www.spiegel.de/sport/olympia/eiskunstlauf-warum-die-russische-auswahl-um-ihre-goldmedaille-bangen-muss-a-e720836a-907d-4d97-9bfd-5b294940c06a",
      "image_title": "Das lange Bangen um die Medaille - Alexander Vilf / imago images/SNA"
    },
    {
      "title": "Olympische Winterspiele Das war Tag fünf in Peking",
      "teaser": "Vinzenz Geiger holt Gold in der Nordischen Kombination, im Rodel-Doppelsitzer landen gleich zwei deutsche Teams vorn. Und: Der Premierensieger im Big-Air-Wettbewerb kommt aus Norwegen. Der Olympia-Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-am-9-2-das-war-tag-fuenf-in-peking-a-efed9c0d-f030-4b03-badf-b60ca867f479",
      "image_title": "Das war Tag fünf in Peking - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Olympia 2022 Deutsche Doppelsitzer rodeln zu Gold und Silber",
      "teaser": "Die Rodler bleiben im deutschen Team die Medaillengaranten: Nach Natalie Geisenberger und Johannes Ludwig im Einzel holten auch die Doppelsitzer Wendl und Arlt den Titel – es wurde erneut ein Doppelsieg.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-deutsche-doppelsitzer-rodeln-zu-gold-und-silber-a-1eda7eaf-f0d3-4bb5-ae6e-291c0aac374a",
      "image_title": "Deutsche Doppelsitzer rodeln zu Gold und Silber - Pavel Golovkin / AP"
    },
    {
      "title": "Topfavoritin scheitert auch beim Slalom Das Shiffrin-Drama",
      "teaser": "Sie war bei diesen Winterspielen die große Favoritin auf alpines Gold – und ist jetzt schon zum zweiten Mal früh ausgeschieden. Slalom-Superstar Mikaela Shiffrin suchte danach vergeblich nach Erklärungen. War der Druck zu groß? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-mikaela-shiffrin-scheidet-auch-beim-slalom-frueh-aus-das-shiffrin-drama-a-11c3bc67-fcdc-46db-a809-da4c619f24bd",
      "image_title": "Das Shiffrin-Drama - Tom Pennington / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Eishockey bei Olympia 2022 Spielplan und Ergebnisse in der Übersicht",
      "teaser": "Gelingt der DEB-Auswahl die nächste Überraschung? Nach Silber 2018 will Deutschlands Eishockey-Nationalmannschaft auch in Peking eine Medaille gewinnen. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/olympia/eishockey-bei-olympia-2022-spielplan-und-ergebnisse-in-der-uebersicht-a-52c0c17c-8404-442e-96b3-1842a40ab518",
      "image_title": "Spielplan und Ergebnisse in der Übersicht - via www.imago-images.de / imago images/ActionPictures"
    },
    {
      "title": "Fußball-Schiedsrichter Zwayer beendet Auszeit und setzt seine Karriere fort",
      "teaser": "Mit seinen Entscheidungen im Topspiel Dortmund gegen die Bayern sorgte er für den Aufreger der Hinrunde, zwei Monate später steht die Rückkehr bevor: Schiedsrichter Felix Zwayer könnte schon am Wochenende wieder pfeifen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-felix-zwayer-setzt-karriere-als-schiedsrichter-fort-a-07f7c671-5fba-4582-b4d3-be9fa428eb08",
      "image_title": "Zwayer beendet Auszeit und setzt seine Karriere fort - Kolvenbach / imago images/Kolvenbach"
    },
    {
      "title": "Aus der Quarantäne zum Olympiasieg Kombinierer Geiger holt mit sensationellem Schlussspurt Gold",
      "teaser": "Kombinierer Vinzenz Geiger hat Olympia-Gold von der Normalschanze gewonnen. Der Oberstdorfer kam direkt aus der Corona-Quarantäne – und sicherte sich den Titel mit einem sensationellen Finish.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-gold-fuer-vinzenz-geiger-a-c0591292-0a5e-4dd4-91ff-84559d4d67f5",
      "image_title": "Kombinierer Geiger holt mit sensationellem Schlussspurt Gold - Kimimasa Mayama / EPA"
    },
    {
      "title": "Snowboardcross bei Olympia Jacobellis holt die erste US-Goldmedaille – und besiegt die bösen Geister von 2006",
      "teaser": "Lindsey Jacobellis ist die Einzige, die seit der Premiere der Disziplin an allen Winterspielen teilnahm. Nun hat die US-Amerikanerin Gold gewonnen – und eine schwere Panne vor 16 Jahren überwunden.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-snowboardcross-lindsey-jacobellis-gewinnt-erstes-gold-fuer-usa-a-ca2a7fe3-7606-4d06-82bb-69b27ef26a4d",
      "image_title": "Jacobellis holt die erste US-Goldmedaille – und besiegt die bösen Geister von 2006 - DAN HIMBRECHTS / EPA"
    },
    {
      "title": "Ski-Freestyle »Big Air«-Sieger Ruud widmet Gold seinem toten Vater",
      "teaser": "Auf die WM-Teilnahme im vergangenen Jahr hatte Birk Ruud noch verzichtet, um bei seinem todkranken Vater sein zu können. Nun gewann der Ski-Freestyler die Olympiapremiere im Big Air – und widmete ihm die Goldmedaille.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ski-freestyle-birk-ruud-widmet-gold-seinem-toten-vater-a-ce8122f9-6ee2-4174-b517-721f7c65c630",
      "image_title": "»Big Air«-Sieger Ruud widmet Gold seinem toten Vater - JEROME FAVRE / EPA"
    },
    {
      "title": "Slalom-Aus von Mikaela Shiffrin »Ich muss jetzt viel hinterfragen«",
      "teaser": "Ski-Superstar Mikaela Shiffrin erlebte bei den Olympischen Winterspielen in China das nächste Debakel. Nach ihrem frühen Aus im Riesenslalom patzte die Amerikanerin auch im ersten Lauf des Slaloms.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-slalom-aus-von-mikaela-shiffrin-ich-muss-jetzt-viel-hinterfragen-a-20917ff6-cf9d-4da3-9505-d8ba26979f1a",
      "image_title": "»Ich muss jetzt viel hinterfragen« - Robert F. Bukaty / dpa"
    },
    {
      "title": "Ski Alpin bei Olympia Lena Dürr liegt im Slalom auf Goldkurs – und wird dann Vierte",
      "teaser": "Als Führende startete Lena Dürr in den zweiten Lauf des Olympia-Slaloms. Die Chance war groß, als vierte Deutsche Gold im Torlauf zu gewinnen. Doch mit einer Medaille wurde es nichts.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ski-alpin-lena-duerr-liegt-im-slalom-auf-goldkurs-und-wird-dann-vierte-a-85d3304f-8b45-4009-b3a5-55e3249cfc95",
      "image_title": "Lena Dürr liegt im Slalom auf Goldkurs – und wird dann Vierte - Michael Kappeler / dpa"
    },
    {
      "title": "Tag fünf bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Für US-Skistar Mikaela Shiffrin entwickeln sich die Olympischen Winterspiele zum Drama. Lena Dürr führt im Slalom und greift nach Gold. Und im Rodeln könnte es einen weiteren deutschen Titel geben. Der Olympia-Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-39e1e565-1d06-4a18-a636-8c1730a01cfc",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Michael Kappeler / dpa"
    },
    {
      "title": "Tennisstar del Potro vor Karriereende »Ich möchte in Frieden leben«",
      "teaser": "Seit 2019 stand Juan Martín del Potro in keinem ATP-Match mehr auf dem Platz. Eine Knieverletzung ließ den einstigen Grand-Slam-Champion nur noch unter Tränen spielen. Nun nähert er sich emotional dem Karriereende.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-juan-martin-del-potro-deutet-unter-traenen-sofortiges-karriereende-an-a-68794cbe-f442-4084-9d5b-cd4c4241adfe",
      "image_title": "»Ich möchte in Frieden leben« - Gustavo Garello / dpa"
    },
    {
      "title": "+++ Olympia-Update +++ Erster Dopingfall in Peking – iranischer Skifahrer Shemshaki positiv getestet",
      "teaser": "Bei seinen letzten Winterspielen hat der 35-jährige White das Finale im Halfpipe-Wettbewerb erreicht. Und: Es hat den ersten offiziellen Dopingfall gegeben. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-5-im-live-blog-ski-star-mikaela-shiffrin-scheidet-auch-im-slalom-aus-a-f3d4fb2f-f316-4f73-9dcc-479840798aa4",
      "image_title": "Erster Dopingfall in Peking – iranischer Skifahrer Shemshaki positiv getestet - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Snowboard-Star in Peking Die offene Rechnung der Lindsey Jacobellis",
      "teaser": "Vor 16 Jahren verpatzte Lindsey Jacobellis Gold bei Olympia, weil sie kurz vor dem Ziel ein unnötiges Showelement zeigte und stürzte. Sie wurde verspottet und angefeindet. Seither sucht die Boardercrosserin nach Erlösung. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-snowboard-star-lindsey-jacobellis-sisyphos-in-der-steilkurve-a-7d985c60-42e9-4b0e-886b-31253f454359",
      "image_title": "Die offene Rechnung der Lindsey Jacobellis - Daniel Knighton / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Skisprung-Sportchef Hüttel »Welche Athletin ist denn so bescheuert, in so einem Springen zu manipulieren?«",
      "teaser": "Die Aufregung um die Disqualifikationen im Skispringen ist groß – auch im deutschen Team. Skisprung-Chef Horst Hüttel erklärt im Interview, warum er die Entscheidungen nicht nachvollziehen kann. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia-skispringen-welche-athletin-ist-denn-so-bescheuert-in-so-einem-springen-zu-manipulieren-a-e28101fa-d77d-4bb5-b69b-6dbc53409d9a",
      "image_title": "»Welche Athletin ist denn so bescheuert, in so einem Springen zu manipulieren?« - Cameron Spencer / Getty Images"
    },
    {
      "title": "Fünffach-Olympiasiegerin Geisenberger Sie ist die Coolste, wenn sie rodelt",
      "teaser": "Als Natalie Geisenberger aus der Babypause zurückkehrte, schien die Konkurrenz an ihr vorbeigezogen zu sein. Doch mit ihrer Erfahrung bezwang sie die Tücken der Pekinger Bahn. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-fuenffach-olympiasiegerin-natalie-geisenberger-sie-ist-die-coolste-wenn-sie-rodelt-a-472ef50d-2ffe-46ca-b7f6-9e61263b6ea2",
      "image_title": "Sie ist die Coolste, wenn sie rodelt - THOMAS PETER / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympische Spiele Das war Tag vier in Peking",
      "teaser": "Die Rodlerinnen Natalie Geisenberger und Anna Berreiter holen Gold und Silber. Die Aufregung um die Anzüge der Skispringerinnen dauert an. Und eine deutsche Snowboarderin hat doppeltes Pech. Der Olympia-Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-vier-in-peking-a-4525a572-caf9-4ea9-8382-1f6830e5bfa4",
      "image_title": "Das war Tag vier in Peking - EDGAR SU / REUTERS"
    },
    {
      "title": "Olympiasiegerin Eileen Gu Sie ist Chinas neuer Superstar – und ein Politikum",
      "teaser": "Eileen Gu wurde in den USA geboren, startet aber bei Olympia für China. Damit ist die 18 Jahre alte Freestyle-Skifahrerin in den Konflikt der Supermächte geraten. Nun hat sie Gold gewonnen – und könnte zum Gesicht der Spiele werden. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2022-eileen-gu-im-portraet-sie-ist-chinas-neuer-superstar-und-ein-politikum-a-3b146d69-0206-47b5-ae7c-c8c6f82283f2",
      "image_title": "Sie ist Chinas neuer Superstar – und ein Politikum - Ding Xu / IMAGO / Xinhua"
    },
    {
      "title": "Olympia 2022 Geisenberger rodelt zum nächsten Gold für Deutschland",
      "teaser": "Es ist bereits ihr fünfter Olympiasieg: Natalie Geisenberger war die dominante Athletin im Rodelwettbewerb. Anna Berreiter machte den deutschen Doppelerfolg perfekt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-natalie-geisenberger-rodelt-zum-naechsten-gold-fuer-deutschland-a-72ce3874-a742-4447-ab71-6b7bd61f1da6",
      "image_title": "Geisenberger rodelt zum nächsten Gold für Deutschland - Dmitri Lovetsky / AP"
    },
    {
      "title": "Süle bei Borussia Dortmund Er hat keine Lust mehr auf Zweifel",
      "teaser": "Warum wechselt Niklas Süle von München zum BVB? Wie kann sich Dortmund den Nationalspieler leisten? Und wurde der Verteidiger bei den Bayern verkannt? Über einen Transfer, der die Bundesliga bewegt. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/niklas-suele-wechselt-zu-borussia-dortmund-er-hat-keine-lust-mehr-auf-zweifel-a-74344e68-380c-48ec-992d-083c8e89a399",
      "image_title": "Er hat keine Lust mehr auf Zweifel - via www.imago-images.de / imago images/MIS",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Super-G-Olympiasieger Mayer Nur für den Kick, für den Augenblick",
      "teaser": "Einst hätte Matthias Mayer nach einem Sturz fast im Rollstuhl gesessen, nach seinem erneuten Olympiasieg ist er jetzt einer der erfolgreichsten Skifahrer. Das liegt an einem erstaunlichen Gespür für den Moment. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-super-g-olympiasieger-matthias-mayer-im-portraet-nur-fuer-den-kick-fuer-den-augenblick-a-88ca71f8-02d4-429b-ac5c-2959c2555372",
      "image_title": "Nur für den Kick, für den Augenblick - Sean M. Haffey / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ski-Kontrolleurin über Kritik an Disqualifikationen »Was soll ich denn machen?«",
      "teaser": "Das olympische Mixed-Skispringen ist nach mehreren Disqualifikationen zur Farce geworden. Es geht um den Umgang mit den Anzügen. Nun hat sich eine Verantwortliche zu Wort gemeldet.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-skispringen-kontrolleurin-reagiert-auf-kritik-an-disqualifikationen-a-feee83a2-78e9-4a4e-bad4-95bdadc3e2a7",
      "image_title": "»Was soll ich denn machen?« - Kacper Kirklewski / IMAGO / Newspix"
    },
    {
      "title": "Biathlon-Einzel der Männer Ein Schuss nur kostet Benedikt Doll die Medaille",
      "teaser": "Quentin Fillon Maillet gewinnt das Biathlon-Einzel bei Olympia vor Anton Smolski und Johannes Bø. Die Deutschen verpassen eine Überraschung knapp.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-quentin-fillon-maillet-holt-gold-benedikt-doll-verpasst-silber-a-f631d27c-6715-4abb-8d6e-0a0c876651f2",
      "image_title": "Ein Schuss nur kostet Benedikt Doll die Medaille - KIM HONG-JI / REUTERS"
    }
  ]
}