{
  "timestamp": "2022-11-20T21:18:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katars Niederlage zum WM-Auftakt gegen Ecuador Fußball zum Flüchten",
      "teaser": "Slapstick im eigenen Strafraum, fast keine Torchancen: Einer pompösen Eröffnungsshow ließ Katar ernüchternden Fußball folgen. Bei der Niederlage gegen Ecuador verließen zahlreiche Fans schon zur Halbzeit das Stadion. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-katar-im-eroeffnungsspiel-gegen-ecuador-enttaeuschte-a-38bcd0d1-7bf4-41c5-ba68-e0003befa9fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5aa6fca-85dc-4817-a92e-aa899d9f3529_w872_r1.778_fpx58_fpy49.jpg",
      "image_title": "Fußball zum Flüchten - Francois Nel / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußballweltmeisterschaft Chaos bei Fanfest in Doha",
      "teaser": "Für 40.000 Menschen ist das Fanfest in Doha ausgelegt. Bereits am ersten Tag drängten offenbar doppelt so viele auf das Gelände. Und: Die »OneLove«-Binde sorgt für Ärger, es gibt Sorgen um Gelbe Karten. Die News im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-fifa-kritikerin-lise-klaveness-bezeichnet-gianni-infantinos-rede-als-gefaehrlich-a-ab166a9d-3302-4ae9-ab7c-2150c56202c4",
      "image_title": "Chaos bei Fanfest in Doha - CARL RECINE / REUTERS"
    },
    {
      "title": "Fußball-WM 2022 Gastgeber Katar enttäuscht im Auftaktspiel gegen Ecuador",
      "teaser": "Zum ersten Mal in der WM-Historie hat der Gastgeber das Eröffnungsspiel verloren. Katar war beim 0:2 gegen Ecuador fast chancenlos. Das Achtelfinale wird jetzt schwer zu erreichen sein.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-verliert-0-2-im-auftaktspiel-gegen-ecuador-a-c70b2584-ffdc-4e2d-ad09-cc08e135066e",
      "image_title": "Gastgeber Katar enttäuscht im Auftaktspiel gegen Ecuador - ODD ANDERSEN / AFP"
    },
    {
      "title": "Die große SPIEGEL-Rangliste Das sind die besten Teams der Fußball-WM",
      "teaser": "Wird Titelverteidiger Frankreich einen Absturz erleben? Triumphiert endlich Lionel Messi? Und wie gut ist die deutsche Elf wirklich? Heute startet die WM in Katar. Hier ist Ihr Überblick über alle 32 Teilnehmer. Von Marco Fuchs, Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-favoriten-aussenseiter-geheimtipps-hier-sind-alle-32-teams-im-check-a-18e6bae4-6bd9-4572-9243-482d54772731",
      "image_title": "Das sind die besten Teams der Fußball-WM - [M] Aurelien Meunier / Getty Images; Buda Mendes / Getty Images; Moritz Müller / IMAGO; Sebastian Frej / IMAGO; Urbanandsport / NurPhoto Getty Images",
      "author": "Marco Fuchs, Jan Göbel und Cedric Voigt"
    },
    {
      "title": "WM 2022 Auf diese Spieler sollten Sie in Katar achten",
      "teaser": "Toni Kroos' Liebling, ein Elfmetertöter und der Torjäger von Kanadas goldener Generation: Für viele Spieler ist die WM in Katar die Chance auf den internationalen Durchbruch. Wir stellen sieben von ihnen vor. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-federico-valverde-diogo-costa-kim-min-jae-auf-diese-spieler-sollten-sie-achten-a-5c854233-2fb5-4a59-acc5-8c6a5ebf4c34",
      "image_title": "Auf diese Spieler sollten Sie in Katar achten - Christian Petersen / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Schiedsrichterinnen bei der Fußball-WM Revolution mit Pfeife",
      "teaser": "Zum ersten Mal leiten Frauen Spiele bei einer Weltmeisterschaft der Männer – und das ausgerechnet in Katar, wo Frauen diskriminiert werden. Wir stellen die drei Schiedsrichterinnen vor. Von Markus Sutera",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-das-sind-die-schiedsrichterinnen-bei-der-fussball-wm-in-katar-a-b3429c9a-d5fe-477c-ae16-6d2705ec968c",
      "image_title": "Revolution mit Pfeife - [M] DER SPIEGEL; Fotos: PIERRE-PHILIPPE MARCOU / AFP; Themba Hadebe / AP; Eugene Hoshiko / AP",
      "author": "Markus Sutera"
    },
    {
      "title": "Fußball-WM 2022 in Katar Spielplan, Ergebnisse, Gruppen",
      "teaser": "Es ist die erste WM der Fußballgeschichte im Spätherbst: In Katar wird zwischen dem 20. November und 18. Dezember die Weltmeisterschaft ausgetragen. Alle wichtigen Infos zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-spielplan-ergebnisse-gruppen-tv-a-f3bd8de7-374a-4b4e-9416-782f7839dd4d",
      "image_title": "Spielplan, Ergebnisse, Gruppen - KARIM JAAFAR / AFP"
    },
    {
      "title": "Fußball-WM 2022 Wie der SPIEGEL aus Katar berichtet – und warum Von der SPIEGEL-Sportredaktion",
      "teaser": "Die Fußballweltmeisterschaft im Emirat ist eine der umstrittensten Veranstaltungen der Sportgeschichte. Der SPIEGEL wird dennoch ausführlich berichten. Gerade jetzt gilt es, genau hinzusehen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-der-spiegel-ueber-die-weltmeisterschaft-in-katar-berichtet-a-54627173-e87d-45a0-8632-b952af0ae297",
      "image_title": "Wie der SPIEGEL aus Katar berichtet – und warum - Adam Davy / dpa"
    },
    {
      "title": "Der erstaunliche Aufstieg von DFB-Abwehrchef Antonio Rüdiger »Ich gegen die Welt«",
      "teaser": "Antonio Rüdiger wuchs in Berlin-Neukölln in Armut auf – und mit der Angst, im Knast zu landen. Heute spielt er für Real Madrid und gilt als eine Schlüsselfigur der Nationalelf bei der WM in Katar. Wie hat er das geschafft? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball-wm-2022-der-erstaunliche-aufstieg-von-dfb-abwehrchef-antonio-ruediger-ich-gegen-die-welt-a-b229e15d-1631-4230-93fa-957da684392f",
      "image_title": "»Ich gegen die Welt« - Carlos Alba / DER SPIEGEL",
      "author": "Jörn Meyn"
    },
    {
      "title": "Fifa-Präsident Infantino Der Selbstbesoffene",
      "teaser": "Kurz vor der Eröffnung der Fußball-WM in Katar redete sich Fifa-Präsident Gianni Infantino vor Journalisten in einen Rausch. Er sprach dem europäischen Fußball die Zukunft ab und stellte Forderungen – als sei er ein Politiker. Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/der-selbstbesoffene-fifa-praesident-gianni-infantino-redet-sich-vor-wm-eroeffnung-in-einen-rausch-a-4337a42c-e7f6-4c74-846b-005befc611af",
      "image_title": "Der Selbstbesoffene - Isaac Ortiz / Agencia MexSport / IMAGO"
    },
    {
      "title": "Vettels Abschied beim Formel-1-Finale »Ich werde das mehr vermissen, als ich mir vorstellen kann«",
      "teaser": "Der Saisonabschluss wurde zur Show von Sebastian Vettel, der sein letztes Rennen zelebrierte. Charles Leclerc und Sergio Pérez lieferten sich eine Hatz um die Vize-WM. Mick Schumacher drehte sich wunderschön ins Aus. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-finale-in-abu-dhabi-sebastian-vettel-verabschiedet-sich-max-verstappen-gewinnt-a-8362afeb-b024-41e8-9465-036ea1ccd5ec",
      "image_title": "»Ich werde das mehr vermissen, als ich mir vorstellen kann« - IMAGO/FLORENT GOODEN / IMAGO/PanoramiC",
      "author": "Nina Golombek"
    },
    {
      "title": "Vettels Abschiedsrennen in der Formel 1 Der letzte König",
      "teaser": "Nach Michael Schumacher ist Sebastian Vettel der erfolgreichste deutsche Formel-1-Pilot. Ein zweiter »Schumi« wurde er nie, aber das wollte er auch gar nicht. Nun tritt er ab – ein Nachfolger fehlt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-gibt-sein-formel-1-abschiedsrennen-der-letzte-koenig-a-46532534-94e7-4911-9f67-dc877ccff042",
      "image_title": "Der letzte König - IMAGO/Zak Mauger / IMAGO/Motorsport Images",
      "author": "Nina Golombek"
    },
    {
      "title": "ATP Finals Djoković gewinnt Saisonabschluss und kassiert Rekord-Preisgeld",
      "teaser": "Ein kniffliges Jahr endet erfolgreich: Beim Saisonfinale schlägt Tennis-Superstar Novak Djoković auch Casper Ruud. Nach Titeln zieht der Serbe mit Roger Federer gleich – und freut sich über einen Millionenscheck.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-gewinnt-finale-gegen-casper-ruud-a-3f382fd2-e382-4036-9a35-11966b87b658",
      "image_title": "Djoković gewinnt Saisonabschluss und kassiert Rekord-Preisgeld - Antonio Calanni / AP"
    },
    {
      "title": "Nach Antisemitismus-Kontroverse NBA-Star Irving entschuldigt sich erneut – und darf wieder spielen",
      "teaser": "Er verbreitete einen antsemitischen Film, wurde auf unbestimmte Zeit gesperrt. Acht Spiele hat Basketballer Kyrie Irving ausgesetzt – nun erlauben ihm die Brooklyn Nets die Rückkehr.",
      "url": "https://www.spiegel.de/sport/basketball/kyrie-irving-nba-star-entschuldigt-sich-erneut-und-darf-wieder-spielen-a-1a0d17f5-d030-49ad-b6cb-099d3eae25b4",
      "image_title": "NBA-Star Irving entschuldigt sich erneut – und darf wieder spielen - IMAGO/Andrea Vilchez/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "»Busfahrer kannte Weg nicht« TV-Kommentator Fuss kommt zu spät zur WM-Eröffnungsfeier",
      "teaser": "Wolff Fuss kommentiert das Auftaktspiel der Fußball-WM zwischen Katar und Ecuador bei Magenta TV. Doch bei der Anreise zur Arena lief offenbar nicht alles so wie geplant.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-tv-kommentator-wolff-fuss-kommt-zu-spaet-zur-eroeffnungsfeier-busfahrer-kannte-weg-nicht-a-ec6ce858-20a6-45e8-afea-f2abdc3a1d9f",
      "image_title": "TV-Kommentator Fuss kommt zu spät zur WM-Eröffnungsfeier - Team 2 / imago images"
    },
    {
      "title": "Vor WM-Eröffnungsspiel Proteste in London, Besucherandrang in Katar",
      "teaser": "Vor dem Eröffnungsspiel der Fußball-WM protestierten in London Aktivisten für die Rechte von Homosexuellen in Katar. Dort haben Sicherheitskräfte mit großem Zuschauerandrang zu kämpfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-proteste-in-london-besucherandrang-in-katar-a-5c4a5149-d49f-4801-9ddf-727e8ac07484"
    },
    {
      "title": "+++ WM im Liveticker +++ So lief das Auftaktspiel",
      "teaser": "Erstmals hat ein Gastgeber das Eröffnungsspiel einer WM verloren, bei Ecuador glänzte Kapitän Enner Valencia. Und zahlreiche Zuschauer haben das Stadion früh verlassen. Lesen Sie hier das Minutenprotokoll. Mit Marco Fuchs und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094522/katar_ecuador/liveticker/",
      "image_title": "So lief das Auftaktspiel - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Großer Preis von Abu Dhabi Weltmeister Verstappen triumphiert im Saisonfinale – Vettel tritt passabel ab",
      "teaser": "Max Verstappen hat die Formel-1-Saison dominiert – und sie in Abu Dhabi mit seinem 15. Sieg beendet. Sebastian Vettel hielt zum Abschied gut mit, Mick Schumacher kollidierte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltmeister-verstappen-gewinnt-letztes-saisonrennen-vettel-tritt-ab-a-6b53a01d-f423-4a08-bdad-724337367481",
      "image_title": "Weltmeister Verstappen triumphiert im Saisonfinale – Vettel tritt passabel ab - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Eklat bei Regionalliga-Spiel Polizeieinsatz wegen Banners – Ermittlungen gegen Bayern-Fans wegen Körperverletzung",
      "teaser": "Ein nicht genehmigtes prokurdisches Banner hatte bei einem Spiel der Fußball-Regionalliga in München zu Tumulten und einem Spielabbruch geführt. Die Polizei setzte Schlagstöcke und Pfefferspray ein und ermittelt jetzt gegen Fans.",
      "url": "https://www.spiegel.de/sport/fussball/nach-eklat-bei-regionalliga-spiel-polizei-ermittelt-gegen-bayern-fans-wegen-koerperverletzung-a-bc6302f5-f2ed-4220-9321-b59c2840d7a0",
      "image_title": "Polizeieinsatz wegen Banners – Ermittlungen gegen Bayern-Fans wegen Körperverletzung - Goldberg / Beautiful Sports / IMAGO"
    },
    {
      "title": "Kommende Formel-1-Saison Rückschlag für Mick Schumacher – kein Cockpit bei Williams",
      "teaser": "Logan Sargeant wird im kommenden Jahr für den Williams-Rennstall starten, der US-Amerikaner sicherte sich am Sonntag die nötige Fahrerlaubnis. Für Mick Schumacher könnte der Job als Ersatzfahrer bei Mercedes möglich sein.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumachers-bekommt-kein-stammcockpit-2023-logan-sargeant-startet-fuer-williams-a-99bf6bb8-8683-4640-89d2-3fef5cd0833f",
      "image_title": "Rückschlag für Mick Schumacher – kein Cockpit bei Williams - Glenn Dunbar / Motorsport Images / IMAGO"
    },
    {
      "title": "Schwarz-Rot-Gold-Rausch zum WM-Start Verschämt stehe ich im Flaggenladen – als würde ich einen Pferde-Porno kaufen Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Die deutsche Flagge zählt noch immer zu den hässlichsten der Welt. Gekauft habe ich mir trotzdem eine – und eine von Katar. Man kann nie wissen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-heute-schwarz-rot-geil-rausch-zum-start-mini-kolumne-a-7b3c79c6-1a14-466c-bbd4-492192721ed5",
      "image_title": "Verschämt stehe ich im Flaggenladen – als würde ich einen Pferde-Porno kaufen - Martin Gerten / dpa"
    },
    {
      "title": "Verletzung am Oberschenkel Weltfußballer Benzema verpasst die WM",
      "teaser": "Titelverteidiger Frankreich muss bei der Fußball-WM in Katar auf Stürmerstar Karim Benzema verzichten. Nationaltrainer Deschamps zeigte sich betroffen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-frankreich-streicht-verletzten-karim-benzema-aus-kader-a-7a439242-f2bf-47c9-a0bf-7e4a2bd63e62",
      "image_title": "Weltfußballer Benzema verpasst die WM - Christophe Ena / AP"
    },
    {
      "title": "ATP Finals Djoković nimmt Kurs auf den Titel – und eine Rekordprämie",
      "teaser": "Beim Saisonabschlusses der besten Tennisprofis hat sich Novak Djoković bisher keine Blöße gegeben. Im Endspiel könnte der Serbe nun gleich zwei Bestmarken erreichen.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-nimmt-kurs-auf-den-titel-und-eine-rekordpraemie-a-55c989b1-bac4-437e-a96e-b651a90f00ef",
      "image_title": "Djoković nimmt Kurs auf den Titel – und eine Rekordprämie - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Deutscher Gewerkschafter Schäfers »Katar könnte ein kleiner Leuchtturm für die Golfregion werden«",
      "teaser": "Gewerkschafter Dietmar Schäfers war in den vergangenen Jahren immer wieder in Katar, hat mit Arbeitern gesprochen, Inspektionen begleitet. Er sagt: Die Schritte sind klein, für die Region sind sie groß. Ziel seiner Kritik: die Fifa. Ein Interview von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-koennte-ein-kleiner-leuchtturm-fuer-die-golfregion-werden-a-eb59f271-40fc-48cd-b2e2-e68bea651299",
      "image_title": "»Katar könnte ein kleiner Leuchtturm für die Golfregion werden« - Moritz Müller / IMAGO"
    },
    {
      "title": "Spiel von FC Bayern II abgebrochen Schlagstöcke, Pfefferspray und offenbar ein verletztes Kind - wegen eines Banners",
      "teaser": "Eklat im Amateurfußball: Bei einem Regionalligaspiel in München hat die Polizei Schlagstöcke und Pfefferspray eingesetzt, um ein nicht genehmigtes Banner zu entfernen. Mehrere Menschen wurden verletzt, darunter offenbar auch ein Kind.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ii-pfeffersprayeinsatz-und-verletztes-kind-wegen-nicht-genehmigten-banners-a-106cad84-005b-4ec6-a6d6-951ff4c380c4",
      "image_title": "Schlagstöcke, Pfefferspray und offenbar ein verletztes Kind - wegen eines Banners - IMAGO/BEAUTIFUL SPORTS/Goldberg / IMAGO/Beautiful Sports"
    },
    {
      "title": "Großer Preis von Abu Dhabi Vettel in seinem letzten Qualifying Neunter, Verstappen auf der Pole",
      "teaser": "Der scheidende Ex-Weltmeister Sebastian Vettel konnte am Samstag in Abu Dhabi überzeugen, auch Mick Schumachers letztes Rennwochenende im Haas startete versöhnlich. Vorn ist die Mercedes-Renaissance schon wieder vorbei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-in-abu-dhabi-auf-der-pole-sebastian-vettel-neunter-a-41ce374d-c4a9-442e-8fc9-624b9c712a30",
      "image_title": "Vettel in seinem letzten Qualifying Neunter, Verstappen auf der Pole - IMAGO/Beata Zawrzel / IMAGO/ZUMA Wire"
    },
    {
      "title": "Fußball-WM in der Wüste »Der Masterplan ist voll aufgegangen«",
      "teaser": "Die Fußball-WM in Katar beginnt an diesem Wochenende. SPIEGEL-Sportredakteur Peter Ahrens über die Motivation der Fifa und die Haltung, mit der er selbst zum Turnier fährt. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-korrupte-geldsaecke-a-458649b4-a739-4f91-9645-b1eec413a5ed"
    },
    {
      "title": "Reaktionen auf bizarren Infantino-Auftritt »Irreführend, respektlos, beleidigend«",
      "teaser": "In einer denkwürdigen Pressekonferenz hat der Fifa-Präsident die umstrittene WM in Katar verteidigt. Sein einstündiger Wutausbruch war heftig – die Reaktionen darauf sind es auch.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-reaktionen-auf-den-bizarren-auftritt-des-fifa-praesidenten-a-b7db9a8b-2db9-4d12-9603-fadd38b3fcf3",
      "image_title": "»Irreführend, respektlos, beleidigend« - Robert Michael / dpa"
    },
    {
      "title": "Merkwürdiger Monolog von Fifa-Chef Infantino »Heute fühle ich mich homosexuell, heute fühle ich mich behindert«",
      "teaser": "Am Sonntag startet die umstrittene Fußballweltmeisterschaft in Katar. Bei einem Auftritt in Doha hat Fifa-Chef Infantino jetzt eine Wutrede gegen seine Kritiker gehalten.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-fifa-boss-gianni-infantino-wirft-kritikern-heuchelei-und-rassismus-vor-a-0cda51dc-bd18-49a2-b5e7-6faf56be1613",
      "image_title": "»Heute fühle ich mich homosexuell, heute fühle ich mich behindert« - Jonas Ekströmer / TT / IMAGO"
    },
    {
      "title": "Stadien der WM 2022 Hier wird in Katar Fußball gespielt",
      "teaser": "Zwischen Ausbeutung und architektonischer Schönheit: Die WM-Arenen Katars stehen wegen der Bedingungen, unter denen sie entstanden sind, in der Kritik. Ihr Design ist ziemlich spektakulär. So sehen die acht Stadien aus. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-von-lusail-ueber-al-bait-bis-stadion-974-das-sind-die-stadien-a-b4e651b2-97a2-497d-b1ab-05240a725eb7",
      "image_title": "Hier wird in Katar Fußball gespielt - David Ramos / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Fußballweltmeisterschaft Weltfußballer Benzema droht WM-Aus",
      "teaser": "Frankreichs Superstar Karim Benzema hat sich bei seiner Rückkehr ins Mannschaftstraining erneut verletzt. Und: Die Dänen wollen trotz Zoff mit der Fifa auf die Menschenrechtslage in Katar aufmerksam machen. Die News im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-ex-bundestrainer-juergen-klinsmann-verteidigt-katar-a-135f6aee-ca29-4e67-84e2-5947c8c7c02a",
      "image_title": "Weltfußballer Benzema droht WM-Aus - Christophe Ena / AP"
    },
    {
      "title": "Nach Sieg gegen Medwedew Djoković ungeschlagen im Halbfinale der ATP Finals",
      "teaser": "Novak Djoković will die ATP Finals zum sechsten Mal gewinnen. Gegen Vorjahresfinalist Daniil Medwedew zeigte er sich in guter Form. Nun wartet ein vermeintlich einfacher Gegner.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-schlaegt-daniil-medwedew-und-steht-im-halbfinale-a-3f7e9dfe-7cc1-4b68-83de-57acef133469",
      "image_title": "Djoković ungeschlagen im Halbfinale der ATP Finals - Antonio Calanni / AP"
    }
  ]
}