{
  "timestamp": "2022-11-04T23:26:28",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gladbach schlägt Stuttgart in der Fußball-Bundesliga Hofmann trifft bei Comeback nach knapp vier Minuten",
      "teaser": "Ohne Nationalspieler Jonas Hofmann verlor Borussia Mönchengladbach zuletzt zweimal in Folge. Das Comeback des Flügelspielers geriet nun überaus erfolgreich. Marcus Thuram schloss zu den Top-Torjägern auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-besiegt-vfb-stuttgart-jonas-hofmann-trifft-a-002d6657-317c-4c45-b1a0-3a5c13492c15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a8ed849-0ae6-451a-b23a-7d6cefd86938_w872_r1.778_fpx69_fpy53.jpg",
      "image_title": "Hofmann trifft bei Comeback nach knapp vier Minuten - David Inderlied / dpa"
    },
    {
      "title": "Alles Wichtige zur Skisprung-Saison Das Mattenspringen ist eröffnet",
      "teaser": "Die Saison ist so lang wie nie und beim Weltcup-Auftakt in Polen wird nicht auf weißem Nass, sondern grünen Matten gelandet. Was das mit der Fußball-WM zu tun hat, wer die Favoriten sind: der Überblick zum Skisprung-Winter. Von Nina Golombek und Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-2022-der-weltcupauftakt-in-wisla-wird-auf-gruenen-matten-ausgetragen-a-c993d1bd-78ee-4137-a1aa-ebf9c8806bbd",
      "image_title": "Das Mattenspringen ist eröffnet - Mateusz Birecki / IMAGO",
      "author": "Nina Golombek und Annika Schultz"
    },
    {
      "title": "»Sie haben unsere ungeteilte Solidarität« FC Bayern sorgt sich um seine iranischen Ex-Spieler",
      "teaser": "Die früheren Bundesligaspieler Ali Daei und Ali Karimi sind wegen ihrer Unterstützung der Proteste in Iran massiv unter Druck geraten. Nun äußert sich der FC Bayern – und hat offenbar Kontakt zur Botschaft aufgenommen.",
      "url": "https://www.spiegel.de/sport/fussball/iran-proteste-fc-bayern-muenchen-sorgt-sich-um-ali-daei-und-andere-ex-spieler-a-1b260796-6e1f-44ff-b5fc-543fc03c0a7d",
      "image_title": "FC Bayern sorgt sich um seine iranischen Ex-Spieler - Sportfotodienst / IMAGO"
    },
    {
      "title": "Proteste in Iran Ali Daei – der Fußballheld, der sich mit den Mullahs anlegt",
      "teaser": "Einst war Ali Daei ein Star der Bundesliga, in Iran gilt er als Fußballikone und Volksheld. Zuletzt unterstützte er die Proteste im Land. Nun soll er angeblich festgenommen worden sein. Was steckt dahinter? Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/iran-proteste-ali-daei-der-fussballheld-der-sich-mit-den-mullahs-anlegt-a-4c59b1ec-a070-4daa-8880-d66769c96e00",
      "image_title": "Ali Daei – der Fußballheld, der sich mit den Mullahs anlegt - Hasan Sarbakhshian / AP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball überschattet EM-Start Der Spagat zwischen Skandal und Sport",
      "teaser": "Die Handball-EM beginnt. Das deutsche Team ist ambitioniert und will sich für Olympia qualifizieren. Doch was macht der Skandal um Missbrauchsvorwürfe mit den Spielerinnen? Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/deutschland-bei-der-handball-em-der-frauen-der-spagat-zwischen-skandal-und-sport-a-d19df426-240e-4ed0-b555-c0bc230c8b2f",
      "image_title": "Der Spagat zwischen Skandal und Sport - Marco Wolf / dpa",
      "author": "Erik Eggers"
    },
    {
      "title": "Handball-EM 2022 Spielplan, Ergebnisse, Modus",
      "teaser": "In Slowenien, Nordmazedonien und Montenegro werden ab dem 4. November die neuen Handballeuropameisterinnen ermittelt. Deutschland hofft auf eine Medaille. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-2022-spielplan-ergebnisse-tv-uebertragung-a-64ca1dad-00cc-4d51-8f3f-23e10e3410c1",
      "image_title": "Spielplan, Ergebnisse, Modus - Marco Wolf / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Podcast »Ausverkauft: Katar, der Fußball und das große Geld« Die Gier (Episode 5)",
      "teaser": "Ein Megatransfer und seine Folgen: In der fünften Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um den Wechsel Neymars von Barcelona nach Paris. Was er für die Branche bedeutete – und wie viel Geld tatsächlich floss. Von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-gier-episode-5-a-928c4dd0-1f2f-459a-85ce-ea77373d6140",
      "image_title": "Die Gier (Episode 5) - SARAH MEYSSONNIER / REUTERS",
      "author": "Danial Montazeri und Tuğba Tekkal"
    },
    {
      "title": "Ausverkauft Die Milliardenliga (Episode 4)",
      "teaser": "Geld aus Saudi-Arabien und Abu Dhabi: In der vierten Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um die Premier League und ihr höchst erfolgreiches Investorenmodell. Warum bejubeln die Fans Blutgeld? Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-milliardenliga-episode-4-a-a83af677-b5c7-4208-9d76-f3fba9c3faec",
      "image_title": "Die Milliardenliga (Episode 4) - Ian Forsyth / Getty Images"
    },
    {
      "title": "HSV-Investor Kühne verlangt Ablösung von Klubpräsident und Aufsichtsratschef Jansen",
      "teaser": "Seit dem Rücktritt von Finanzvorstand Thomas Wüstefeld rumort es beim Hamburger SV. Investor Klaus-Michael Kühne fordert nun auch öffentlich, dass Klubboss Marcell Jansen Platz für »neue Leute, die von außen kommen« machen soll.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-investor-klaus-michael-kuehne-fordert-abloesung-von-marcell-jansen-a-4927710c-4119-41cd-80e4-8def7ed7c1b8",
      "image_title": "Kühne verlangt Ablösung von Klubpräsident und Aufsichtsratschef Jansen - Dammann / Ruhnke / imago/Oliver Ruhnke"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt gewinnt in Überzahl und hält Hannover 96 auf Distanz",
      "teaser": "Nach zwei Unentschieden in Folge hat Zweitliga-Tabellenführer Darmstadt 98 Verfolger Hannover 96 geschlagen, auch dank 60 Minuten in Überzahl. In Rostock kombinieren zwei Brüder den SV Sandhausen zum Auswärtssieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-darmstadt-98-besiegt-hannover-96-kinsombi-brueder-holen-den-sieg-fuer-sv-sandhausen-a-dbef42e4-63e4-433e-acde-9ca4f698329e",
      "image_title": "Darmstadt gewinnt in Überzahl und hält Hannover 96 auf Distanz - Uwe Anspach / dpa"
    },
    {
      "title": "Fifa-Präsident Infantino »Lassen Sie nicht zu, dass der Fußball in jeden politischen Kampf gezogen wird«",
      "teaser": "Vor der umstrittenen Fußball-WM in Katar wendet sich Weltverbandschef Gianni Infantino in einem Brief an die Teilnehmer – und erteilt »moralischen Lektionen« eine Absage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-2022-fifa-praesident-gianni-infantino-schreibt-an-verbaende-a-678fa7e3-f195-45c9-80f4-e8be22a60da2",
      "image_title": "»Lassen Sie nicht zu, dass der Fußball in jeden politischen Kampf gezogen wird« - Robert Cianflone / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Sparfüchse an der Spitze",
      "teaser": "Union Berlin hat in der Bundesliga Erfolg, obwohl der Wert des Teams vergleichsweise gering ist. Damit ist Union eine Ausnahmeerscheinung in den europäischen Topligen.",
      "url": "https://www.spiegel.de/sport/europaeische-fussballigen-sparfuechse-an-der-spitze-a-00b0af5d-6c14-46df-9431-1d15cccd492e",
      "image_title": "Sparfüchse an der Spitze - [M] Oliver Behrendt / Contrast / Ullstein Bild"
    },
    {
      "title": "Mintzlaff wechselt zum Hauptsponsor RB Leipzig verliert seinen Chef",
      "teaser": "Seit 2014 leitet Oliver Mintzlaff die Geschicke von RB Leipzig. Nun wechselt er als neuer Geschäftsführer zum Hauptsponsor des Klubs. Den Sport wird er in seiner neuen Funktion aber weiter begleiten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-mintzlaff-wechselt-zu-red-bull-rb-leipzig-verliert-seinen-chef-a-73d2ebbb-e058-414b-bd5c-1b6b3a591378",
      "image_title": "RB Leipzig verliert seinen Chef - IMAGO/motivio"
    },
    {
      "title": "Nach Antisemitismusvorwürfen Brooklyn Nets suspendieren NBA-Star Irving",
      "teaser": "Die Antisemitismusvorwürfe gegen Kyrie Irving haben nun auch sportliche Konsequenzen: Die Brooklyn Nets suspendieren den Basketballstar für mindestens fünf Spiele – weil Irving sich nicht deutlich genug distanzierte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-brooklyn-nets-suspendieren-nba-star-kyrie-irving-nach-antisemitismus-vorwuerfen-a-35853801-916f-4657-95f0-69726dda83dc",
      "image_title": "Brooklyn Nets suspendieren NBA-Star Irving - IMAGO/Vincent Carchietta / IMAGO/USA TODAY Network"
    },
    {
      "title": "Conference League Köln holt 0:2-Rückstand gegen Nizza auf und scheidet trotzdem aus",
      "teaser": "Eine Energieleistung brachte die Kölner noch einmal nah an die Sensation, aber es reichte nicht: Nach einer Punkteteilung gegen Nizza kann sich die Mannschaft von Trainer Steffen Baumgart ganz auf die Liga konzentrieren.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-nach-2-2-gegen-nizza-ausgeschieden-a-cb45284b-6671-4db2-a869-66e64c2dff64",
      "image_title": "Köln holt 0:2-Rückstand gegen Nizza auf und scheidet trotzdem aus - Marius Becker / dpa"
    },
    {
      "title": "Europa League Union Berlin schießt in sechs Spielen nur vier Tore und kommt trotzdem weiter",
      "teaser": "Jedes Tor ein Sieg: Union Berlins minimalistische Erfolgsserie im Europapokal hält auch gegen St. Gilloise an. In der Zwischenrunde könnten die Köpenicker nun auf den FC Barcelona treffen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-zieht-in-die-zwischenrunde-ein-a-97f7be3d-7b32-40bf-b36f-65d38c3b11f8",
      "image_title": "Union Berlin schießt in sechs Spielen nur vier Tore und kommt trotzdem weiter - Bruno Fahy / dpa"
    },
    {
      "title": "Vorwürfe des Exhibitionismus Psychologin verklagt ehemaligen NBA-Spieler Primo und San Antonio Spurs",
      "teaser": "Am Freitag erst war Basketball-Talent Joshua Primo von den San Antonio Spurs freigestellt worden. Nun beschuldigt seine ehemalige Psychologin den Spieler, sich vor ihr entblößt zu haben – und macht auch den Spurs Vorwürfe.",
      "url": "https://www.spiegel.de/sport/basketball/nba-psychologin-verklagt-joshua-primo-und-die-san-antonio-spurs-vorwuerfe-des-exhibitionismus-a-11d75d17-2104-4379-8be2-4146b086f2ca",
      "image_title": "Psychologin verklagt ehemaligen NBA-Spieler Primo und San Antonio Spurs - Abbie Parr / AP"
    },
    {
      "title": "Remis in der Europa League Freiburg punktet beim Qarabağ FK, weil der Videoschiedsrichter viermal aufpasst",
      "teaser": "Freiburgs B-Elf verspielte in Aserbaidschan zwar spät eine Führung, ohne einen aufmerksamen Videoassistenten hätte es aber noch schlimmer kommen können. Stürmer Kevin Schade musste ordentlich einstecken.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-punktet-beim-qarabag-fk-weil-der-video-schiedsrichter-viermal-aufpasst-a-3c644ad8-0524-4b37-8855-868e949aa64c",
      "image_title": "Freiburg punktet beim Qarabağ FK, weil der Videoschiedsrichter viermal aufpasst - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "FC Barcelona Gerard Piqué kündigt überraschend Karriereende an",
      "teaser": "Als Spanien und der FC Barcelona ihre größten Erfolge feierte, war Gerard Piqué in den letzten anderthalb Jahrzehnten maßgeblich beteiligt. Nun beendet der Verteidiger seine aktive Karriere – mitten in der Saison.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gerard-pique-kuendigt-ueberraschend-karriereende-an-a-35fd27db-49c1-492d-ae23-d43049badd2b",
      "image_title": "Gerard Piqué kündigt überraschend Karriereende an - Fabio Sasso / dpa"
    },
    {
      "title": "Verletzung vor Fußball-WM Was bedeutet Timo Werners Ausfall für die DFB-Auswahl?",
      "teaser": "Er war unter Hansi Flick gesetzt, weil er zuletzt die meisten Treffer für das DFB-Team erzielte: Der Ausfall von Timo Werner bei der WM ist ein Verlust – doch es gibt spannende Alternativen für den Angreifer. Hier sind sie. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-fehlt-dfb-team-bei-wm-2022-in-katar-was-bedeutet-das-fuer-die-deutsche-nationalmannschaft-a-ed85787b-f489-430f-b9c2-d7eda8546af2",
      "image_title": "Was bedeutet Timo Werners Ausfall für die DFB-Auswahl? - Jan Woitas / dpa",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Verletzung am Sprunggelenk Timo Werner fällt für die Fußball-WM in Katar aus",
      "teaser": "Unter Bundestrainer Hansi Flick war RB Leipzigs Timo Werner meist im Sturm gesetzt. Bei der WM aber wird der Angreifer fehlen: Nach einer Verletzung in der Champions League ist er länger nicht einsatzfähig.",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-faellt-fuer-die-fussball-wm-in-katar-aus-a-602166d7-da2e-46bc-aa13-9b8c633152ca",
      "image_title": "Timo Werner fällt für die Fußball-WM in Katar aus - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Fußballquiz Bei welchem deutschen Klub kassierte Real Madrid die höchste Pleite im Europacup?",
      "teaser": "Nie verlor Real Madrid in seiner Europapokalgeschichte höher als 0:5. Bei welchem deutschen Klub kassierten sie 1982 eine solche Klatsche? Und: Wer schoss sein erstes Länderspieltor im EM-Finale? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-bei-welchem-deutschen-klub-kassierte-real-madrid-die-hoechste-pleite-im-europacup-a-7469b014-c9a4-40d4-be9c-7dafbe537996",
      "image_title": "Bei welchem deutschen Klub kassierte Real Madrid die höchste Pleite im Europacup? - Kicker / Eissner / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nations League und European Qualifiers Uefa reformiert Wettbewerbe der Frauennationalteams",
      "teaser": "Ein »größeres sportliches und kommerzielles Interesse« verspricht sich die Uefa von der neuen Struktur im Fußball der Frauen. Bei den Länderspielwettbewerben wird die Qualifikation für EM, WM und Olympia auf neue Füße gestellt.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-uefa-reformiert-mit-nations-league-und-european-qualifiers-wettbewerbe-der-nationalteams-a-f468aecd-491a-4545-a3e7-a2f9d4d1acca",
      "image_title": "Uefa reformiert Wettbewerbe der Frauennationalteams - Justin Tallis / AFP"
    },
    {
      "title": "Antisemitismus-Kontroverse Basketballstar Irving und sein Klub äußern sich – und zahlen je 500.000 Dollar",
      "teaser": "NBA-Profi Kyrie Irving hat zu den Vorwürfen Stellung bezogen, er habe einen antisemitischen Film beworben. Er übernehme Verantwortung, betonte der 30-Jährige – und will Geld für den Kampf gegen Hass und Unterdrückung spenden.",
      "url": "https://www.spiegel.de/sport/basketball/antisemitismus-kontroverse-in-der-nba-kyrie-irving-zahlt-500-000-dollar-a-8e8522c7-0127-4dc0-88e4-428ee88a52da",
      "image_title": "Basketballstar Irving und sein Klub äußern sich – und zahlen je 500.000 Dollar - Elsa / Getty Images"
    },
    {
      "title": "NBA-Startrekord Dončić überflügelt Jordan",
      "teaser": "Der Slowene Luka Dončić misst sich in der NBA mit den Größten: Mit seinem siebten Spiel in Folge zu Saisonbeginn mit 30 oder mehr Punkten überholt er Michael Jordan – und ist auf den Spuren einer Legende.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-ueberfluegelt-michael-jordan-und-stellt-60-jahre-alte-bestmarke-ein-a-5908ef39-c2fa-490f-97ae-6df0c2c57b57",
      "image_title": "Dončić überflügelt Jordan - Gareth Patterson / AP"
    },
    {
      "title": "Champions League Furioses Benfica verdrängt PSG von Platz eins – Milan im Achtelfinale",
      "teaser": "Benfica und PSG haben nach sechs Spieltagen gleich viele Punkte, eine identische Tordifferenz und einen ausgeglichenen direkten Vergleich. Der Gruppensieg geht an die Portugiesen – sie erzielten auswärts mehr Treffer.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-furioses-benfica-verdraengt-psg-von-platz-eins-milan-im-achtelfinale-a-a112481f-3793-4eb1-bdf2-6d11a856efa7",
      "image_title": "Furioses Benfica verdrängt PSG von Platz eins – Milan im Achtelfinale - ABIR SULTAN / EPA"
    },
    {
      "title": "Champions League Dortmund beendet Vorrunde mit Remis in Kopenhagen",
      "teaser": "Am letzten Spieltag der Gruppenphase stand Dortmund bereits sicher im Achtelfinale. Kopenhagen nutzte den Schongang des Bundesligisten, um den Wettbewerb nicht ohne eigenes Tor verlassen zu müssen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-remis-beim-fc-kopenhagen-a-11bdedf8-2efd-41eb-862f-769199aa8101",
      "image_title": "Dortmund beendet Vorrunde mit Remis in Kopenhagen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Werners Aus beim Leipziger Weiterkommen in der Champions League »Timo ist hoffentlich nicht schwer verletzt«",
      "teaser": "Seine Mitspieler durften feiern, Timo Werner verzog das Gesicht: Nach einem Foul war für den deutschen Nationalspieler beim Leipziger Achtelfinal-Einzug bereits früh Schluss. Ist die WM in Katar in Gefahr? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-im-achtelfinale-der-champions-league-timo-ist-hoffentlich-nicht-schwer-verletzt-a-f9402f04-dfd1-4cab-8a79-4ede77e3f7e7",
      "image_title": "»Timo ist hoffentlich nicht schwer verletzt« - Jan Woitas / dpa",
      "author": "Jan Göbel"
    }
  ]
}