{
  "timestamp": "2022-06-18T23:19:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchner Transfercoup mit Liverpools Sadio Mané Mit ihm wollen die Bayern ihre Kraft demonstrieren",
      "teaser": "Ein Topstar im Fußball, ein Held und Helfer in seiner Heimat: Mit Sadio Mané ist dem FC Bayern der spektakulärste Bundesliga-Transfer seit Langem gelungen. Doch Mané ist bereits 30. Und: Passt er überhaupt zum Klub? Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-holt-sadio-mane-ein-signal-der-staerke-a-b8c93100-db3d-4656-8871-1e6fe46d73a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/669e6e6f-4da4-462f-86ca-9b52d64e45c1_w872_r1.778_fpx51_fpy43.jpg",
      "image_title": "Mit ihm wollen die Bayern ihre Kraft demonstrieren - Terry Donnelly / IMAGO / Colorsport",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Eigentümer des DFB-Quartiers in Katar Immobilienfirma soll Arbeiter ausgebeutet haben",
      "teaser": "Bei dem Unternehmen, dem das WM-Quartier der deutschen Nationalmannschaft in Katar gehört, sollen laut einem »Sportschau«-Bericht Arbeiter ausgebeutet worden sein. Der DFB reagiert zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wm-quartier-in-katar-immobilienfirma-soll-arbeiter-ausgebeutet-haben-a-e0d03594-ef1e-497e-865c-d1d7811a5a1e",
      "image_title": "Immobilienfirma soll Arbeiter ausgebeutet haben - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Freistil-Silber für Märtens bei Schwimm-WM in Budapest Bis zur letzten Wende sogar auf Goldkurs",
      "teaser": "Besser hätte der WM-Auftakt für das deutsche Team kaum laufen können: Der 20 Jahre alte Lukas Märtens hat seine beeindruckende Form auch vor großer Kulisse bestätigt. Erst auf den letzten Metern fehlte die Kraft für mehr.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-budapest-lukas-maertens-gewinnt-silbermedaille-ueber-400-meter-freistil-a-e9ce496c-12b4-4b7a-9320-35ec3ed930d6",
      "image_title": "Bis zur letzten Wende sogar auf Goldkurs - Maddie Meyer / Getty Images"
    },
    {
      "title": "Ottes Halbfinal-Niederlage gegen Medwedew Er geht mit viel Applaus und neuen Fans",
      "teaser": "Er gewann die Herzen der Zuschauer beim Tennisturnier in Halle, nur nicht das Duell gegen die Nummer eins der Welt: Oscar Otte hat sein erstes ATP-Finale verpasst. Daniil Medwedew ist voller Lob für den Deutschen.",
      "url": "https://www.spiegel.de/sport/tennis/oscar-otte-gegen-daniil-medwedew-in-halle-ausgeschieden-er-geht-mit-viel-applaus-und-neuen-fans-a-6cdeccca-9b2a-4e62-b0b7-9974dec1419a",
      "image_title": "Er geht mit viel Applaus und neuen Fans - CARMEN JASPERSEN / AFP"
    },
    {
      "title": "Aufregung vor Formel-1-Rennen in Kanada Albertas Energieministerin wirft Sebastian Vettel Heuchelei vor",
      "teaser": "Proteste von Sebastian Vettel gehören längst zur Formel 1. Nun nahm er sich die Klimapolitik Kanadas vor. Das kam bei einer Politikerin aus dem betroffenen Bundesstaat gar nicht gut an.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-albertas-energieministerin-wirft-sebastian-vettel-heuchelei-vor-a-72ad88f5-12c6-4b4a-98a2-5389624cef7f",
      "image_title": "Albertas Energieministerin wirft Sebastian Vettel Heuchelei vor - IMAGO/Zak Mauger / IMAGO/Motorsport Images"
    },
    {
      "title": "Qualifying beim Großen Preis von Kanada Verstappen rast auf Pole – Mick Schumacher auf Platz sechs",
      "teaser": "Es war schnell, es war nass: Titelverteidiger Max Verstappen hat sich beim Qualifying die Pole erfahren – und die Rivalen sind weit weg. Auf Rang zwei schaffte es ein Altmeister.",
      "url": "https://www.spiegel.de/sport/qualifying-beim-grosser-preis-von-kanada-max-verstappen-rast-auf-pole-mick-schumacher-auf-platz-sechs-a-00c3351f-d351-44f7-a01d-3b8f4b5db4ea",
      "image_title": "Verstappen rast auf Pole – Mick Schumacher auf Platz sechs - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Papier schlägt Stein Majka gewinnt im Schnick-Schnack-Schnuck – und die Etappe bei der Slowenien-Rundfahrt",
      "teaser": "Bei der Slowenien-Rundfahrt fuhren die Teamkollegen Tadej Pogačar und Rafal Majka alleine aufs Ziel zu. Den Sieg machten sie folglich unter sich aus – aber nicht durch einen Antritt.",
      "url": "https://www.spiegel.de/sport/slowenien-rundfahrt-rafal-majka-gewinnt-im-schnick-schnack-schnuck-und-die-etappe-vor-tadej-pogacar-a-f7537714-0ed4-406c-8ba0-a0d261754966",
      "image_title": "Majka gewinnt im Schnick-Schnack-Schnuck – und die Etappe bei der Slowenien-Rundfahrt - IMAGO/Milos Vujinovic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Handball-Champions-League THW Kiel verpasst das Finale gegen Nationaltorhüter Wolff",
      "teaser": "Die Ausfälle einiger Starspieler konnten nicht kompensiert werden, Kiels Handballer haben den Kampf ums Champions-League-Finale gegen Barcelona verloren. Hoffnungen auf den Titel darf sich Andreas Wolff machen.",
      "url": "https://www.spiegel.de/sport/handball/champions-league-thw-kiel-verpasst-das-handball-finale-gegen-nationaltorhueter-wolff-a-3248dd8d-ba9c-4dcc-a422-82a10a49b257",
      "image_title": "THW Kiel verpasst das Finale gegen Nationaltorhüter Wolff - Marius Becker / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bald nur noch Fortnite? – Özil plant eine zweite Karriere im E-Sport",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: St. Paulis Topstürmer Burgstaller geht, Hinteregger will Frankfurt nicht verlassen – und Özil könnte schon bald die Sportart wechseln.",
      "url": "https://www.spiegel.de/sport/mesut-oezil-plant-eine-zweite-karriere-im-e-sport-transferticker-a-b6b337b6-9c56-42f7-883d-51a28a1502dd",
      "image_title": "Bald nur noch Fortnite? – Özil plant eine zweite Karriere im E-Sport - IMAGO/Seskimphoto / IMAGO/Seskim Photo"
    },
    {
      "title": "Bei Turnier in Mexiko Kubanische Baseballspieler scheitern mit Fluchtversuch aus Mannschaftsquartier",
      "teaser": "Um in die Major League Baseball zu kommen, müssen kubanische Spieler »desertieren« – also an der Staatsgewalt vorbei das Land verlassen. Zwei U23-Nationalspieler wurden nach einem Fluchtversuch nun in Mexiko festgesetzt.",
      "url": "https://www.spiegel.de/sport/baseball-kubaner-scheitern-bei-turnier-in-mexiko-mit-flucht-aus-mannschaftsquartier-a-fdec77c5-971c-44ef-bc7f-ad15152fb126",
      "image_title": "Kubanische Baseballspieler scheitern mit Fluchtversuch aus Mannschaftsquartier - Rob Tringali / MLB / Getty Images"
    },
    {
      "title": "Deutsche Basketball-Meisterschaft Debakel statt Meisterparty – Alba geht in Spiel drei gegen Bayern München unter",
      "teaser": "Der dritte Titel in Serie war zum Greifen nah. Doch diesmal bekamen die Basketballer von Alba Berlin ihre Leistung gegen die Bayern nicht auf den Platz – mit einer 30-Punkte-Niederlage geht es nun zurück nach München.",
      "url": "https://www.spiegel.de/sport/basketball/deutsche-basketball-meisterschaft-alba-berlin-verliert-deutlich-gegen-bayern-muenchen-nur-noch-2-1-a-0f4906e6-a5d0-4a2c-b0f5-558545198614",
      "image_title": "Debakel statt Meisterparty – Alba geht in Spiel drei gegen Bayern München unter - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Golf-Major US Open Morikawa und Dahmen nach Tag zwei vorn, Mickelson scheitert am Cut",
      "teaser": "Ex-Champion Collin Morikawa führt die US Open an, unweit dahinter tummelt sich die versammelte Golfprominenz. Phil Mickelson, zuletzt wegen seines Wechsels zu einer saudischen Golfserie in der Kritik, ist schon raus.",
      "url": "https://www.spiegel.de/sport/golf/us-open-collin-morikawa-und-joel-dahmen-vorn-phil-mickelson-scheitert-am-cut-a-7ee97dd1-19a6-4c64-9b19-f67ef9146bfb",
      "image_title": "Morikawa und Dahmen nach Tag zwei vorn, Mickelson scheitert am Cut - Robert F. Bukaty / AP"
    },
    {
      "title": "Berichte über Schweigegeld-Offerte an Geliebte Wrestling – Verbandsboss lässt nach Affäre Posten ruhen",
      "teaser": "Vince McMahon führte World Wrestling Entertainment zu einer Weltmarke. Nun tritt der streitbare US-Amerikaner vorerst ab – er soll einer Geliebten und Ex-Angestellten Millionen gezahlt haben, damit sie ihr Verhältnis nicht publik macht.",
      "url": "https://www.spiegel.de/sport/wrestling-wwe-chef-vince-mcmahon-laesst-posten-ruhen-wegen-schweigegeld-affaere-a-cc7566fc-b817-4942-8dcb-b9b320eba50e",
      "image_title": "Wrestling – Verbandsboss lässt nach Affäre Posten ruhen - Jessica Hill / AP"
    },
    {
      "title": "Österreichischer Bundesligist Altach Miroslav Klose wird Cheftrainer – und die Homepage bricht zusammen",
      "teaser": "Ein Weltstar in Vorarlberg: Miroslav Klose, Weltmeister von 2014, schlüpft beim SCR Altach erstmals in seiner Trainerkarriere in die Chefrolle. Die Nachricht überforderte die Webseite des österreichischen Bundesligisten.",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-wird-cheftrainer-in-oesterreich-beim-scr-altach-a-1499966e-4031-4ba2-938a-e52834059db2",
      "image_title": "Miroslav Klose wird Cheftrainer – und die Homepage bricht zusammen - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Medienberichte Bayern und Liverpool einigen sich auf Wechsel von Sadio Mané",
      "teaser": "Wochenlang war über den Transfer spekuliert worden, nun ist er offenbar beschlossene Sache: Sadio Mané kommt nach München – der Wechsel könnte auch Bewegung in die Personalie Lewandowski bringen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-fc-liverpool-einigen-sich-auf-wechsel-von-sadio-mane-a-61aa9a4e-8ab4-4fbe-b9f7-5968d56ca7a8",
      "image_title": "Bayern und Liverpool einigen sich auf Wechsel von Sadio Mané - David Ramos / Getty Images"
    },
    {
      "title": "Spielorte der Fußball-WM 2026 Vom Aztekenstadion über New York bis nach Vancouver",
      "teaser": "Drei Austragungsländer, 48 teilnehmende Nationen: Die Fußball-WM 2026 soll neue Größenmaßstäbe setzen. Nun hat die Fifa die Spielorte für das Turnier in Kanada, den USA und Mexiko bekanntgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-vom-aztekenstadion-ueber-new-york-bis-nach-vancouver-a-a2f8c60b-44b7-4c3f-8e0b-d3735cd89abc",
      "image_title": "Vom Aztekenstadion über New York bis nach Vancouver - ALFREDO ESTRELLA / AFP"
    },
    {
      "title": "Lewandowski-Interessent FC Barcelona Ein Klub tankt nach",
      "teaser": "Die Mitglieder des hoch verschuldeten FC Barcelona stimmen Veräußerungen zu, die rund 600 Millionen Euro in die Kasse spülen könnten. Damit soll auch der Lewandowski-Transfer gestemmt werden. Von Florian Haupt Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-transfer-der-fc-barcelona-tankt-nach-a-2c71fa96-6841-485d-b290-a92308f51694",
      "image_title": "Ein Klub tankt nach - NACHO DOCE / REUTERS",
      "author": "Florian Haupt Barcelona"
    },
    {
      "title": "Hüpfende Autos in der Formel 1 Wer jetzt vom Einschreiten der Veranstalter profitiert",
      "teaser": "Wegen hüpfender Wagen klagten zuletzt zahlreiche Formel-1-Piloten über gesundheitliche Probleme – nun zeigt der Weltverband FIA ein Einsehen. Die Maßnahmen werden wohl Einfluss auf die Kräfteverhältnisse im Feld haben. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/huepfende-autos-in-der-formel-1-wer-vom-einschreiten-der-fia-profitiert-a-9804a4a5-fa1d-4190-b33c-2f75c2ebf4b1",
      "image_title": "Wer jetzt vom Einschreiten der Veranstalter profitiert - Simon Galloway / Motorsport Images / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "NBA-Superstar Stephen Curry Er ist wie wir! (nein, ist er nicht)",
      "teaser": "Steph Curry ist kein Freak-Athlet wie LeBron James, Michael Jordan oder Shaquille O’Neal. Beim erneuten Titelgewinn mit seinen Golden State Warriors hat er gezeigt: Er ist der beste Jedermann der Basketballgeschichte. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/nba-superstar-stephen-curry-er-ist-der-beste-jedermann-der-basketball-geschichte-a-bbcdfd78-a4dc-4ab9-89c5-b3a94b3983f0",
      "image_title": "Er ist wie wir! (nein, ist er nicht) - Ezra Shaw / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Handschrift-Profiler und horrende Anwaltskosten So jagte der Sportpräsident angebliche Verschwörer",
      "teaser": "Anonyme Mails beklagten eine »Kultur der Angst« im Deutschen Olympischen Sportbund. Ex-Chef Alfons Hörmann wollte das nicht auf sich sitzen lassen und ließ aufwendig ermitteln. Was kostete das alles – und wer half ihm? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/alfons-hoermann-so-jagte-der-sportpraesident-angebliche-verschwoerer-a-97d7d8eb-ff39-4127-8f2e-905e41e1d45d",
      "image_title": "So jagte der Sportpräsident angebliche Verschwörer - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "»Whyte Review« Bericht über systematische Misshandlungen erschüttert britischen Turnverband",
      "teaser": "Körperliche Züchtigungen, verbale Erniedrigungen: Auf 300 Seiten hat Anwältin Anne Whyte Erfahrungsberichte junger Turnerinnen und Turner von British Gymnastics zusammengetragen. Der Verband kündigte Reformen an.",
      "url": "https://www.spiegel.de/sport/whyte-review-systematische-misshandlungen-im-britischen-turnverband-british-gymnastics-a-dc9b64f6-395f-48ab-8418-201cf5d34173",
      "image_title": "Bericht über systematische Misshandlungen erschüttert britischen Turnverband - Mike Harrington / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt mit Interesse – Götze vor Bundesliga-Rückkehr?",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit Mario Götze und Eintracht Frankfurt, einem neuen Angebot für Liverpools Sadio Mané – und Karrieretipps von Ivan Klasnić.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-ivan-klasnic-raet-st-paulis-daniel-kofi-kyereh-zu-wechsel-a-468bbc1a-219d-4029-8886-1215504fdcf2",
      "image_title": "Frankfurt mit Interesse – Götze vor Bundesliga-Rückkehr? - Ajax Amsterdam v PSV Eindhoven / imago images/ANP"
    },
    {
      "title": "DFL stellt Spielplan vor Frankfurt und Bayern eröffnen neue Bundesligasaison",
      "teaser": "Frankfurt und Bayern bestreiten das Eröffnungsspiel der neuen Bundesligasaison, die wegen der WM in Katar eine frühe Pause einlegen wird. Am ersten Spieltag steigt auch das Berlin-Derby. Aufsteiger Schalke muss nach Köln.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-und-bayern-muenchen-eroeffnen-neue-bundesliga-saison-a-dbaeb180-694b-4f5a-b6bb-70961972bddd",
      "image_title": "Frankfurt und Bayern eröffnen neue Bundesligasaison - Frank Hoermann / IMAGO / Sven Simon"
    },
    {
      "title": "Fünfmalige Olympiasiegerin Basketball-Ausnahmespielerin Sue Bird beendet ihre Karriere",
      "teaser": "Sue Bird spielt seit 2002 in der besten Basketball-Liga der Welt, mit den USA gewann sie fünfmal Olympia-Gold. Nun verkündete die 41-Jährige aufzuhören – der Zeitpunkt ist für sie ein ganz besonderer.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-ausnahmespielerin-sue-bird-beendet-ihre-karriere-bei-seattle-storm-a-efd30b2d-473e-4b04-a5d6-5bed519447e7",
      "image_title": "Basketball-Ausnahmespielerin Sue Bird beendet ihre Karriere - Elaine Thompson / AP"
    },
    {
      "title": "Für Wimbledon Coco Gauff sucht Mixed-Partner über Twitter",
      "teaser": "Normalerweise würde Coco Gauff im Mixed von Wimbledon gar nicht starten. Dieses Jahr macht sie eine Ausnahme – und sucht noch nach dem geeigneten Partner. Offenbar gibt es »sieben bis zehn ernsthafte Angebote«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-coco-gauff-sucht-mixed-partner-fuer-wimbledon-ueber-twitter-a-39965e77-66ef-404c-bb6e-6f526761a169",
      "image_title": "Coco Gauff sucht Mixed-Partner über Twitter - Boris Streubel / Getty Images"
    }
  ]
}