{
  "timestamp": "2022-03-23T21:16:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Rücktritt der Weltranglistenersten im Tennis Mensch Barty",
      "teaser": "Sie ist die weltbeste Tennisspielerin – und hört mit 25 einfach auf. Das frühe Karriereende der Ashleigh Barty ist erstaunlich. Aber es passt zu einer beliebten Sportlerin, die über Erschöpfung klagt und andere Träume hat. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/tennis-ashleigh-barty-tritt-mit-25-jahren-zurueck-ueber-eine-ungewoehnliche-karriere-a-903dac34-fd9c-4268-96aa-9b17bbac748d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0314b637-bf32-4c82-bd62-a07e12677869_w872_r1.778_fpx65_fpy44.jpg",
      "image_title": "Mensch Barty - Eddie Jim / Fairfax Media / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Frühes Karriereende im Sport Diese Sportstars haben ihre Laufbahnen in jungen Jahren beendet",
      "teaser": "Mit dem frühen Karriereende von Ashleigh Barty hat wohl kaum jemand gerechnet. Doch die 25 Jahre alte Tennisspielerin ist mit ihrer Entscheidung nicht allein. Eine Auswahl von Björn Borg bis Laura Dahlmeier.",
      "url": "https://www.spiegel.de/sport/zum-karriereende-von-ashleigh-barty-diese-sportstars-haben-ihre-laufbahnen-frueh-beendet-a-8243fb97-17a6-4e00-84a5-102675f4c00d",
      "image_title": "Diese Sportstars haben ihre Laufbahnen in jungen Jahren beendet - Christof Koepsel / Bongarts/Getty Images"
    },
    {
      "title": "Uefa schafft Financial Fair Play ab Wird der Fußball jetzt gerechter?",
      "teaser": "Das alte Finanzkontrollsystem für den Spitzenfußball ist gescheitert. Nun erschafft sich die Uefa ein neues. Was hinter den Regeln steckt – und wen sie wohl begünstigen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uefa-schafft-financial-fair-play-ab-wird-der-fussball-jetzt-gerechter-a-dbd61d93-3be0-4337-911e-4217a77796c5",
      "image_title": "Wird der Fußball jetzt gerechter? - Aurelien Meunier / PSG / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Langjähriger ARD-Länderspielkommentator Steffen Simon wird neuer DFB-Direktor für Öffentlichkeitsaufgaben",
      "teaser": "Er begleitete jahrelang die Länderspiele der deutschen Nationalmannschaft in der ARD. Jetzt zieht es Steffen Simon selbst zum DFB. Der Fernsehmoderator soll dort die Öffentlichkeitsarbeit übernehmen.",
      "url": "https://www.spiegel.de/sport/fussball/deutscher-fussball-bund-steffen-simon-von-der-ard-wird-dfb-direktor-oeffentlichkeit-und-fans-a-14e29a98-85ab-45d3-82ef-a532064b455b",
      "image_title": "Steffen Simon wird neuer DFB-Direktor für Öffentlichkeitsaufgaben - imago sportfotodienst / IMAGO / Sven Simon"
    },
    {
      "title": "Das DFB-Team und die Katar-WM Nachhilfe in politischer Bildung",
      "teaser": "Die Nationalspieler um Manuel Neuer sollen sich mit der Lage in Katar beschäftigen. Dafür lädt der DFB zum Auftakt ins WM-Jahr Menschenrechtsorganisationen ein. Der Krieg in der Ukraine macht das Thema noch dringlicher. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-und-die-katar-wm-nachhilfe-in-politscher-bildung-fuer-neuer-und-co-a-d78310fb-7177-41e7-bce9-4694d2e26bb7",
      "image_title": "Nachhilfe in politischer Bildung - via www.imago-images.de / imago images/ActionPictures",
      "author": "Peter Ahrens"
    },
    {
      "title": "Schwimmerin Lia Thomas Ist es gerecht, wenn eine Transsportlerin bei den Frauen startet?",
      "teaser": "Die Transfrau Lia Thomas hat die US-College-Schwimmmeisterschaften gewonnen. Kritiker sprechen von Wettbewerbsverzerrung, Rechtsaußen-Politiker bringen sich in Stellung. Warum der Fall die Sportwelt so bewegt. Von Thilo Neumann und Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/lia-thomas-ist-es-gerecht-wenn-die-trans-schwimmerin-bei-den-frauen-startet-a-41a8e5c6-b555-42cc-983c-c220e88d36de",
      "image_title": "Ist es gerecht, wenn eine Transsportlerin bei den Frauen startet? - Mary Schwalm / AP",
      "author": "Thilo Neumann und Jannik Höntsch"
    },
    {
      "title": "Fußball-Bundesliga Bochum will nach Becherwurf Spielwiederholung",
      "teaser": "Die Wertung des abgebrochenen Spiels in Bochum gegen Mönchengladbach ist immer noch ungeklärt. Obwohl ein VfL-Fan den Abbruch durch Wurf eines Bierbechers provozierte, hofft Bochum auf eine Wiederholung der Partie.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-will-nach-becherwurf-spielwiederholung-a-2fbeae17-522e-4d24-ab9b-748670b39bc1",
      "image_title": "Bochum will nach Becherwurf Spielwiederholung - Bernd Thissen / dpa"
    },
    {
      "title": "Trotz Sanktionen Russland will Fußball-EM 2028 oder 2032 ausrichten",
      "teaser": "Wegen des Angriffskriegs gegen die Ukraine sind russische Athleten vielerorts von Sportereignissen ausgeschlossen. Trotzdem bewirbt sich Russland um eine Europameisterschaft. Für Wladimir Putin ist der Sport eine Propagandawaffe.",
      "url": "https://www.spiegel.de/sport/fussball/russland-will-fussball-em-2028-oder-2032-ausrichten-a-f9238dca-e618-4c38-9a87-ba011c911328",
      "image_title": "Russland will Fußball-EM 2028 oder 2032 ausrichten - YURI KADOBNOV/ AFP"
    },
    {
      "title": "Schwere Komplikation Handballstar Hansen fällt wegen Lungenembolie monatelang aus",
      "teaser": "Es war ein Routineeingriff, doch dann herrschte »große Angst« um Mikkel Hansen. Der dreimalige Welthandballer hat nach einem Eingriff am Knie eine Lungenembolie erlitten. Für seinen Pariser Klub läuft er wohl nie wieder auf.",
      "url": "https://www.spiegel.de/sport/handball/handballstar-mikkel-hansen-faellt-wegen-lungenembolie-monatelang-aus-a-d81a158e-1385-44db-883f-53251ba15832",
      "image_title": "Handballstar Hansen fällt wegen Lungenembolie monatelang aus - MAJA HITIJ / Getty Images"
    },
    {
      "title": "Rückfall nach Stammzellentherapie Ex-Stabhochspringer Lobinger ist erneut an Krebs erkrankt",
      "teaser": "Beim ehemaligen Stabhochspringer Tim Lobinger wurde 2017 Leukämie diagnostiziert, trotz Stammzellentherapie ist der Krebs jetzt zurück. Der 49-Jährige will sich ein weiteres Mal gegen die Krankheit stemmen.",
      "url": "https://www.spiegel.de/sport/tim-lobinger-ex-stabhochspringer-ist-erneut-an-krebs-erkrankt-a-93e58133-e9f9-4ded-8590-7c3473e1ff94",
      "image_title": "Ex-Stabhochspringer Lobinger ist erneut an Krebs erkrankt - Eventpress MP / IMAGO / Eventpress"
    },
    {
      "title": "Reaktionen zum Karriereende von Ashleigh Barty »Eine großartige Tennisspielerin, aber ein noch besserer Mensch«",
      "teaser": "Völlig überraschend hat die Tennis-Weltranglistenerste Ashleigh »Ash« Barty ihren Rückzug angekündigt. In Australien gilt die 25-Jährige als Nationalheldin – was die emotionalen Reaktionen erklärt.",
      "url": "https://www.spiegel.de/sport/tennis/ashleigh-ash-barty-beendet-ihre-tennis-karriere-so-reagieren-fans-kollegen-und-australien-a-2134e270-f1bc-41b5-9c41-f985044a5446",
      "image_title": "»Eine großartige Tennisspielerin, aber ein noch besserer Mensch« - Tertius Pickard / dpa"
    },
    {
      "title": "Australischer Tennisstar Weltranglistenerste Ashleigh Barty beendet überraschend ihre Karriere",
      "teaser": "Ashleigh »Ash« Barty führt die Tennis-Weltrangliste an, sie ist 25 Jahre alt – und verkündet nun in einem Video ihren Rückzug aus dem Profisport.",
      "url": "https://www.spiegel.de/sport/tennis/ashleigh-ash-barty-tennis-weltranglistenerste-beendet-ihre-karriere-a-b2527fc3-8384-4342-a066-d05babb4be56",
      "image_title": "Weltranglistenerste Ashleigh Barty beendet überraschend ihre Karriere - Andy Brownbill / AP"
    },
    {
      "title": "Genderdebatte um Lia Thomas US-Gouverneur will Schwimmtitel einer Transfrau nicht anerkennen",
      "teaser": "Als erste Transgender-Athletin gewann Lia Thomas einen Collegetitel. Doch der soll ihr nun entzogen werden, findet zumindest der Gouverneur von Florida. Für ihn ist eine Athletin aus seinem Bundesstaat die »schnellste Frau«.",
      "url": "https://www.spiegel.de/sport/florida-us-gouverneur-ron-desantis-erkennt-transfrau-lia-thomas-schwimm-titel-ab-a-3ec495e8-736f-416f-930f-2e36cc07acad",
      "image_title": "US-Gouverneur will Schwimmtitel einer Transfrau nicht anerkennen - JOSEPH PREZIOSO / AFP"
    },
    {
      "title": "Coronavirus Kimmich ist offenbar geimpft",
      "teaser": "Joshua Kimmich wollte sich lange nicht gegen Corona impfen lassen – bis er sich infizierte. Laut »Bild« kam nun bei einem Mannschaftsabend heraus: Der Bayern-Spieler ist nicht nur genesen, sondern auch geimpft.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-ist-offenbar-geimpft-a-af01735a-40c9-480e-b7a8-2d71973e442b",
      "image_title": "Kimmich ist offenbar geimpft - Michaela Rehle / AFP"
    },
    {
      "title": "Bayern Münchens Fußballerinnen in der Champions League Arena-Premiere endet in bitterer Pleite",
      "teaser": "Große Bühne für die Spielerinnen des FC Bayern: Im Champions-League-Viertelfinal-Hinspiel gegen Paris lief das Team erstmals im Stadion der Bayern-Männer auf. Doch eine PSG-Spielerin sollte die große Party vermiesen.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchens-fussballerinnen-in-der-champions-league-die-arena-premiere-endet-in-einer-bitteren-pleite-a-1ccba4eb-f7ff-48e3-a5dd-7543539fed15",
      "image_title": "Arena-Premiere endet in bitterer Pleite - IMAGO/kolbert-press/Ulrich Gamel / IMAGO/kolbert-press"
    },
    {
      "title": "Bayerns Fußballerinnen erstmals in der Allianz-Arena Das Highlight, das nicht einzigartig bleiben soll",
      "teaser": "Die Münchner Fußballerinnen tragen ihr Champions-League-Viertelfinale gegen Paris erstmals in der großen Arena aus – das gilt als »Meilenstein«. Daraus soll eine nachhaltige Entwicklung für den Frauenfußball werden. Aber wie? Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-frauen-des-fc-bayern-muenchen-spielen-gegen-paris-saint-germain-in-der-arena-a-fefaae89-a0cc-4f6f-83b1-615224555d29",
      "image_title": "Das Highlight, das nicht einzigartig bleiben soll - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Tennisspielerin Maria kritisiert Regeln für Schwangere »Wir zählen quasi zu den verletzten Spielerinnen«",
      "teaser": "Als Mutter gehört die Tennisspielerin Tatjana Maria zur Ausnahme auf der WTA-Tour. Das liege laut der Deutschen auch daran, dass Schwangere und Mütter nicht geschützt sind. Die Rückkehr zum Erfolg ist schwierig.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-tatjana-maria-ueber-ihre-schwangerschaft-und-kritik-an-der-wta-a-bc73a6d0-db23-41fe-a660-899bdf4bffee",
      "image_title": "»Wir zählen quasi zu den verletzten Spielerinnen« - Thomas Reiner/ dpa"
    },
    {
      "title": "Russische Sportler und Putins Kriegspropaganda »Man fragt sich, ob sie dazu gezwungen wurden oder ob sie wirklich so dumm sind«",
      "teaser": "Bei einem Propagandafest in Moskau stellten sich einige russische Topathleten an die Seite des Kremlchefs. Das kostet die Beteiligten nun Sponsorendeals – und den Respekt der Kollegen.",
      "url": "https://www.spiegel.de/sport/wladimir-putin-und-ukraine-propaganda-kritik-an-alexander-bolschunow-und-jewgeni-rylow-a-cdf30913-fc1a-43b6-ac8b-d5dcb732a32a",
      "image_title": "»Man fragt sich, ob sie dazu gezwungen wurden oder ob sie wirklich so dumm sind« - Alexander Vilf / SNA / IMAGO"
    },
    {
      "title": "Erstes Major des Jahres Phil Mickelson fehlt nach Aussagen über Saudi-Arabiens Golfliga beim Masters",
      "teaser": "Eine von Saudi-Arabien finanzierte Golfliga sorgte für Aufruhr, Zitate von Phil Mickelson darüber für einen Skandal. Der Starspieler nahm eine Auszeit – und lässt nun erstmals seit 28 Jahren das Masters in Augusta aus.",
      "url": "https://www.spiegel.de/sport/golf/phil-mickelson-spielt-nach-aussagen-ueber-saudi-arabiens-golfliga-nicht-beim-masters-a-7a009c0e-c9d4-4bc0-8ed3-c17c0a75abf9",
      "image_title": "Phil Mickelson fehlt nach Aussagen über Saudi-Arabiens Golfliga beim Masters - David J. Phillip / AP"
    },
    {
      "title": "Finnlands Ex-Kapitän Sparv Der Fußballstar, der Geflüchtete aus der Ukraine aufnimmt",
      "teaser": "Er war Kapitän der finnischen Nationalelf, nun ist bei Tim Sparv eine vor dem Krieg geflohene Mutter mit ihren Kindern eingezogen. Hier erzählt er, wie es dazu kam – und warum er von einigen Kollegen enttäuscht ist. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-krieg-der-ehemalige-fussball-star-tim-sparv-nimmt-gefluechtete-auf-a-0f55db1e-7c4a-4da2-8566-7fbe9458bb70",
      "image_title": "Der Fußballstar, der Geflüchtete aus der Ukraine aufnimmt - JOHANNA LUNDBERG / Bildbyran / IMAGO"
    },
    {
      "title": "Katalonien-Rundfahrt Europameister Colbrelli bricht nach Zielsprint zusammen",
      "teaser": "Sonny Colbrelli hatte vor der Katalonien-Rundfahrt wegen einer Bronchitis pausiert. Ganz genesen war der Italiener aber offenbar noch nicht.",
      "url": "https://www.spiegel.de/sport/katalonien-rundfahrt-europameister-sonny-colbrelli-bricht-im-ziel-zusammen-a-7973917d-e780-4a42-a778-b5207bef06b1",
      "image_title": "Europameister Colbrelli bricht nach Zielsprint zusammen - Toni Albir / EPA"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker in London Der Mann im Glaskasten",
      "teaser": "Der Prozess hat begonnen, es geht um den Verdacht auf Vermögensverschleierung, Tennislegende Boris Becker drohen sieben Jahre Haft. Doch der erlebt den Auftakt anscheinend ungerührt – als ginge ihn das alles nichts an. Von Matthias Fiedler und Marc Hujer, London",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-und-der-prozessauftakt-im-insolvenzverfahren-der-mann-im-glaskasten-a-76191025-4a8f-4640-8b42-8f96f9d373e3",
      "image_title": "Der Mann im Glaskasten - PETER NICHOLLS / REUTERS",
      "author": "Matthias Fiedler und Marc Hujer, London"
    },
    {
      "title": "Doppelerfolg in der Formel 1 Darum steht Ferrari (vorerst) wieder ganz oben",
      "teaser": "Ferraris Leidensweg in der Formel 1 dauerte fast drei Jahre. Doch zu Beginn der neuen Saison haben die Italiener plötzlich wieder ein Siegerauto. Wie kam es dazu? Und kann die Konkurrenz schnell zurückschlagen? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-darum-steht-ferrari-vorerst-wieder-ganz-oben-a-6ed2fe8c-a500-45ad-a3c6-aa91270ba771",
      "image_title": "Darum steht Ferrari (vorerst) wieder ganz oben - GIUSEPPE CACACE / POOL / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nach »Dick Pic«-Skandal und Aus bei Ajax Overmars wird Sportchef bei Royal Antwerpen",
      "teaser": "Anstößige Nachrichten an Mitarbeiterinnen kosteten Marc Overmars seinen Job als Sportchef bei Ajax Amsterdam. Nun ist der Ex-Fußballprofi in Belgien vorgestellt worden.",
      "url": "https://www.spiegel.de/sport/fussball/marc-overmars-ex-sportdirektor-von-ajax-amsterdam-nach-skandal-mit-neuem-job-in-antwerpen-a-660029eb-c701-4acc-93ee-400c73fe53b1",
      "image_title": "Overmars wird Sportchef bei Royal Antwerpen - IMAGO/Gvg / IMAGO/Panoramic International"
    },
    {
      "title": "Barcelonas Dembélé und Aubameyang So schön wie einst beim BVB",
      "teaser": "Die schon abgeschriebenen Pierre-Emerick Aubameyang und Ousmane Dembélé sind die Speerspitzen bei Barcelonas 4:0-Demontage von Real Madrid. Die Ex-Profis des BVB stehen sinnbildlich für Barças erstaunliche Renaissance. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gegen-real-madrid-pierre-emerick-aubameyang-und-ousmane-dembele-wie-einst-beim-bvb-a-4f65ab5a-be8b-4385-8bfc-a3943632ef8d",
      "image_title": "So schön wie einst beim BVB - JAVIER SORIANO / AFP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Pressestimmen zum Ferrari-Erfolg in der Formel 1 »Das ist keine Fata Morgana in der Wüste«",
      "teaser": "Italien feiert den Doppelsieg der Ferrari-Piloten Charles Leclerc und Carlos Sainz in Bahrain als »Ferraristisches Neujahr«. Auch anderswo ist man sich einig: Das Leiden der Scuderia hat ein Ende.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pressestimmen-zum-saisonauftakt-das-ist-keine-fata-morgana-in-der-wueste-a-9a5f7e3e-f551-40e4-96c3-cff2ffdb1491",
      "image_title": "»Das ist keine Fata Morgana in der Wüste« - Clive Mason / Getty Images"
    }
  ]
}