{
  "timestamp": "2022-05-01T16:31:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkauf des AC Milan Die Gucci-Connection",
      "teaser": "Der AC Milan könnte zum ersten Mal seit Jahren italienischer Meister werden, jetzt wird der Klub erneut verkauft. Die Fans hoffen auf einen Investmentfonds aus Bahrain, der schon dem Modelabel Gucci zu alter Größe verhalf. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-der-ac-mailand-steht-vor-dem-verkauf-die-gucci-connection-a-8cee3cf0-9cd7-43c3-9cd7-db9dc4c19780",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bd85707-c3a0-446d-a533-a3b806f0e669_w872_r1.778_fpx47_fpy40.jpg",
      "image_title": "Die Gucci-Connection - Giuseppe Maffia / NurPhoto / picture alliance",
      "author": "Florian Haupt"
    },
    {
      "title": "Spannung im Aufstiegskampf der zweiten Liga Wer macht hier bloß das Rennen?",
      "teaser": "Schalke 04, Werder Bremen, Darmstadt, der HSV oder doch St. Pauli? Der Kampf um den Aufstieg ins Fußball-Oberhaus geht auf die Zielgerade – und er könnte kaum dramatischer sein. Wer wird sich durchsetzen? Ein Überblick. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/aufstiegskampf-in-der-2-fussball-bundesliga-wer-macht-hier-bloss-das-rennen-a-06cdab95-b885-4184-9dc7-6d2cea3c6ef9",
      "image_title": "Wer macht hier bloß das Rennen? - IMAGO/Oliver Zimmermann / IMAGO/foto2press",
      "author": "Jan Göbel"
    },
    {
      "title": "Erstes Frauenfußballteam des BVB Leben in Schwarz-Gelb",
      "teaser": "Luisa Bergmann arbeitet für Borussia Dortmund, ist Fan des Vereins und spielt seit dieser Saison für ihn. Das Team startet in der Kreisliga und will nach ganz oben. Gelingt schon bald Historisches? Eine Videoreportage von Robert Ackermann, Marcus Krämer und Andreas Landberg",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-fussball-kreisliga-der-frauen-wahnsinnsgefuehl-von-minute-eins-a-2b5bd639-db55-4b8c-85ed-2806ebc624d6"
    },
    {
      "title": "Gefängnisstrafe für Boris Becker Der Sturz vom Olymp",
      "teaser": "Franz Beckenbauer, Uli Hoeneß, Jan Ullrich, Boris Becker: Wenn Superstars in Deutschland fallen, fallen sie tief. So unterschiedlich die Fälle waren – alle vier waren vor allem eines: selbst schuld. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-im-gefaengnis-wenn-superstars-fallen-dann-fallen-sie-tief-a-a4ebbddd-31d0-4bfd-a65e-1eedc81934b8",
      "image_title": "Der Sturz vom Olymp - Steven Paston/PA Wire/DPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nadal kritisiert Wimbledon-Ausschluss russischer Spieler »Was können die Armen denn dafür?«",
      "teaser": "Die Entscheidung der Wimbledon-Veranstalter, russische Sportler aufgrund des Ukrainekriegs vom Turnier auszuschließen, sorgt weiter für Unmut in der Tenniswelt. Rafael Nadal findet das Vorgehen »sehr unfair«.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-rafael-nadal-kritisiert-ausschluss-russischer-athleten-scharf-a-0f508d33-8c58-4b0d-af7b-4a6ef41b3331",
      "image_title": "»Was können die Armen denn dafür?« - FREDERIC J. BROWN / AFP"
    },
    {
      "title": "Reaktionen zum Tod von Raiola »Der Fußball verliert den Kaiser der Fußballtransfers«",
      "teaser": "Die italienische Presse nennt den verstorbenen Mino Raiola den »mächtigsten Fußballmanager«. Für Dortmunds Erling Haaland war er »der Beste«. Und Mario Balotelli verabschiedet sich von einem »zweiten Vater«.",
      "url": "https://www.spiegel.de/sport/fussball/mino-raiola-ist-tot-reaktionen-von-erling-haaland-gianluigi-donnarumma-mario-balotelli-a-a91048bd-7938-4932-bfe9-4ebd04c2c75a",
      "image_title": "»Der Fußball verliert den Kaiser der Fußballtransfers« - \"Germany v Mexico\" / VI Images / IMAGO"
    },
    {
      "title": "Nach 0:2 in Finalserie Berlin Volleys krönen Aufholjagd mit zwölfter Meisterschaft",
      "teaser": "Berlin ist deutscher Volleyball-Meister. Für den sechsten Titel in Serie musste eine historische Leistung gegen den Dauerrivalen Friedrichshafen her: Nie zuvor hatte ein Team in der Finalserie einen 0:2-Rückstand gedreht.",
      "url": "https://www.spiegel.de/sport/volleyball-berlin-volleys-kroenen-aufholjagd-gegen-vfb-friedrichshafen-mit-titel-a-fa5596e2-b84e-4829-b4c8-b5dbe7c48258",
      "image_title": "Berlin Volleys krönen Aufholjagd mit zwölfter Meisterschaft - Andreas Gora / dpa"
    },
    {
      "title": "Boxen Katie Taylor siegt nach Punkten und schreibt Geschichte in legendärer Arena",
      "teaser": "Es war der erste Hauptkampf zweier Boxerinnen im Madison Square Garden überhaupt – und er wurde ein großer Abend: In einem spannenden Duell verteidigte Katie Taylor ihre WM-Titel im Leichtgewicht gegen Amanda Serrano.",
      "url": "https://www.spiegel.de/sport/boxen-katie-taylor-siegt-gegen-amanda-serrano-verteidigt-titel-der-wba-wbc-ibf-und-wbo-a-b4222506-6c98-41a0-bf1c-c228d051e954",
      "image_title": "Katie Taylor siegt nach Punkten und schreibt Geschichte in legendärer Arena - JASON SZENES / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt schießt Werder auf Platz drei und Aue in Liga drei",
      "teaser": "Der SV Darmstadt bleibt auf Kurs, den großen Nordklubs aus Hamburg und Bremen den direkten Aufstieg zu verderben: Gegen schwache Auer trafen die Lilien in vier Minuten dreimal. Aue steht als Absteiger fest.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sv-darmstadt-98-gewinnt-deutlich-erzgebirge-aue-steht-als-absteiger-fest-a-73360385-d788-4f78-8dcd-8a25385b916f",
      "image_title": "Darmstadt schießt Werder auf Platz drei und Aue in Liga drei - Hasan Bratic / dpa"
    },
    {
      "title": "Trump gegen O'Sullivan Traumfinale bei Snooker-WM ist perfekt",
      "teaser": "Snooker-Legende Ronnie O'Sullivan steht nach dem Erreichen des WM-Finals vor einer Bestmarke: Der Engländer kann zum siebten Mal Weltmeister werden. Gegner Judd Trump will das verhindern.",
      "url": "https://www.spiegel.de/sport/ronnie-o-sulivan-gegen-judd-trump-traumfinale-bei-snooker-wm-ist-perfekt-a-6ddfde69-ccc5-498b-b3a3-06f31802372c",
      "image_title": "Traumfinale bei Snooker-WM ist perfekt - Martin Rickett / dpa"
    },
    {
      "title": "La Liga Real Madrid ist zum 35. Mal spanischer Meister",
      "teaser": "Ein lockeres 4:0 vier Spieltage vor Saisonende hat Real Madrid den vorzeitigen Meistertitel in Spanien beschert. Trainer Carlo Ancelotti schrieb dank seines ersten La-Liga-Triumphs Fußballgeschichte.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-zum-35-mal-spanischer-meister-a-457e193c-b4df-4600-9c15-a4f8e16ddf76",
      "image_title": "Real Madrid ist zum 35. Mal spanischer Meister - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Freiburg gewinnt Spektakel in Hoffenheim und greift die Champions-League-Plätze an",
      "teaser": "Mehrere Führungswechsel, sieben Tore – und ein SC Freiburg, der von der Königsklasse träumen darf: Das Südwest-Duell in Hoffenheim unterhielt auf ganzer Linie.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-bei-der-tsg-hoffenheim-und-greift-die-champions-league-plaetze-an-a-f7fe8dd0-5549-4ee7-a742-15cdf88ac2a7",
      "image_title": "Freiburg gewinnt Spektakel in Hoffenheim und greift die Champions-League-Plätze an - IMAGO/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Champions League VfL-Fußballerinnen beenden Barcelonas Traumserie – und verpassen trotzdem das Finale",
      "teaser": "Dem FC Barcelona die erste Pleite seit 45 Pflichtspielen beigebracht: Dem VfL Wolfsburg gelang im Champions-League-Halbfinale ein Achtungserfolg, aber das Wunder gab es nicht. Das 1:5 im Hinspiel war zu deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-vfl-wolfsburg-schlaegt-fc-barcelona-und-verpasst-dennoch-das-finale-a-ed91c8c5-7760-44f2-aa71-ee34a07ee930",
      "image_title": "VfL-Fußballerinnen beenden Barcelonas Traumserie – und verpassen trotzdem das Finale - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Zum Tod des Spielerberaters Raiola Er stand für den Fußball, wie er heute ist",
      "teaser": "Seine Klienten hießen Zlatan Ibrahimović, Paul Pogba und Erling Haaland: Mino Raiola war der bekannteste und gefürchtetste Spielerberater der Welt. Er sorgte für seine Spieler, und er sorgte auch wie kein Zweiter für sich. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mino-raiola-ist-tot-der-spielerberater-stand-fuer-den-fussball-wie-er-heute-ist-nachruf-a-572cc92f-a7c6-4467-b992-ecf7b6b287f7",
      "image_title": "Er stand für den Fußball, wie er heute ist - Martijn Steiner Lovisa / De Beeldunie / laif"
    },
    {
      "title": "Fußball-Bundesliga Hertha kommt dem Klassenerhalt näher, Bayern blamieren sich in Mainz",
      "teaser": "Hertha BSC hatte den Klassenerhalt fast schon sicher, dann schlug Arminia Bielefeld noch zum Ausgleich zu. Schwach präsentierte sich dagegen der FC Bayern, auch der BVB verliert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-so-gut-wie-gerettet-bayern-verlieren-in-mainz-a-c1474e57-6108-4991-9f0d-ff85dc72510b",
      "image_title": "Hertha kommt dem Klassenerhalt näher, Bayern blamieren sich in Mainz - Christof Koepsel / Getty Images"
    },
    {
      "title": "Agent von Ibrahimović und Haaland Spielerberater Mino Raiola ist tot",
      "teaser": "Er verhandelte für Fußballer wie Zlatan Ibrahimović und Erling Haaland, war eine der schillerndsten Personen im Geschäft: Nun ist der Spielerberater Mino Raiola gestorben. Die Familie bestätigte den Tod.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-spielerberater-mino-raiola-ist-tot-a-fc32b23c-82f1-4599-a7eb-93fbbe040fb6",
      "image_title": "Spielerberater Mino Raiola ist tot - Matthew Ashton / Corbis via Getty Images"
    },
    {
      "title": "Premier League Liverpool und City siegen weiter im Gleichschritt",
      "teaser": "Das Titelrennen in der Premier League ist weiter offen. Beide Spitzenklubs gaben sich am Samstag bei ihren Auswärtspartien keine Blöße. Das erste Team der Liga steh derweil als Absteiger fest.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-besiegt-newcastle-united-und-legt-im-titelrennen-vor-a-9a499110-5ebe-48c4-a05c-e422da3513d2",
      "image_title": "Liverpool und City siegen weiter im Gleichschritt - PETER POWELL / EPA"
    },
    {
      "title": "Aufstiegskampf in der zweiten Liga Und plötzlich ist der HSV wieder Dritter",
      "teaser": "Anfang April war er fast schon raus aus dem Aufstiegskampf, nun darf der Hamburger SV doch wieder hoffen: Der Nordklub hat seine Siegesserie in Ingolstadt fortgesetzt. Der Erfolg gelang mit Köpfchen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-und-ploetzlich-ist-der-hamburger-sv-vorerst-wieder-dritter-a-a7c051a3-40e2-4fec-a951-40a800988de3",
      "image_title": "Und plötzlich ist der HSV wieder Dritter - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "Starboxerin Katie Taylor gegen Amanda Serrano Kampf der Gigantinnen auf großer Bühne",
      "teaser": "Zwei Boxerinnen füllen den Madison Square Garden in New York, das gab es noch nie. Der Fight zwischen Katie Taylor und Amanda Serrano wird als Event inszeniert. Doch steht er auch für einen weltweiten Boom des Frauenboxens? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxen-katie-taylor-vs-amanda-serrano-kampf-der-gigantinnen-auf-grosser-buehne-a-74d39434-00f9-40d0-9d17-69d7a9acc966",
      "image_title": "Kampf der Gigantinnen auf großer Bühne - Matt Davies / ZUMA Wire / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Euroleague Bayern-Basketballer ringen FC Barcelona nieder",
      "teaser": "Dank einer defensiven Meisterleistung haben die Basketballer des FC Bayern den Favoriten aus Barcelona zermürbt. Im Entscheidungsspiel um den Einzug in die Finalserie der Euroleague geht es nun in den »Rachen des Hais«.",
      "url": "https://www.spiegel.de/sport/basketball/euroleague-basketball-bayern-muenchen-erzwingt-spiel-fuenf-gegen-fc-barcelona-a-4d10cd85-4351-4135-a990-0df5dcec5903",
      "image_title": "Bayern-Basketballer ringen FC Barcelona nieder - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Pressestimmen zum Becker-Strafmaß »Das Wunderkind des Tennis hat sich als Erwachsener schwergetan«",
      "teaser": "Schon die Richterin hatte »Reue« oder »Demut« bei Boris Becker vermisst – und ihn zu einer Freiheitsstrafe verurteilt. Auch die internationale Presse hat wenig Verständnis für den Ex-Sportstar. Der Überblick.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-internationale-pressestimmen-zur-freiheitsstrafe-das-wunderkind-des-tennis-hat-sich-als-erwachsener-schwergetan-a-c8141c3f-c54e-4793-beb9-6a3c1d75d21d",
      "image_title": "»Das Wunderkind des Tennis hat sich als Erwachsener schwergetan« - Frank Augstein / AP"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin stolpert über Absteiger Fürth",
      "teaser": "Im 100. Bundesligaspiel ist Union Berlin nicht über ein Remis gegen Schlusslicht Fürth hinausgekommen. Trotzdem erreichte der Klub einen Bestwert.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-stolpert-ueber-absteiger-fuerth-a-66bc3ff8-e8c1-4884-9fb1-de7db092cb51",
      "image_title": "Union Berlin stolpert über Absteiger Fürth - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "2. Fußball-Bundesliga Zwei Eigentore – Werder verspielt die Tabellenführung",
      "teaser": "Spannung im Aufstiegsrennen: Werder Bremen ist nicht mehr Tabellenführer in der zweiten Liga. Nach zwei Eigentoren verlor der Klub gegen Kiel. Neuer Spitzenreiter ist Schalke.",
      "url": "https://www.spiegel.de/sport/fussball/zwei-eigentore-werder-verspielt-die-tabellenfuehrung-a-fe10dc43-b663-4201-a1ac-59a5459202d5",
      "image_title": "Zwei Eigentore – Werder verspielt die Tabellenführung - Carmen Jaspersen / dpa"
    },
    {
      "title": "Haftstrafe für Boris Becker Der Unbelehrbare",
      "teaser": "Boris Becker muss in Haft, für maximal zweieinhalb Jahre. Es ist ein hartes Urteil, mit dem der Ex-Tennisstar bis zuletzt nicht gerechnet hatte. Ein menschliches Drama – das er selbst hätte abwenden können. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/haftstrafe-fuer-boris-becker-der-unbelehrbare-a-16f963d8-bef8-4fdc-8904-00dee2904310",
      "image_title": "Der Unbelehrbare - Chris J Ratcliffe / Getty Images",
      "author": "Marc Hujer und Thilo Neumann"
    }
  ]
}