{
  "timestamp": "2022-08-02T21:19:28",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Klimaaktivist, Bayerns Schattenmann, ein Rekordtransfer Auf diese Bundesligaspieler sollten Sie achten",
      "teaser": "Beim BVB steht das nächste Toptalent vor dem Durchbruch, Freiburg ist attraktiver als Mönchengladbach, und Union will keine vegane Bratwurst: Sieben Spieler und ihre Bundesligageschichten zum Start der Saison. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-morten-thorsby-noussair-mazraoui-und-ricardo-pepi-auf-diese-spieler-sollten-sie-achten-a-13571c95-2978-4671-952b-96cce0849fa8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9be229e-c5ef-4a8a-81c3-d216ca671601_w948_r2.194_fpx45_fpy41.jpg",
      "image_title": "Auf diese Bundesligaspieler sollten Sie achten - IMAGO/Revierfoto",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tore, Pässe, Stimmung, Stars Vier Lehren aus der EM in England",
      "teaser": "Frauen sind schwache Torhüterinnen? Die Fußball-EM hat das Gegenteil bewiesen. In anderen Bereichen aber war das Niveau nicht ganz so stark. Die wichtigsten Erkenntnisse des Turniers. Aus London berichten Hendrik Buchheister und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-vier-lehren-aus-der-em-in-england-a-b162bb58-5821-47f7-aa2a-305e31d967c1",
      "image_title": "Vier Lehren aus der EM in England - Lindsey Parnaby / AFP"
    },
    {
      "title": "Englands Trainerin Wiegman Sie ist das letzte Puzzleteil",
      "teaser": "Ihre Vorgänger scheiterten dreimal in Folge im Halbfinale, Sarina Wiegman führte nach ihrem Heimatland Niederlande auch England zum Titel. Die Bilanz des Teams ist makellos. Wie hat die Trainerin das geschafft? Aus London berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-wie-trainerin-sarina-wiegman-england-zum-titel-fuehrte-a-595aef55-3cb6-4b16-8d7a-bf7e73644316",
      "image_title": "Sie ist das letzte Puzzleteil - Nick Potts / dpa"
    },
    {
      "title": "DFB-Team feiert in Frankfurt »Ich glaub, die spinnen«",
      "teaser": "Den Titel knapp verpasst, gefeiert werden sie trotzdem wie Siegerinnen: Einen Tag nach dem EM-Finale sind die Spielerinnen in Frankfurt gelandet. Trainerin Voss-Tecklenburg hatte eine besondere Bitte an die Fans.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-team-feiert-in-frankfurt-das-ist-unglaublich-a-17ea0d61-a9d9-436d-a00b-62180d1f61c8",
      "image_title": "»Ich glaub, die spinnen« - Uwe Anspach / dpa"
    },
    {
      "title": "Großer Preis von Ungarn Verstappen fährt von Platz zehn zum Sieg – nächstes Desaster für Leclerc",
      "teaser": "Mehrere Führungswechsel, die stete Angst vor dem Regen – und ein Max Verstappen, der kaum eine Schwäche zeigt: Ein spannendes Rennen in Ungarn lief ganz im Sinne von Red Bull. Die Ferraris enttäuschten erneut.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-grossen-preis-von-ungarn-charles-leclerc-wird-durchgereicht-a-31db4508-1a95-4be4-b0eb-b54fbe55cb80",
      "image_title": "Verstappen fährt von Platz zehn zum Sieg – nächstes Desaster für Leclerc - Attila Kisbenedek / dpa"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Ungarn »Das nächste Eigentor von Ferrari, der rote Untergang«",
      "teaser": "»Gnadenstoß im Kampf um den WM-Titel«: Während Max Verstappen furios von Platz zehn zum Sieg fuhr, zeigte Ferrari auch auf dem Hungaroring Strategiepannen. Die internationalen Medien üben harsche Kritik.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-pressestimmen-das-naechste-eigentor-von-ferrari-der-rote-untergang-a-a7684427-3ac0-406a-b758-cbd1a99822e4",
      "image_title": "»Das nächste Eigentor von Ferrari, der rote Untergang« - Zsolt Czegledi / EPA"
    },
    {
      "title": "Formel 1 Aston Martin holt Alonso als Vettel-Nachfolger",
      "teaser": "»Habe noch immer den Hunger«: Doppelweltmeister Fernando Alonso übernimmt im kommenden Jahr bei Aston Martin das Cockpit von Sebastian Vettel – mit 41 Jahren.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-aston-martin-holt-fernando-alonso-als-nachfolger-von-sebastian-vettel-a-1f7094d8-15a9-41ba-be5a-dd6f6149d190",
      "image_title": "Aston Martin holt Alonso als Vettel-Nachfolger - Anna Szilagyi / AP"
    },
    {
      "title": "Sebastian Vettel hört in der Formel 1 auf Ende einer Entfremdung",
      "teaser": "Sebastian Vettel hat seinen Rücktritt erklärt – in den sozialen Medien, die er sonst meidet. Das Video ist ein Zeitraffer seiner Karriere. Auch wenn er nicht mehr um Titel kämpft, verliert die Formel 1 einen besonderen Fahrer. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-hoert-in-der-formel-1-auf-ende-einer-entfremdung-a-11efd45e-d4bc-4a85-9732-a162a14a9706",
      "image_title": "Ende einer Entfremdung - Francois Nel / Getty Images",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Nachruf auf Bill Russell So viel mehr als der erfolgreichste NBA-Profi der Geschichte",
      "teaser": "Er revolutionierte das Spiel der Celtics, erlebte Martin Luther King und wurde der erste schwarze NBA-Coach. Doch in Boston erfuhr Basketballlegende Bill Russell Hass und Ablehnung. Er blieb dennoch. Aus Boston berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/basketball/bill-russell-so-viel-mehr-als-der-erfolgreichste-nba-profi-der-geschichte-a-b55d0edb-451d-44a8-a603-33813f18c926",
      "image_title": "So viel mehr als der erfolgreichste NBA-Profi der Geschichte - IMAGO/Gerry Cranham / Offside / IMAGO/Offside Sports Photography"
    },
    {
      "title": "Twitter-Studie Ronaldo am häufigsten beschimpft",
      "teaser": "Von allen Fußballspielern in der Premier League muss Cristiano Ronaldo die meisten Beleidigungen auf Twitter ertragen. Ein Fünftel der Beschimpfungen hatte den Starstürmer zum Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-laut-twitter-studie-am-haeufigsten-beschimpft-a-a3769312-c726-4983-889c-b0784bf11cce",
      "image_title": "Ronaldo am häufigsten beschimpft - IMAGO/Simon Stacpoole / IMAGO/Offside Sports Photography",
      "author": "allen Fußballspielern in der Premier League muss Cristiano Ronaldo die meisten Beleidigungen auf Twitter ertragen. Ein Fünftel der Beschimpfungen hatte den Starstürmer zum Ziel."
    },
    {
      "title": "Aus dem Ruder gelaufen Ajax Amsterdam verbietet Schilder mit Trikot-Wünschen",
      "teaser": "»Bitte schenk mir dein Trikot«: Immer öfter bringen Fans Schilder mit solchen Bitten mit ins Stadion. Nicht mehr nur Kinder, sondern auch Erwachsene. Zumindest in Amsterdam ist nun damit Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verbietet-schilder-mit-trikot-wuenschen-voellig-aus-dem-ruder-gelaufen-a-96ed3875-b1bf-4179-a440-f8891543ba33",
      "image_title": "Ajax Amsterdam verbietet Schilder mit Trikot-Wünschen - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 2. August +++ Werner-Rückkehr zu Leipzig wird konkreter",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit dem in London unglücklichen Timo Werner, einem Frankfurter, der wohl künftig neben Franck Ribéry spielt, und einem neuen Klub für Aaron Ramsey.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-rueckkehr-von-timo-werner-zu-leipzig-wird-immer-konkreter-a-46ed8061-684e-4ac3-9324-f3e347314a29",
      "image_title": "Werner-Rückkehr zu Leipzig wird konkreter - IMAGO/Nigel Keene / IMAGO/Pro Sports Images"
    },
    {
      "title": "Lewandowskis Bayern-Abschied »Kann reinen Herzens weitergehen«",
      "teaser": "Stürmerstar Robert Lewandowski hat sich in München verabschiedet, zwei Wochen nach seinem Wechsel. Dabei gab es auch eine Aussprache mit den Bayern-Bossen, denen er zuletzt »Bullshit« vorgeworfen hatte.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-spricht-sich-mit-bayern-bossen-aus-a-09424f51-904c-4d75-9be2-c0aa2d78cca0",
      "image_title": "»Kann reinen Herzens weitergehen« - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Sturz von Radfahrerin Süßemilch »Gott sei Dank, dass ich noch lebe«",
      "teaser": "Drei Wirbelbrüche, eine gebrochene Rippe und ein Bruch im Hinterkopf: Bahnradweltmeisterin Laura Süßemilch hat sich bei ihrem Unfall bei der Tour de France deutlich stärker verletzt als ursprünglich diagnostiziert.",
      "url": "https://www.spiegel.de/sport/tour-de-frances-femmes-radfahrerin-laura-suessemilch-schwerer-verletzt-als-angenommen-a-d1e2645c-2550-4330-8159-937af5b66a69",
      "image_title": "»Gott sei Dank, dass ich noch lebe« - Roth / picture alliance"
    },
    {
      "title": "DFB-Pokal Werder und Union mühen sich in die zweite Runde, Frankfurt souverän",
      "teaser": "Auftakt geglückt: Werder Bremen hat seine erste Pflichtaufgabe nach dem Wiederaufstieg glanzlos gelöst. Union Berlin musste gegen den Chemnitzer FC in die Verlängerung. Eintracht Frankfurt durfte gleich viermal jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-werder-bremen-mueht-sich-in-die-zweite-runde-a-0f074a6a-3810-490f-baea-9c3ee4f70bc3",
      "image_title": "Werder und Union mühen sich in die zweite Runde, Frankfurt souverän - Robert Michael / dpa"
    },
    {
      "title": "Golf Engländer Donald führt Team Europe an",
      "teaser": "Eigentlich sollte Henrik Stenson die besten Golfer Europas ins Duell mit den USA führen, doch der Schwede verlor das Kapitänsamt durch seinen Wechsel zur umstrittenen LIV-Liga. Sein Nachfolger zeigt sich demütig.",
      "url": "https://www.spiegel.de/sport/golf-luke-donald-fuehrt-team-europe-an-a-c6a5b66b-9a3c-42be-8ede-07b49270bd21",
      "image_title": "Engländer Donald führt Team Europe an - HENNY RAY ABRAMS/ AP"
    },
    {
      "title": "+++ Fußball-Transferticker vom 1. August +++ Ronaldo ist zurück in Manchester – und sorgt für Aufregung",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit dem weiter abwanderungswilligen Cristiano Ronaldo, einem möglichen Werner-Nachfolger bei Chelsea und Bernd Leno, der wohl einen neuen Klub hat.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-ist-zurueck-in-manchester-und-sorgt-fuer-aerger-fussball-transferticker-a-a0b3b15f-5fcc-4cf8-9e30-1432a4a9c417",
      "image_title": "Ronaldo ist zurück in Manchester – und sorgt für Aufregung - Dave Thompson / dpa"
    },
    {
      "title": "Chaos bei Hannover 96 Kind darf vorerst als Geschäftsführer weitermachen",
      "teaser": "Fußball-Zweitligist Hannover 96 kommt nicht zur Ruhe. In der vergangenen Woche wurde Martin Kind überraschend als Geschäftsführer abberufen. Er klagte und darf nun doch im Amt bleiben. Vorerst.",
      "url": "https://www.spiegel.de/sport/fussball/gericht-entscheidet-martin-kind-darf-als-geschaeftsfuehrer-von-hannover-96-weitermachen-a-0bc2515b-c6b9-47c6-a41b-23d943b548fa",
      "image_title": "Kind darf vorerst als Geschäftsführer weitermachen - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Empfang in Frankfurt Vize-Europameisterinnen feiern mit den Fans",
      "teaser": "Eine Niederlage in Wembley, aber ein Sieg für den Frauenfußball: Das DFB-Team hat bei der Europameisterschaft in England begeistert. Die Spielerinnen feiern in Frankfurt mit den Fans.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-fans-feiern-dfb-team-in-frankfurt-livestream-a-e03ad270-da61-40eb-853c-2d9beb8d0efc",
      "image_title": "Vize-Europameisterinnen feiern mit den Fans - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Fußball EM-Endspiel Spiel verloren, aber Herzen gewonnen",
      "teaser": "Deutschlands Frauen haben mit ihrem Spiel während der EM das Publikum mitgerissen – trotz des verlorenen Finales. Die Aufmerksamkeit soll nun genutzt und in den Bundesligaalltag mitgenommen werden. Olaf Scholz will dabei helfen. Von Jan Göbel und Eckhard Klein (Video)",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-die-deutschen-haben-das-spiel-verloren-aber-die-herzen-der-fans-gewonnen-a-2d67c2e6-9165-4ac3-8561-95c2b44c9c65",
      "author": "Jan Göbel und Eckhard Klein (Video)"
    },
    {
      "title": "Handspiel im EM-Finale »Warum schaut die Schiedsrichterin sich das nicht an?«",
      "teaser": "Im EM-Endspiel gegen England wurde Deutschland aus Sicht von Martina Voss-Tecklenburg ein Handelfmeter verwehrt. Die Bundestrainerin ist empört, die Diskussion über den Videoassistenten ist neu entbrannt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-elfmeter-aerger-im-finale-zwischen-deutschland-und-england-a-cf56d8fc-c5e2-4628-8c22-de227f7bd8ee",
      "image_title": "»Warum schaut die Schiedsrichterin sich das nicht an?« - Michael Regan / Getty Images"
    },
    {
      "title": "Internationale Pressestimmen zum Finale der Fußball-EM »Der tiefste Schmerz in Englands Sportseele ist getilgt«",
      "teaser": "Nach 56 Jahren gewinnt ein englisches Nationalteam wieder einen großen Titel – und wird dafür von der britischen Presse gefeiert. Ebenso wie Siegtorschützin Chloe Kelly, die »Deutschland in der Verlängerung versenkt« habe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-england-schlaegt-deutschland-im-finale-internationale-pressestimmen-a-df9de69b-e323-44b8-b7e4-e30324ec2411",
      "image_title": "»Der tiefste Schmerz in Englands Sportseele ist getilgt« - Richard Callis / PanoramiC / IMAGO"
    },
    {
      "title": "Deutschlands dramatische Niederlage im EM-Finale Sie gehen nicht als Verliererinnen",
      "teaser": "Pech mit der verletzten Torjägerin Popp, Ärger über einen nicht gegebenen Elfmeter: Deutschland hat ein großes Finale um den EM-Titel nicht gewonnen. Der Blick geht bereits nach vorn – vom Hype muss etwas hängen bleiben. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-niederlage-im-em-finale-sie-gehen-nicht-als-verliererinnen-a-9c7fa8bd-f5a2-4741-8d82-8dcac955c925",
      "image_title": "Sie gehen nicht als Verliererinnen - John Sibley / REUTERS"
    },
    {
      "title": "DFB-Pokal Hertha BSC fliegt im Elfmeterschießen raus – Mainz souverän",
      "teaser": "Fehlstart für den neuen Hertha-Trainer Sandro Schwarz. In der ersten Pokal-Runde scheiterte der Hauptstadtklub trotz 2:0-Führung an Zweitligist Braunschweig. Keine Probleme hatte Mainz 05 mit Drittligist Aue.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-hertha-bsc-fliegt-im-elfmeterschiessen-raus-mainz-05-souveraen-weiter-a-3e3a48ec-e055-4c2b-bb47-89c7a6026ee8",
      "image_title": "Hertha BSC fliegt im Elfmeterschießen raus – Mainz souverän - Joachim Sielski / IMAGO"
    },
    {
      "title": "»Inspiration für Mädchen und Frauen« Queen gratuliert den »Löwinnen« zum EM-Sieg in Wembley",
      "teaser": "Die 96-jährige Queen Elizabeth II. hat den jungen englischen Fußballerinnen zu ihrem ersten Sieg bei einer EM gratuliert. Bundeskanzler Olaf Scholz war vor Ort – und beglückwünschte beide Teams.",
      "url": "https://www.spiegel.de/sport/fussball/europameisterschaft-der-frauen-queen-gratuliert-englischem-team-zum-em-sieg-a-dac4121c-ca1b-4c8b-b864-d1e87b03e4bb",
      "image_title": "Queen gratuliert den »Löwinnen« zum EM-Sieg in Wembley - Kirsty O'Connor / REUTERS"
    },
    {
      "title": "Erster Titel für neuen Trainer Messi, Neymar und Ramos schießen Paris zum Supercup-Sieg",
      "teaser": "Der französische Spitzenklub Paris St. Germain ist erfolgreich in die neue Saison gestartet. Beim Debüt von Neu-Trainer Christophe Galtier trafen Spieler, die in der vergangenen Saison hart kritisiert wurden.",
      "url": "https://www.spiegel.de/sport/fussball/messi-neymar-und-ramos-schiessen-paris-saint-germain-zum-supercup-sieg-a-9c938c44-f61b-4d64-9f64-6a3ba5f878f3",
      "image_title": "Messi, Neymar und Ramos schießen Paris zum Supercup-Sieg - AMMAR AWAD / REUTERS"
    },
    {
      "title": "Deutschland verliert EM-Finale in Wembley Diese Tränen werden trocknen",
      "teaser": "Sie haben gespielt, gekämpft, Rückschläge verdaut – und verloren. Doch für die deutschen Fußballerinnen kann es künftig als Team noch viel weitergehen. England indes feiert eine Trainerin mit goldenem Händchen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-deutschland-unterliegt-england-im-finale-a-7ff2bb7c-b35a-4676-868a-5591e091bd2c",
      "image_title": "Diese Tränen werden trocknen - Sebastian Christoph Gollnow / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Englands Spielerinnen in der Einzelkritik Kelly lässt die Briten mit ihrem Siegtor jubeln",
      "teaser": "England feiert seine zwei Jokertore durch Chloe Kelly und Ella Toone. Und: Keira Walshs Vorlage zum 1:0 verdient einen Platz in der National Gallery am Trafalgar Square. Aus London berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-finalsieg-gegen-deutschland-englands-spielerinnen-in-der-einzelkritik-a-0bbc2159-a564-44f2-bf93-697825637429",
      "image_title": "Kelly lässt die Briten mit ihrem Siegtor jubeln - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "DFB-Spielerinnen in der Einzelkritik Hegering wird zur tragischen deutschen Heldin",
      "teaser": "Marina Hegering war ihrem größten Triumph so nahe – doch auch das 0:1, an dem sie Mitschuld hatte, verhinderte den Sieg gegen England. Und Lea Schüller konnte die kurzfristig ausgefallene Torjägerin Alexandra Popp nicht ersetzen. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-finalniederlage-gegen-england-deutschland-in-der-einzelkritik-a-01c5fda1-546a-45c3-bb52-98853c4c2102",
      "image_title": "Hegering wird zur tragischen deutschen Heldin - LISI NIESNER / REUTERS"
    }
  ]
}