{
  "timestamp": "2022-09-10T19:18:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchner Remis gegen den VfB Rekordmann Tel und »Zupfer-Gate« um Kimmich",
      "teaser": "Mathys Tel wurde im Spiel gegen Stuttgart zum jüngsten Torschützen der Münchner Ligageschichte. Mann des Spiels war jedoch VfB-Angreifer Serhou Guirassy, der sich auch von einer strittigen Szene nicht irritieren ließ. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-mit-last-minute-schock-gegen-den-vfb-stuttgart-a-965753f5-6103-4219-b46c-fec02d764ae2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/607a3b59-b307-459b-9376-1f5ce181593f_w872_r1.778_fpx54_fpy17.jpg",
      "image_title": "Rekordmann Tel und »Zupfer-Gate« um Kimmich - Alexander Hassenstein / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Schalke holt ersten Saisonsieg, Bochum bleibt punktlos",
      "teaser": "Sechstes Spiel, sechste Niederlage – der Albtraumstart der Bochumer in diese Bundesligasaison setzt sich fort. Gastgeber Schalke gewinnt erstmals – dank eines Eigentors.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-schalke-04-bezwingt-vfl-bochum-a-74496fec-dbc4-472c-93a3-3220a30716ef",
      "image_title": "Schalke holt ersten Saisonsieg, Bochum bleibt punktlos - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Von Trainer Kovač aussortiert Kruse darf in Wolfsburg nicht mehr mitspielen",
      "teaser": "Max Kruse wird das Trikot des VfL Wolfsburg nicht mehr tragen. Das bestätigte Niko Kovač nach dem Sieg in Frankfurt. Der Trainer möchte hundertprozentige Identifikation mit dem Klub und spricht diese Kruse ab.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-max-kruse-beim-vfl-wolfsburg-von-trainer-niko-kovac-aussortiert-a-0d786aa5-1fe2-4463-99fd-cbff9ef8ec36",
      "image_title": "Kruse darf in Wolfsburg nicht mehr mitspielen - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Leipzig gewinnt bei Rose-Debüt gegen Dortmund – Bayern kassiert Ausgleich in der Nachspielzeit",
      "teaser": "In seinem ersten Spiel als Leipzig-Trainer musste Marco Rose gegen seinen Ex-Klub Borussia Dortmund ran. Besser hätte sein Einstand nicht laufen können. Der FC Bayern holte erneut nur einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-kann-sich-auf-seine-teenager-verlassen-borussia-dortmund-verliert-bei-rb-leipzig-a-c8fdbd57-1443-46cb-947b-3fb977817805",
      "image_title": "Leipzig gewinnt bei Rose-Debüt gegen Dortmund – Bayern kassiert Ausgleich in der Nachspielzeit - Stuart Franklin / Getty Images"
    },
    {
      "title": "Basketball-EM Deutschland wehrt Montenegros Aufholjagd ab und steht im Viertelfinale",
      "teaser": "Bereits zur Halbzeit hatten die Deutschen 24 Punkte Vorsprung – am Ende wurde es aber trotzdem knapp. Und das, obwohl Kapitän Dennis Schröder im Achtelfinale sein bislang bestes Spiel bei der EM zeigte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-wehrt-montenegros-aufholjagd-ab-und-steht-im-viertelfinale-a-22a1d71d-504c-4dac-a4fb-a479d86e9c1d",
      "image_title": "Deutschland wehrt Montenegros Aufholjagd ab und steht im Viertelfinale - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Wie gesittet muss es beim Tennis zugehen?",
      "teaser": "So geräuschvoll wie bei den US Open ist es bei keinem anderen Grand-Slam-Turnier. Die Zuschauer feiern auf den Rängen ihre eigene Party, inszenieren sich in sozialen Medien. Das gefällt nicht allen Spielern. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-krach-marihuana-geruch-und-selbstdarsteller-wie-laut-darf-es-beim-tennis-zugehen-a-b3a03280-cbb8-44b2-aa5b-07cb3e8b4eb5",
      "image_title": "Wie gesittet muss es beim Tennis zugehen? - Corey Sipkin / AFP"
    },
    {
      "title": "Heim-Grand-Prix von Ferrari Leclerc überrascht Verstappen im Qualifying",
      "teaser": "Charles Leclerc nährt die Hoffnung der italienischen Fans auf einen Heimsieg beim Rennen in Monza. Der Ferrari-Pilot war im Qualifying schneller als Max Verstappen, der Weltmeister bekam zudem eine Startplatzstrafe.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-italien-charles-leclerc-ueberrascht-max-verstappen-im-qualifying-von-monza-a-94d19fe7-bfc0-4e4c-b35c-670f5a40fc80",
      "image_title": "Leclerc überrascht Verstappen im Qualifying - IMAGO/Luca Rossini / ipa-agency.net / IMAGO/Independent Photo Agency"
    },
    {
      "title": "Formel 1 in Monza Das Jahrhundertrennen",
      "teaser": "Die Formel-1-Strecke in Monza feiert am Wochenende ihren 100. Geburtstag. In der Lombardei hat der Motorsport unvergessene Sternstunden erlebt, aber auch einige seiner fürchterlichsten Momente. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-100-jahre-mythos-a-55776217-1c5f-4bb0-a7e4-c005727c0885",
      "image_title": "Das Jahrhundertrennen - Kräling / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Schachskandal um Carlsen-Gegner Niemann Das Unheil nach der Nimzo-Indischen Verteidigung",
      "teaser": "Schachweltmeister Magnus Carlsen verliert gegen einen 19-Jährigen – und steigt plötzlich aus einem laufenden Turnier aus. Nun ergießen sich Betrugsvorwürfe über Gegner Hans Niemann. Der kämpft um seinen Ruf. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-vs-hans-niemann-worum-geht-es-beim-schach-skandal-des-jahres-a-3a4214d3-cf35-4375-880e-d570c7df0271",
      "image_title": "Das Unheil nach der Nimzo-Indischen Verteidigung - Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "2. Fußball-Bundesliga Paderborn fertigt Regensburg ab und bleibt vorne – Unentschieden im Niedersachsenderby",
      "teaser": "Lange passierte wenig im Derby zwischen Hannover und Braunschweig. Erst in der Endphase drängten beide auf den Sieg – vergaben aber ihre Chancen. Paderborn traf dreimal, keine Tore fielen bei Karlsruhe gegen Heidenheim.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-sc-paderborn-schlaegt-jahn-regensburg-und-bleibt-tabellenfuehrer-a-346165c6-5f47-411b-a20d-449b284ac5ee",
      "image_title": "Paderborn fertigt Regensburg ab und bleibt vorne – Unentschieden im Niedersachsenderby - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "US Open 2022 Alcaraz gewinnt Krimi und folgt Ruud ins Finale",
      "teaser": "Supertalent Carlos Alcaraz hatte gegen Publikumsliebling Frances Tiafoe zu kämpfen, setzte sich aber nach mehr als vier Stunden durch. Nun wartet im Endspiel der Norweger Casper Ruud. Der Sieger ist die neue Nummer eins der Welt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-carlos-alcaraz-schlaegt-frances-tiafoe-und-folgt-casper-ruud-ins-finale-a-05af5328-45ab-45a8-a5f8-51ac18569461",
      "image_title": "Alcaraz gewinnt Krimi und folgt Ruud ins Finale - Mike Segar / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Werder bekommt Tor aberkannt, verschießt Elfmeter und unterliegt Augsburg",
      "teaser": "Es ging für Werder schon schlecht los, als sich Torwart Jiri Pavlenka verletzte. Und das Heimspiel gegen den FC Augsburg wurde nicht besser. Nach zahlreichen Rückschlägen war das Spiel am Ende gar einem Platzsturm nahe.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-werder-bremen-unterliegt-dem-fc-augsburg-jiri-pavlenka-verletzt-sich-a-1174e059-9ede-4669-826b-9cd64f1b806a",
      "image_title": "Werder bekommt Tor aberkannt, verschießt Elfmeter und unterliegt Augsburg - Carmen Jaspersen / dpa"
    },
    {
      "title": "2. Bundesliga Der HSV kassiert zwei Tore in der Nachspielzeit, gewinnt aber trotzdem",
      "teaser": "Der HSV muss durch ein Eigentor und einen Kieler Joker bis zur letzten Sekunde zittern, steht aber mindestens für eine Nacht an der Spitze der zweiten Liga. Auch der 1. FC Nürnberg traf erst kurz vor Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-gewinnt-packendes-spiel-in-kiel-arminia-bielefeld-unterliegt-in-nuernberg-a-62ccd6ad-1919-4242-bc36-aaab24d3cb66",
      "image_title": "Der HSV kassiert zwei Tore in der Nachspielzeit, gewinnt aber trotzdem - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Formel-1-Rennen in Monza Betrunkene Verstappen-Fans wollten illegal Tribüne bauen",
      "teaser": "Die niederländischen Fans von Formel-1-Weltmeister Max Verstappen gelten als besonders fanatisch. Jetzt wurde eine Gruppe von Anhängern in Monza erwischt – mit tonnenschwerem Material, um eigene Ränge zu bauen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-max-verstappen-fans-wollten-illegale-tribuenen-bauen-a-6029dee9-33eb-4b01-bf83-6888bb852aef",
      "image_title": "Betrunkene Verstappen-Fans wollten illegal Tribüne bauen - Peter Dejong / AP"
    },
    {
      "title": "Hertha-Star Richter und seine Krebsdiagnose »Ich habe nur noch einen Hoden. Na und? Es funktioniert alles«",
      "teaser": "In den vergangenen Monaten erkrankten drei Profis der Fußball-Bundesliga an Hodenkrebs. Marco Richter von Hertha BSC erzählt, wie ihn die Diagnose aus der Bahn geworfen hat und wie seine Kollegen reagierten. Von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/hertha-bsc-profi-marco-richter-ich-habe-nur-noch-einen-hoden-na-und-es-funktioniert-alles-a-3e38123c-0009-4674-9304-fef0ebb50edc",
      "image_title": "»Ich habe nur noch einen Hoden. Na und? Es funktioniert alles« - Julia Steinigeweg / DER SPIEGEL",
      "author": "Rafael Buschmann und Gerhard Pfeil"
    },
    {
      "title": "Tiafoe vor dem Halbfinale der US Open Der Amerikaner, der zum Gesicht des Turniers wird",
      "teaser": "Die große Tennisnation USA wartet seit fast 20 Jahren auf einen Grand-Slam-Sieger. Nun steht Frances Tiafoe erstmals im Halbfinale der US Open und erobert das Publikum – nicht nur wegen seiner sportlichen Qualitäten. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-frances-tiafoe-fordert-im-halbfinale-jungstar-carlos-alcaraz-a-0b583e21-3698-493b-b8ea-cfd904b078a9",
      "image_title": "Der Amerikaner, der zum Gesicht des Turniers wird - Seth Wenig / dpa"
    },
    {
      "title": "Sportgrafik der Woche TV-Sender bitten Fußballfans zur Kasse",
      "teaser": "Immer umständlicher und teurer wird es für Fußballfans, die Wettbewerbe live vor dem Bildschirm zu verfolgen.",
      "url": "https://www.spiegel.de/sport/tv-sender-bitten-fussballfans-zur-kasse-a-5e610452-b3d0-4f11-a457-c95d7019e8db",
      "image_title": "TV-Sender bitten Fußballfans zur Kasse - ActionPictures / IMAGO, [M] DER SPIEGEL"
    },
    {
      "title": "Neuer Trainer Potter Tanzen Chelseas Stars jetzt »Schwanensee«?",
      "teaser": "Graham Potter ist einer der interessantesten Trainer im Fußball. Mit seiner Arbeit bei Außenseitern hat er sich einen Namen gemacht. Nun stellt sich die Frage, ob seine Methoden auch beim FC Chelsea funktionieren. Aus Manchester berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/graham-potter-beim-fc-chelsea-tanzen-die-fussball-stars-jetzt-schwanensee-a-c807a614-91b8-4e92-ab1c-45bb4c867376",
      "image_title": "Tanzen Chelseas Stars jetzt »Schwanensee«? - IMAGO/Kieran McManus/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Fußball in England ruht Premier League sagt Spieltag nach Tod von Queen Elizabeth II. ab",
      "teaser": "In der englischen Premier League werden nach dem Tod von Queen Elizabeth II. am kommenden Wochenende keine Spiele stattfinden. Damit folgt die Liga der Empfehlung der britischen Regierung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-sagt-spieltag-nach-tod-von-queen-elizabeth-ii-ab-a-76ae4021-b714-4866-8df0-58dd9932f753",
      "image_title": "Premier League sagt Spieltag nach Tod von Queen Elizabeth II. ab - IMAGO/Kieran Cleeves / IMAGO/Sportimage"
    },
    {
      "title": "Fußballquiz Seit wie vielen Jahren ist der BVB zu Hause freitags ungeschlagen?",
      "teaser": "Das 1:0 gegen Hoffenheim verlängerte eine bemerkenswerte Serie der Dortmunder – wann begann sie? Und: Welchem österreichischen Klub wurde ein verspäteter Bericht zum Verhängnis. Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-seit-wie-vielen-jahren-ist-der-bvb-zu-hause-freitags-ungeschlagen-a-70215462-0003-402d-a30e-61f3ebd293ee",
      "image_title": "Seit wie vielen Jahren ist der BVB zu Hause freitags ungeschlagen? - Moritz Müller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Formel 1 Porsches Einstieg bei Red Bull gescheitert",
      "teaser": "Der Deal ist geplatzt: Porsche wird 2026 nicht mit dem Rennstall Red Bull von Weltmeister Verstappen in die Formel-1-Saison starten. Ganz abschreiben will der Sportwagenhersteller das Projekt Königsklasse jedoch nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-einstieg-von-porsche-bei-red-bull-zur-saison-2026-geplatzt-a-b4bb8e96-049b-4763-955d-27761a2156e1",
      "image_title": "Porsches Einstieg bei Red Bull gescheitert - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Krawalle bei Spiel in Nizza Köln will »mit aller Härte« gegen eigene Hooligans vorgehen",
      "teaser": "Das Remis des 1. FC Köln in der Conference League in Nizza ging angesichts der Krawalle auf den Rängen fast unter. Die Verantwortlichen des Klubs kündigen harte Maßnahmen an, die Uefa leitete Ermittlungen ein.",
      "url": "https://www.spiegel.de/sport/fussball/krawalle-bei-conference-league-partie-des-1-fc-koeln-koelner-geschaeftsfuehrer-geht-das-auf-den-sack-a-22ae83c5-b3c1-46b0-af5f-cdda9674f3fe",
      "image_title": "Köln will »mit aller Härte« gegen eigene Hooligans vorgehen - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "NFL-Saisonauftakt Buffalo Bills sorgen für Fehlstart des Titelverteidigers",
      "teaser": "Mit einem überzeugenden 31:10-Sieg gegen Titelverteidiger Los Angeles Rams haben die Buffalo Bills zum Start in die NFL-Saison ihre Favoritenrolle untermauert. Matchwinner war Bills-Quarterback Josh Allen mit drei Touchdowns.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-buffalo-bills-schlagen-titelverteidiger-los-angeles-rams-zum-saisonauftakt-deutlich-a-1faaf5ce-878a-4545-980b-e0b1b8b3eedc",
      "image_title": "Buffalo Bills sorgen für Fehlstart des Titelverteidigers - IMAGO/Brian Rothmuller/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Weitsprung-Olympiasiegerin Nur ein gültiger Versuch – Mihambo verpasst beim Finale der Diamond League das Podium",
      "teaser": "Nach zuletzt starken Ergebnissen hat es Malaika Mihambo beim Finale der wichtigsten Wettkampfserie der Leichtathletik nur auf Platz vier geschafft. Ihre Coronainfektion aus dem Juli macht ihr immer noch zu schaffen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-malaika-mihambo-wird-beim-finale-der-diamond-league-nur-vierte-a-a0097906-fe13-4b47-903c-50832cdbdb8a",
      "image_title": "Nur ein gültiger Versuch – Mihambo verpasst beim Finale der Diamond League das Podium - Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Einzug ins US Open-Finale Tunesierin Jabeur bekommt nach Wimbledon eine zweite Chance auf den Coup",
      "teaser": "Ons Jabeur hatte bereits in Wimbledon für Aufsehen gesorgt, scheiterte aber im Finale. Als erste Afrikanerin steht sie jetzt im Endspiel der US Open – dort wartet die Weltranglistenerste Iga Świątek.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2022-ons-jabeur-trifft-im-finale-auf-iga-swiatek-a-bbed9211-0309-47ab-9f40-2944e5ded682",
      "image_title": "Tunesierin Jabeur bekommt nach Wimbledon eine zweite Chance auf den Coup - BRIAN HIRSCHFELD / EPA"
    },
    {
      "title": "Europa League Grifo per Elfmeter, Doans mit Traumsolo – Freiburg startet erfolgreich",
      "teaser": "In der Bundesliga ist der SC Freiburg Spitze, und auch in der Europa League läuft es rund. Ritsu Doans Tor war der Höhepunkt der Partie gegen den Qarabağ FK, die am Ende noch einmal knapp wurde.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-schlaegt-qarabag-fk-ritsu-doan-gelingt-sehenswerter-treffer-a-69c61e1a-d66f-4f42-88ca-f0b42164baa1",
      "image_title": "Grifo per Elfmeter, Doans mit Traumsolo – Freiburg startet erfolgreich - Tom Weller / dpa"
    },
    {
      "title": "1:1 gegen Nizza Gewaltausbruch verdirbt Kölner Rückkehr nach Europa",
      "teaser": "Erstmals seit fünf Saisons hat der 1. FC Köln wieder im Europapokal gespielt. Schwere Ausschreitungen zwischen den Fans überschatteten die Partie in Nizza.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-holt-remis-gegen-ogc-nizza-nach-fan-ausschreitungen-a-a475eb38-12a6-4d11-bc5a-54a8ced839f5",
      "image_title": "Gewaltausbruch verdirbt Kölner Rückkehr nach Europa - Daniel Cole / AP"
    },
    {
      "title": "Deutschland bei der Basketball-EM Reif für eine Medaille?",
      "teaser": "Vier Siege aus fünf Spielen, eine bemerkenswerte Atmosphäre: Die starke EM-Vorrunde der deutschen Basketballer weckt Hoffnungen auf einen Platz unter den ersten drei. Das vermutlich größte Problem: ein dominanter Grieche. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-ist-deutschland-reif-fuer-eine-medaille-a-8c4952a7-ed85-4fb7-9346-e1d787b61d8b",
      "image_title": "Reif für eine Medaille? - Federico Gambarini / dpa",
      "author": "Philipp Awounou"
    },
    {
      "title": "Europa League Union Berlin kassiert erste Saisonniederlage",
      "teaser": "Zwei erste Male für Union: Gegen die Belgier von St. Gilloise spielte Union Berlin erstmals ein Europapokalspiel im Stadion an der Alten Försterei, gab aber auch erstmals in der laufenden Saison ein Spiel verloren.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-kassiert-gegen-st-gilloise-erste-saisonniederlage-a-b7c3f7f2-4983-449b-a66f-c29b8dc8b74d",
      "image_title": "Union Berlin kassiert erste Saisonniederlage - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    }
  ]
}