{
  "timestamp": "2022-04-12T14:20:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Alter von 87 Jahren Rennrad-Legende Junkermann ist tot",
      "teaser": "Hans »Hennes« Junkermann prägte einst den deutschen Radsport. Unvergessen bleibt ein Kapitel bei der Tour de France 1962, die ihn zur Aufgabe zwang: »Hätt isch misch doch dä Fisch nit jejesse.«",
      "url": "https://www.spiegel.de/sport/radsport-legendaerer-ex-profi-hennes-junkermann-mit-87-jahren-gestorben-a-c4800ccd-618a-49df-b803-92dc0c2842c3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/716c5266-a63f-42dd-ad4d-842f30e21604_w872_r1.778_fpx37.31_fpy49.99.jpg",
      "image_title": "Rennrad-Legende Junkermann ist tot - Werek / IMAGO"
    },
    {
      "title": "Formel 1 Die gewaltigen Probleme des Sebastian Vettel bei Aston Martin",
      "teaser": "Nach seinem Aus bei Ferrari wollte Sebastian Vettel mit Aston Martin noch mal die Spitze angreifen. Doch auch die zweite Saison beginnt mit einem Debakel. Was ist da schiefgelaufen? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-die-gewaltigen-probleme-des-sebastian-vettel-bei-aston-martin-a-b82ecf5f-e8c1-472e-bb6c-a250371cc1cd",
      "image_title": "Die gewaltigen Probleme des Sebastian Vettel bei Aston Martin - Simon Baker / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Beste Basketballliga der Welt Nyara Sabally folgt ihrer Schwester in die WNBA",
      "teaser": "Im Mai startet die WNBA-Saison. Nach dem Draft der besten Nachwuchstalente steht nun fest: Die Sabally-Schwestern werden nicht in einem Team spielen. Für Nyara Sabally erfüllte sich trotzdem ein Wunsch.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nyara-sabally-spielt-fuer-new-york-liberty-und-folgt-ihrer-schwester-in-die-wnba-a-22371b2e-9fd2-478e-a2c0-0efd62ec33d3",
      "image_title": "Nyara Sabally folgt ihrer Schwester in die WNBA - Adam Hunger / dpa"
    },
    {
      "title": "Türkei-Rundfahrt im Radsport Fußgänger passt nicht auf, Bouhanni schwer verletzt",
      "teaser": "Nacer Bouhanni ist Sprinter und kennt die Gefahr von Stürzen im Zielbereich. Während der Türkei-Rundfahrt kam der Franzose unfreiwillig auf freier Strecke zu Fall – dabei brach er sich einen Halswirbel.",
      "url": "https://www.spiegel.de/sport/fussgaenger-passt-nicht-auf-bouhanni-schwer-verletzt-a-3684b9c0-d98e-44e4-85a8-0f9f3282ad7b",
      "image_title": "Fußgänger passt nicht auf, Bouhanni schwer verletzt - Mario Stiehl / IMAGO"
    },
    {
      "title": "Russischer Kartfahrer Nachwuchspilot zeigt Hitlergruß und wird von Rennstall entlassen",
      "teaser": "Er hatte das Rennen gewonnen, während der Siegerehrung zeigte der 15 Jahre alte russische Kartfahrer Artjom Sewerjuchin den Hitlergruß. Nun hat sich sein Team von ihm getrennt. Sewerjuchin fühlt sich falsch verstanden.",
      "url": "https://www.spiegel.de/sport/kart-em-russischer-kartfahrer-artjom-sewerjuchin-zeigt-hitlergruss-und-wird-entlassen-a-a8a1f494-d080-4511-88c7-d2e9fa27cc7c",
      "image_title": "Nachwuchspilot zeigt Hitlergruß und wird von Rennstall entlassen - instagram/ Artem Severiukhin"
    },
    {
      "title": "Lewandowski und die Bayern Und einfach keine Ruhe",
      "teaser": "Bleibt er oder geht er: Kaum ein Thema wird in der Bundesliga derzeit so heiß diskutiert wie die Zukunft von Robert Lewandowski. Ein Bericht aus dessen Heimat verstärkt nun die Sorgen der Bayern-Fans.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-wieder-wechselgeruechte-um-star-des-fc-bayern-muenchen-a-a66f4ff3-62e8-4a4f-9acd-fbd946b39b62",
      "image_title": "Und einfach keine Ruhe - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Italien Luxusvilla von Ex-Formel-1-Pilot Masepin soll beschlagnahmt worden sein",
      "teaser": "Im Zuge von Russlands Angriffskrieg verlor Nikita Masepin seinen Job als Formel-1-Pilot. Nun wurde ein Millionenanwesen auf Sardinien beschlagnahmt, das offenbar mit dem Rennfahrer und dessen Vater in Verbindung steht.",
      "url": "https://www.spiegel.de/sport/formel1/nikita-masepin-italien-beschlagnahmt-luxusvilla-von-ex-formel-1-pilot-a-dbe95cb3-4ab3-4dc5-8b93-18538524a74d",
      "image_title": "Luxusvilla von Ex-Formel-1-Pilot Masepin soll beschlagnahmt worden sein - Dan Mullan / Getty Images"
    },
    {
      "title": "Scheffler gewinnt Golf-Masters in Augusta Scottie beamt sich hoch",
      "teaser": "Es ist ein Aufstieg, wie es ihn so im Golf noch nie gegeben hat: Masters-Champion Scottie Scheffler hat sich im Rekordtempo zum neuen Dominator entwickelt. Was macht den 25-Jährigen so besonders? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-in-augusta-scottie-scheffler-beamt-sich-hoch-a-942c47c7-20d0-4dd2-94db-92e606433381",
      "image_title": "Scottie beamt sich hoch - Charlie Riedel / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Hamburger SV Die Unaufsteigbaren",
      "teaser": "Nie war der HSV nach 29 Spieltagen schlechter in der zweiten Liga, wahrscheinlich wird er auch im vierten Anlauf die Bundesliga-Rückkehr verpassen. Es ist Zeit, etwas Neues auszuprobieren: den Trainer behalten. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-es-ist-zeit-etwas-neues-auszuprobieren-den-trainer-behalten-a-98ab743a-f4b2-4783-a817-6f9050db65bc",
      "image_title": "Die Unaufsteigbaren - Cathrin Mueller / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Remis zwischen Manchester City und Liverpool Ihre Rivalität macht sie zu den Besten der Welt",
      "teaser": "Manchester City gegen Liverpool war so grandios wie seit Langem kein Spiel mehr in England. Ein Grund: Die Trainer Pep Guardiola und Jürgen Klopp treiben sich gegenseitig zu Höchstleistungen. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-remis-gegen-fc-liverpool-ihre-rivalitaet-macht-sie-zu-den-besten-der-welt-a-1a54623c-ed9b-437a-9c26-558c819b53ac",
      "image_title": "Ihre Rivalität macht sie zu den Besten der Welt - Phil Noble / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Deutsche Meisterschaft Spitzengruppe lief beim Hannover-Marathon womöglich ein paar Meter zu wenig",
      "teaser": "42,195 Kilometer beträgt die Marathon-Distanz. In Hannover kürzten die Besten offenbar rund 88 Meter ab. Darf der Deutsche Meister Hendrik Pfeiffer mit seiner Zeit dennoch bei der EM und WM starten?",
      "url": "https://www.spiegel.de/sport/marathon-in-hannover-spitzengruppe-lief-moeglicherweise-wenige-meter-zu-kurz-a-4261d420-484f-4fcd-9a5c-ae262ea4ec9d",
      "image_title": "Spitzengruppe lief beim Hannover-Marathon womöglich ein paar Meter zu wenig - Julian Stratenschulte / dpa"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Australien »Das sichere Händchen eines angehenden Champions«",
      "teaser": "Charles Leclerc hat das dritte Rennen der Formel-1-Saison gewonnen. In Melbourne dominierte der Ferrari-Pilot, sein größter Konkurrent haderte. Die internationale Presse feierte Leclerec als »Karl der Große«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-siegt-in-australien-die-pressestimmen-a-e3872ad6-4e4d-4d50-a4b6-68a3d77df8d6",
      "image_title": "»Das sichere Händchen eines angehenden Champions« - IMAGO/FLORENT GOODEN / IMAGO/PanoramiC"
    },
    {
      "title": "Legendäres Golfturnier Scottie Scheffler gewinnt Masters in Augusta",
      "teaser": "»Ich kann es wirklich nicht in Worte fassen«: Zum ersten Mal in seiner Karriere hat der Weltranglistenerste Scottie Scheffler beim Masters-Turnier in Augusta gesiegt. Golfstar Tiger Woods beendete sein Comeback auf Platz 47.",
      "url": "https://www.spiegel.de/sport/golf-scottie-scheffler-gewinnt-masters-in-augusta-tiger-woods-beendet-comeback-auf-platz-47-a-8e8a5bfd-be55-4715-9ca0-ee5024a71b5b",
      "image_title": "Scottie Scheffler gewinnt Masters in Augusta - David J. Phillip / dpa"
    },
    {
      "title": "La Liga Barcelona schenkt Gegner drei Elfmeter – und gewinnt trotzdem",
      "teaser": "Zwei Fouls, ein Handspiel: Die Abwehr des FC Barcelona patzte bei der UD Levante fast im Minutentakt. Weil Marc-André ter Stegen einen Strafstoß hielt und Luuk de Jong spät traf, siegte Barcelona dennoch.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-verursacht-drei-elfmeter-gegen-ud-levante-und-gewinnt-trotzdem-a-8c72eb13-d3c8-4e0e-8876-6a671fa789cb",
      "image_title": "Barcelona schenkt Gegner drei Elfmeter – und gewinnt trotzdem - JOSE JORDAN / AFP"
    },
    {
      "title": "Fußball-Bundesliga Leipzig gegen Hoffenheim ohne Mühe – Halstenberg trifft bei Startelf-Rückkehr nach elf Monaten",
      "teaser": "RB Leipzig zeigte gegen Hoffenheim, warum das Team im Jahr 2022 die meisten Punkte holte. Marcel Halstenberg krönte sein Startelf-Comeback nach 323 Tagen mit einem Treffer. Die TSG bangt um den Europapokal.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-besiegt-tsg-hoffenheim-marcel-halstenberg-feiert-gelungenes-startelf-comeback-a-105e9d19-543f-401b-bf82-c112364c5540",
      "image_title": "Leipzig gegen Hoffenheim ohne Mühe – Halstenberg trifft bei Startelf-Rückkehr nach elf Monaten - IMAGO/opokupix"
    },
    {
      "title": "Fußball-Bundesliga Eingewechselter Petersen bringt Freiburg den Sieg in Frankfurt",
      "teaser": "Freiburg hat im Rennen um die internationalen Startplätze wichtige Punkte gewonnen. Der Dank gilt dabei wieder einmal Nils Petersen. Mit der ersten aufregenden Aktion der Partie hatten die Teams indes gar nichts zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-franfurt-vs-sc-freiburg-joker-nils-petersen-bringt-freiburg-den-sieg-a-6e065e54-db59-4814-8f26-04176c702fac",
      "image_title": "Eingewechselter Petersen bringt Freiburg den Sieg in Frankfurt - DANIEL ROLAND / AFP"
    },
    {
      "title": "Topspiel in der Premier League Mané rettet Remis gegen City und hält Liverpool im Titelrennen",
      "teaser": "Eine Halbzeit lang spielte Manchester City den FC Liverpool an die Wand. Doch weil der Englische Meister nach der Pause ein paar Sekunden nicht aufpasste, ist in der Premier League weiter alles offen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-hochklassiges-topspiel-gegen-fc-liverpool-a-338f1466-9bd8-4027-826b-0d07b4e4de3c",
      "image_title": "Mané rettet Remis gegen City und hält Liverpool im Titelrennen - IMAGO/Paul Currie/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Amstel Gold Race Kwiatkowski gewinnt nach minutenlanger Zielfoto-Auswertung",
      "teaser": "Mit bloßem Auge war es nicht zu erkennen, erst das Zielfoto erklärte Michal Kwiatkowski zum Sieger des niederländischen Radrennklassikers. Zuvor hatte Marta Cavalli die Favoritinnen ausgestochen.",
      "url": "https://www.spiegel.de/sport/radsport-michal-kwiatkowski-gewinnt-amstel-gold-race-hauchduenn-vor-benoit-cosnefroy-a-19fafe63-8734-4b6d-9ee5-88f1118c375d",
      "image_title": "Kwiatkowski gewinnt nach minutenlanger Zielfoto-Auswertung - IMAGO/ERIC LALMAND / IMAGO/Belga"
    },
    {
      "title": "Nach Anstoß in Frankfurt Klimaaktivisten binden sich an Torpfosten fest",
      "teaser": "Das Bundesligaspiel Frankfurt gegen Freiburg hatte gerade begonnen, da wurde es auch schon wieder unterbrochen: Zwei Protestierende hatten sich mit Kabelbindern um den Hals am Tor der Eintracht fixiert.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-vs-sc-freiburg-klima-aktivisten-binden-sich-an-torpfosten-fest-a-c97df6f2-4878-43af-931c-1b2b6c0f906b",
      "image_title": "Klimaaktivisten binden sich an Torpfosten fest - Arne Dedert / dpa"
    },
    {
      "title": "Fußball-Bundesliga Diaby schießt sich bei Elfmeter selbst an – Leverkusen verpasst Sieg in Bochum",
      "teaser": "Patrik Schick zurück in der Startelf, Simon Zoller zurück im Kader: Leverkusen und Bochum konnten wieder auf ihre Sturm-Stars setzen. Ein Tor wollte beiden Klubs aber nicht gelingen – nicht einmal per Strafstoß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-bochum-mit-remis-gegen-bayer-leverkusen-kurioser-fehlschuss-von-moussa-diaby-a-071b6eda-2e36-4aca-bf65-5916846ac42b",
      "image_title": "Diaby schießt sich bei Elfmeter selbst an – Leverkusen verpasst Sieg in Bochum - INA FASSBENDER / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV verabschiedet sich aus Aufstiegsrennen",
      "teaser": "Das Restprogramm hätte der große Vorteil des Hamburger SV sein können. Doch nach der Niederlage in Kiel ist der Rückstand auf Schalke und Bremen zu groß geworden.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-vs-holstein-kiel-hsv-verabschiedet-sich-endgueltig-aus-aufstiegsrennen-a-4e8a144a-e503-47f5-bd61-fdac2759d5bc",
      "image_title": "HSV verabschiedet sich aus Aufstiegsrennen - IMAGO/Holsteinoffice.de/Jörg Lühn / IMAGO/Holsteinoffice"
    },
    {
      "title": "»Er ist der Spieler, den wir uns erhofft hatten« Warum der FC Liverpool wieder Chancen auf den Meistertitel hat",
      "teaser": "In seinem zweiten Jahr beim FC Liverpool ist Stürmer Diogo Jota zum Leistungsträger gereift. Über einen, der trotz 45 Millionen Pfund Ablöse als Schnäppchen gilt und selbst Jürgen Klopp überrascht. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-warum-der-fc-liverpool-auch-dank-diogo-jota-wieder-titelchancen-hat-a-e9827326-0806-48ab-89d9-87018ac8ae03",
      "image_title": "Warum der FC Liverpool wieder Chancen auf den Meistertitel hat - Julian Finney / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Ehemaliger Bayern-Profi Arjen Robben läuft in Rotterdam seinen ersten Marathon",
      "teaser": "Im vergangenen Jahr hatte er seine Fußballkarriere beendet, nun ist Arjen Robben in Rotterdam seinen ersten Marathon gelaufen. Vor dem letzten Teil habe er Angst gehabt, sagte der ehemalige Bayern-Star.",
      "url": "https://www.spiegel.de/sport/fussball/arjen-robben-beendet-nach-fussballkarriere-ersten-marathon-in-rotterdam-a-a3b234a4-de1b-435d-8388-a257d8099528",
      "image_title": "Arjen Robben läuft in Rotterdam seinen ersten Marathon - IMAGO/ANP"
    }
  ]
}