{
  "timestamp": "2022-02-14T16:27:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Winterspiele in Sapporo vor 50 Jahren Der Olympiasieger, Heino und der Kaiser",
      "teaser": "Vor 50 Jahren war mit Sapporo erstmals eine asiatische Stadt Olympia-Ausrichter der Winterspiele. Erhard Keller gewann damals Gold im Eisschnelllauf und schwärmt heute noch von den damaligen zwei Wochen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-in-sapporo-1972-erhard-kellers-asiatischer-traum-a-9240a98a-e7cd-43a2-9645-44a035233506",
      "image_title": "Der Olympiasieger, Heino und der Kaiser - Keystone / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Olympia-Update +++ Deutsche Zweierbobs liegen nach zweitem Lauf auf Medaillenkurs",
      "teaser": "Das Zweierbob-Team Francesco Friedrich und Thorsten Margis liegt nach der Hälfte des Rennens auf Goldkurs. Und: Das Finale des Eishockey-Turniers der Frauen bestreiten einmal mehr die USA und Kanada.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-witt-fordert-altersbeschraenkung-fuer-olympiateilnehmer-a-2f25d02d-71d0-42f4-9af2-f07ff91fbfe2",
      "image_title": "Deutsche Zweierbobs liegen nach zweitem Lauf auf Medaillenkurs - Robert Michael / dpa"
    },
    {
      "title": "Dopingfall Walijewa Ganz dünnes Eis",
      "teaser": "Die 15-jährige Eiskunstläuferin Kamila Walijewa darf trotz positiven Dopingtests bei Olympia weiter an den Start gehen. Das stürzt den Wettbewerb ins Chaos und offenbart die Folgen des laschen IOC-Umgangs mit Russland. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-dopingfall-kamila-walijewa-ganz-duennes-eis-a-bf8c646a-6efa-4872-995d-f08c04ae0ee2",
      "image_title": "Ganz dünnes Eis - Peter Kneffel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Monobob-Goldgewinnerin Humphries Sie wurde gedemütigt und rausgeworfen – jetzt ist sie Olympiasiegerin Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kaillie-humphries-sie-wurde-gedemuetigt-und-rausgeworfen-jetzt-ist-sie-olympiasiegerin-a-b3da9c62-d86b-44ac-bbef-2cc00d32ddb2"
    },
    {
      "title": "Olympische Spiele Im letzten Durchgang – deutsches Team springt zu Bronze",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-team-skispringen-deutsches-team-springt-zu-bronze-a-1b1b0ecb-42aa-4c77-93fe-06be382c0c9c"
    },
    {
      "title": "Olympische Spiele Das war Tag zehn in Peking",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-zehn-in-peking-a-4a11172a-9563-45a4-a4f5-709b63c6fa2b"
    },
    {
      "title": "Aaron Donald entscheidet den Super Bowl Die Tränen des Büffels",
      "teaser": "Wegen seiner Muskelberge nennen sie ihn »Terminator«. Er ist der beste Verteidiger der Liga. Nun hat Aaron Donald die Los Angeles Rams zum ersten Sieg im Super Bowl geführt. Doch es gibt Gerüchte um sein Karriereende. Aus Los Angeles berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-aaron-donald-fuehrt-los-angeles-rams-zum-nfl-titel-a-0689f19a-fe96-4e25-9b3d-5815dc857b96",
      "image_title": "Die Tränen des Büffels - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Rams gewinnen Super Bowl Am Ende regeln es die Superstars",
      "teaser": "Ein Super Bowl der Superlative: vom Team der Los Angeles Rams über das Stadion bis hin zur Halbzeitshow. Die Cincinnati Bengals hatten die Chance zur Überraschung, an fehlender Coolness lag es sicher nicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-siegen-am-ende-regeln-es-die-superstars-a-d188681f-7ee3-4768-ae08-599c875da085",
      "image_title": "Am Ende regeln es die Superstars - ETIENNE LAURENT / EPA",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Kollabierte Biathletin reist aus China ab »Es tut mir sehr leid, mein Herz ist gebrochen«",
      "teaser": "Kurz vor dem Ende verließen sie die Kräfte – im Ziel brach Ingrid Landmark Tandrevold zusammen. Die Norwegerin bleibt ohne Edelmetall und verlässt die Spiele notgedrungen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-kollabierte-ingrid-landmark-tandrevold-reist-aus-china-ab-a-dba4200b-4ea4-4ddf-8d8c-95983f20d790",
      "image_title": "»Es tut mir sehr leid, mein Herz ist gebrochen« - JOEL MARKLUND / imago images/Bildbyran"
    },
    {
      "title": "Reaktionen zum Walijewa-Urteil »Wir sind enttäuscht über die Botschaft, die davon ausgeht«",
      "teaser": "Die 15 Jahre alte Russin Kamila Walijewa darf trotz Dopingverdachts im Eiskunstlauf starten, das hat der Internationale Sportgerichtshof beschlossen. Dafür gibt es scharfe Kritik – und ein Lob aus Russland.",
      "url": "https://www.spiegel.de/sport/olympia/kamila-walijewa-urteil-und-die-reaktionen-enttaeuscht-ueber-die-botschaft-die-davon-ausgeht-a-76b17899-ebf1-4734-82c0-4e847f610715",
      "image_title": "»Wir sind enttäuscht über die Botschaft, die davon ausgeht« - Bernat Armangue / AP"
    },
    {
      "title": "Nach positiver Dopingprobe 15 Jahre alte Eiskunstläuferin Walijewa darf bei Olympia im Einzel starten",
      "teaser": "Eiskunstlauf-Ausnahmetalent Kamila Walijewa darf bei den Olympischen Winterspielen im Einzel starten. Das entschied der Sportsgerichtshof Cas. Ein Urteil über die positive Dopingprobe von Walijewa ist die Entscheidung nicht.",
      "url": "https://www.spiegel.de/sport/olympia/kamila-walijewa-bei-olympia-2022-eiskunstlaeuferin-darf-trotz-dopingverdacht-im-einzel-starten-a-d04e3fb7-efee-4c90-93aa-46b5cc78fedb",
      "image_title": "15 Jahre alte Eiskunstläuferin Walijewa darf bei Olympia im Einzel starten - Valery Sharifulin / imago images/ITAR-TASS"
    },
    {
      "title": "Tag zehn bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Laura Nolte hat eine Medaille im Monobob knapp verpasst. Kamila Walijewa darf im Einzelwettbewerb starten. Und: Im Eishockey wird es ernst. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-zehn-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-b931c43e-4338-4375-bf09-eeebf72ee3bd",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - THOMAS PETER / REUTERS"
    },
    {
      "title": "Antrag auf dem Feld Schatz, willst du einen Super-Bowl-Champion heiraten?",
      "teaser": "Taylor Rapp von den Los Angeles Rams ist ein knallharter Verteidiger, dessen Aufgabe es ist, seine Gegenspieler zu Boden zu bringen. Nach dem Super-Bowl-Sieg gegen die Cincinnati Bengals ging er selbst auf die Knie.",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-spieler-macht-freundin-nach-sieg-heiratsantrag-a-af53dfa7-1ea0-41e9-b733-3b0e22810371",
      "image_title": "Schatz, willst du einen Super-Bowl-Champion heiraten? - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "NFL-Finale Los Angeles Rams gewinnen im eigenen Stadion den Super Bowl",
      "teaser": "Für die Los Angeles Rams war es im Super Bowl angerichtet: Ein Team voller Superstars, das Finale im eigenen Stadion. Bis zum Titel war es aber ein hartes Stück Arbeit – auch weil ein Star früh verletzt ausfiel.",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-gewinnen-nfl-meisterschaft-gegen-cincinnati-bengals-a-705a0dd7-1224-4421-8482-b1e3d0b14af3",
      "image_title": "Los Angeles Rams gewinnen im eigenen Stadion den Super Bowl - Marcio Jose Sanchez / AP"
    },
    {
      "title": "+++ Liveticker zum Nachlesen +++ Darum haben die Bengals gegen die Rams verloren",
      "teaser": "Es war nicht immer ein schöner, aber am Ende vor allem ein spannender Super Bowl. Die Los Angeles Rams gewinnen im eigenen Stadion gegen die Cincinnati Bengals. Lesen Sie das Spiel im Liveticker nach. Mit Malte Müller-Michaelis und Maximilian Rau",
      "url": "https://sportdaten.spiegel.de/american-football/nfl/ma9359050/cincinnati-bengals_los-angeles-rams/liveticker/",
      "image_title": "Darum haben die Bengals gegen die Rams verloren - Chris O'Meara / AP"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim rückt wieder an die Champions-League-Plätze heran",
      "teaser": "Nach drei Niederlagen in Folge hat die TSG Hoffenheim wieder gewinnen können. Durch den Erfolg gegen Arminia Bielefeld trennt sie nur noch das Torverhältnis von einem der ersten vier Plätze.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-gegen-arminia-bielefeld-tsg-hoffenheim-rueckt-wieder-an-die-champions-league-plaetze-heran-a-8260fa01-6b94-4a56-bbdd-2c1ee6095d41",
      "image_title": "Hoffenheim rückt wieder an die Champions-League-Plätze heran - Sascha Meiser / imago images/Jan Huebner"
    },
    {
      "title": "Eisschnelllauf-Gold für Erin Jackson Ein Sieg der Freundschaft",
      "teaser": "Wie eine Rakete schoss sie über das Eis: Erin Jackson hat die Goldmedaille im Sprint des Eisschnelllaufs gewonnen. Doch dieser Triumph war mehr als nur eine Leistungsschau – er erzählt von seltener Freundschaft im Profisport. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eisschnelllauf-olympiasiegerin-erin-jackson-ein-sieg-der-freundschaft-a-8ee702d1-1df0-4cc7-b92a-2b94187c0722",
      "image_title": "Ein Sieg der Freundschaft - GEPA pictures/ Patrick Steiner / imago images/GEPA pictures",
      "author": "Jan Göbel"
    },
    {
      "title": "Deutsches Eishockey-Team verliert gegen die USA Der Geist von 2018 ist willig, aber reicht das?",
      "teaser": "Drittes Spiel, zweite Pleite: Das deutsche Eishockey-Nationalteam zeigt gegen die USA die beste Turnierleistung – kann spielerisch aber weiter nicht überzeugen. Nun wartet ein Gegner auf Augenhöhe. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eishockey-nationalmannschaft-verliert-gegen-die-usa-a-ca63d829-55d4-4ea0-abec-c034eab7377a",
      "image_title": "Der Geist von 2018 ist willig, aber reicht das? - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Fußball-Bundesliga Reus führt Dortmund mit zwei Treffern zum Sieg bei Union Berlin",
      "teaser": "Wiedergutmachung für das 2:5 gegen Leverkusen – Borussia Dortmund gewinnt bei Union Berlin und verkürzt den Rückstand auf die Konkurrenz aus München. Matchwinner gegen coronageschwächte Gastgeber war Kapitän Marco Reus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-marco-reus-fuehrt-borussia-dortmund-zum-sieg-bei-union-berlin-a-58778c80-2eb5-42f9-8450-1d68e38d0371",
      "image_title": "Reus führt Dortmund mit zwei Treffern zum Sieg bei Union Berlin - Revierfoto / imago images/Revierfoto"
    },
    {
      "title": "Heimteam Los Angeles Rams Der Milliarden-Traum vom Super Bowl",
      "teaser": "Selten war ein NFL-Team derart mit Superstars besetzt wie die Los Angeles Rams in dieser Saison. Im eigenen Stadion stehen sie nun im Super Bowl. Dafür zahlte der Teambesitzer Stan Kroenke einen enormen Preis. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-gegen-cincinnati-bengals-der-milliarden-traum-vom-super-bowl-a-52b934ce-539a-4e58-8747-2f468867a042",
      "image_title": "Der Milliarden-Traum vom Super Bowl - Paul Kitagaki Jr. / imago images/ZUMA Wire",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Football und Kopfverletzungen Kann man mit diesem Wissen noch Super Bowl gucken?",
      "teaser": "Der Super Bowl ist eines der größten Sportevents der Welt. Aber beim Football bringen sich Spieler in große Gefahr. Ein Kopfverletzungsexperte über Schäden wie Demenz und Paranoia – und die »Hinhaltetaktik« der NFL. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-und-kopfverletzungen-kann-man-mit-diesem-wissen-noch-football-schauen-a-4e36511e-3717-4b68-8d71-bde5ff458990",
      "image_title": "Kann man mit diesem Wissen noch Super Bowl gucken? - Cory Royster / imago images/ZUMA Wire"
    },
    {
      "title": "Seltenes Schneetreiben bei den Winterspielen Das war Tag neun in Peking",
      "teaser": "Der Schnee hat in der Region Peking für Wirbel gesorgt. Die Biathletin Marte Olsbu Røiseland blieb unbeeindruckt. Für einen Schreckmoment sorgte eine andere Norwegerin. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-neun-in-peking-a-60ecf3a6-bcf8-415b-98b7-c4309de1ee56",
      "image_title": "Das war Tag neun in Peking - VEGARD GRoTT / imago images/Bildbyran"
    },
    {
      "title": "Eisschnelllauf-Sprinterin Eine Teamkollegin schenkte Erin Jackson den Startplatz, jetzt ist sie Olympiasiegerin",
      "teaser": "Fast hätte sie die Winterspiele verpasst, doch eine Teamkollegin trat ihren Olympia-Startplatz an Erin Jackson ab. Nun ist die US-Amerikanerin die erste schwarze Frau, die im Eisschnelllauf Gold bei Olympia gewonnen hat.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-erin-jackson-erst-ohne-startplatz-jetzt-olympiasiegerin-im-eisschnelllauf-a-1f7fb29b-979b-4060-bdc6-90ea8019fe0b",
      "image_title": "Eine Teamkollegin schenkte Erin Jackson den Startplatz, jetzt ist sie Olympiasiegerin - Gerald Herbert / AP"
    },
    {
      "title": "Deutsches Bob-Team Der Gold-Booster aus dem Simulator",
      "teaser": "Die deutschen Bobteams starten als große Favoriten in die olympischen Wettbewerbe. Ein Baustein für den möglichen Erfolg: Ein Simulator, in dem sie die neue Bahn in Yanqing schon vorab testen konnten. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-deutsche-bob-team-der-gold-booster-aus-dem-simulator-a-575614e1-3711-43b8-912d-6fe5ac2e111f"
    },
    {
      "title": "Dopingfall Kamila Walijewa Eine Ausnahmeläuferin und ihr dubioses Umfeld",
      "teaser": "Der Fund eines Herzmittels bei der erst 15-jährigen Russin Kamila Walijewa ist das Thema der Winterspiele. Nun geraten die Trainerin und ein Arzt der Eiskunstläuferin in den Fokus – handelt es sich um einen perfiden Fall von Kinderdoping? Aus Peking berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/dopingfund-bei-olympiateilnehmerin-kamila-walijewa-eine-ausnahmelaeuferin-und-ihr-dubioses-umfeld-a-473a7ad3-7774-4d23-a4f1-cfe0e33205f8",
      "image_title": "Eine Ausnahmeläuferin und ihr dubioses Umfeld - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Nach Finale der Klub-WM Fußballfan stirbt bei Krawallen in São Paulo",
      "teaser": "Nach Abpfiff des Endspiels um die Klub-WM wurde ein Palmeiras-Anhänger erschossen. Zuvor war es in São Paulo zu Ausschreitungen unter den Fans des unterlegenen Vereins gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/nach-spiel-der-klub-wm-fussballfan-stirbt-bei-krawallen-in-sao-paulo-a-bafbc660-42f1-4dde-9afe-a7c8860288ff",
      "image_title": "Fußballfan stirbt bei Krawallen in São Paulo - Adeleke Anthony Fote / TheNews2 / IMAGO"
    },
    {
      "title": "Olympische Winterspiele Biathletin Tandrevold bricht im Ziel zusammen",
      "teaser": "Der Endspurt der Biathlon-Verfolgung ist von einem Vorfall um Ingrid Landmark Tandrevold überschattet worden. Die Norwegerin hatte auf Medaillenkurs gelegen, dann brach sie zusammen. Ihr Arzt gibt eine erste Entwarnung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-ingrid-landmark-tandrevold-bricht-im-ziel-zusammen-a-4d0db5b8-23b2-4ba7-a7f6-7bf107c79b24",
      "image_title": "Biathletin Tandrevold bricht im Ziel zusammen - ATHIT PERAWONGMETHA / REUTERS"
    },
    {
      "title": "Längster Tiebreak der ATP-Geschichte »Ich habe den Überblick verloren, irgendwann stand es 21:21«",
      "teaser": "Die US-Amerikaner Reilly Opelka und John Isner haben in Dallas das längste Tiebreak seit dem Start der ATP-Tour gespielt. Im Vergleich mit Isners Marathon-Match von Wimbledon war es aber ein kurzes Vergnügen.",
      "url": "https://www.spiegel.de/sport/tennis/laengster-tiebreak-der-atp-geschichte-reilly-opelka-und-john-isner-spielen-historisches-match-in-dallas-a-37af5bd0-8788-4055-b7c6-0957795767ee",
      "image_title": "»Ich habe den Überblick verloren, irgendwann stand es 21:21« - George Walker/Icon Sportswire / imago images/Icon SMI"
    }
  ]
}