{
  "timestamp": "2022-11-27T10:20:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Empörung über Äußerungen als TV-Experte Irans Coach fordert Klinsmanns Rücktritt aus Fifa-Gruppe",
      "teaser": "Äußerungen von Jürgen Klinsmann als TV-Experte in der BBC haben im iranischen Team für Empörung gesorgt. Der ehemalige Bundestrainer hatte die Spielweise Irans kritisiert und diese als »Teil ihrer Kultur« bezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-iran-coach-carlos-queiroz-fordert-ruecktritt-von-juergen-klinsmann-aus-fifa-gruppe-a-88bcb7fc-680e-4ba6-876c-864d10d23ae0",
      "image_title": "Irans Coach fordert Klinsmanns Rücktritt aus Fifa-Gruppe - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "Drohendes WM-Aus der Deutschen Der kalte Hauch des Stadions",
      "teaser": "Schon heute könnte das Ausscheiden der DFB-Elf besiegelt werden. SPIEGEL-Reporter Peter Ahrens über die Chancen gegen Spanien – und die überraschende Kälte der hyper-klimatisierten Spielstätte. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-bei-der-wm-in-katar-vor-dem-aus-keiner-erwartet-mehr-viel-a-8eb31a2a-d86c-49ab-a7e5-0bd893b42ef2"
    },
    {
      "title": "+++ WM-News +++ »Wir werden Kroatien ›f.....‹« – Kanadas Trainer löst mit Spruch Kontroverse aus",
      "teaser": "Kanadas Trainer John Herdman verärgert das kroatische Nationalteam mit harschen Worten und taucht danach als Nackt-Collage in einer Boulevardzeitung auf. Und: Leroy Sané ist fit für das Spiel gegen Spanien. Das sind die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-englands-mason-mount-trifft-in-katar-erstmals-seine-dreijaehrige-nichte-a-061ab2cc-2d8a-4800-8be5-47f6d165f840",
      "image_title": "»Wir werden Kroatien ›f.....‹« – Kanadas Trainer löst mit Spruch Kontroverse aus - IMAGO/Igor Kralj/PIXSELL / IMAGO/Pixsell"
    },
    {
      "title": "WM-Showdown gegen Spanien Mario Götze, Ikone des Durchhaltens Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Egal, wie das Spiel heute ausgeht: Einen deutschen Gewinner wird es geben.",
      "url": "https://www.spiegel.de/sport/wm-2022-mario-goetze-ikone-des-durchhaltens-a-21775097-6f50-4676-a514-17573d7527f8",
      "image_title": "Mario Götze, Ikone des Durchhaltens - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Nach Frankreichs Achtelfinal-Einzug Hinten das Team, vorne der Player",
      "teaser": "Starker Auftakt, nun zwei Treffer gegen Dänemark: Die WM 2022 könnte die des Kylian Mbappé werden. Das liegt auch an seiner Ausnahmestellung bei den Franzosen. Selbst die Stürmer verteidigen, damit er es nicht muss. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-ueberragt-fuer-frankreich-gegen-daenemark-wie-gott-in-frankreich-a-0379b389-bae3-4dd0-a2b8-1cfc6dcc7502",
      "image_title": "Hinten das Team, vorne der Player - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Comeback nach fast 1000 Tagen Pause Abfahrtsläufer Dreßen rast in die Top Ten",
      "teaser": "995 Tage nach seinem bislang letzten Aufritt im Ski-Weltcup meldete sich Abfahrer Thomas Dreßen eindrucksvoll zurück. Im kanadischen Lake Louise kam er auf Platz acht, war damit bester Deutscher und knackte die WM-Norm.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-abfahrer-thomas-dressen-erfuellt-bei-comeback-die-wm-norm-a-69abdad0-7375-423b-8354-272a770a4de1",
      "image_title": "Abfahrtsläufer Dreßen rast in die Top Ten - Christophe Pallot/Agence Zoom / Getty Images"
    },
    {
      "title": "Argentiniens mühsamer Sieg gegen Mexiko Viel länger wird Messis Magie nicht reichen",
      "teaser": "Argentinien verhindert gegen Mexiko das Ausscheiden, wieder einmal glänzt Lionel Messi. Doch jenseits des Ausnahmespielers wirken die Südamerikaner erschreckend schwach. Titelfavorit sind sie in der Form nicht. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-messi-fuehrt-enttaeuschende-argentinier-zum-sieg-gegen-mexiko-a-c9538722-e5de-46e5-93e8-91cdb2efdb4f",
      "image_title": "Viel länger wird Messis Magie nicht reichen - IMAGO/Matthias Koch",
      "author": "Jonas Kraus"
    },
    {
      "title": "Arbeitssieg gegen Mexiko Messi bringt Argentinien auf Achtelfinalkurs",
      "teaser": "Verunsicherte Argentinier haben sich gegen Mexiko zu einem glücklichen Sieg gequält – und den Gruppensieg damit plötzlich wieder in der eigenen Hand. Ein Fernschuss von Superstar Lionel Messi ließ die Fans jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-laesst-argentinien-gegen-mexiko-jubeln-a-878453e1-0c8f-41b8-8a4b-4c634584f09f",
      "image_title": "Messi bringt Argentinien auf Achtelfinalkurs - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Mbappé überragt mit zwei Toren gegen Dänemark Wer soll ihn aufhalten?",
      "teaser": "Sie stoppten ihn mit Fouls – oder gar nicht: Kylian Mbappé war gegen die Dänen eine Naturgewalt. Schon jetzt ist der Superstar für Frankreich so erfolgreich wie Zinédine Zidane. Dänemark hat gegen Australien ein Endspiel. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-ueberragt-fuer-frankreich-gegen-daenemark-a-8dfab80e-3b9c-4aca-b27a-7c6c2497c056",
      "image_title": "Wer soll ihn aufhalten? - PAUL ELLIS / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "2:1 gegen Dänemark Mbappé schießt Frankreich zum Sieg und ins Achtelfinale",
      "teaser": "Frankreich dominierte das Spiel gegen Dänemark und spielte mitreißenden Offensivfußball, ging aber lange fahrlässig mit seinen Chancen um. Dann machte Kylian Mbappé den Unterschied. Frankreich steht als erstes Team in der K.-o.-Phase.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-schiesst-daenemark-zum-sieg-gegen-daenemark-und-ins-achtelfinale-a-f3c75623-dade-4c61-8237-3642dc782911",
      "image_title": "Mbappé schießt Frankreich zum Sieg und ins Achtelfinale - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "+++ WM-News am Samstag +++ WM der Torflaute – und wie die Fifa sie erklärt",
      "teaser": "In Katar fallen kaum Tore, es könnte sogar einen Negativrekord geben. Die Fifa ist davon nicht überrascht. Und: Japans Nationaltrainer sieht die sauberen Kabinen seines Teams als Folge guter Erziehung. Das waren die News am Samstag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-doppelpack-beschert-richarlison-sieben-millionen-internet-fans-a-0eba6f05-7fbd-4dde-b7b2-6aa5f62871eb",
      "image_title": "WM der Torflaute – und wie die Fifa sie erklärt - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Aktivistin über Irans Nationalelf und die Proteste »Die Fußballer schulden es uns, jetzt die Stimme zu erheben«",
      "teaser": "Maryam Shojaei kämpft für Frauenrechte in Iran – und ist die Schwester des einst suspendierten Ex-Teamkapitäns Masoud Shojaei. Ein Gespräch über den Konflikt zwischen Spielern und Fans, wahren Mut und Drohungen der Mullahs. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/iran-bei-der-wm-2022-die-fussballer-schulden-es-uns-jetzt-die-stimme-zu-erheben-a-db087c19-69d3-4b36-a1dd-f67662a747ae",
      "image_title": "»Die Fußballer schulden es uns, jetzt die Stimme zu erheben« - Frank Augstein / AP"
    },
    {
      "title": "DFB-Team vor Entscheidungsspiel gegen Spanien Flicks Planspiele",
      "teaser": "Den deutschen Fußballern droht gegen Spanien das nächste WM-Vorrundenaus. Vor dem Duell steht auch Bundestrainer Flick unter Druck. Holt er Kimmich zurück in die Viererkette? Aus Doha berichten Peter Ahrens und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-die-planspiele-des-hansi-flick-wie-spielt-deutschland-gegen-spanien-a-055a3f45-cdbc-4476-9509-e741e18dd918",
      "image_title": "Flicks Planspiele - Matthias Schrader / AP"
    },
    {
      "title": "Polnischer Sieg gegen Saudi-Arabien Lewandowski erzielt erstes WM-Tor - und kämpft mit den Tränen",
      "teaser": "Auf den sensationellen Auftaktsieg gegen Argentinien folgte für Saudi-Arabien ein 0:2 gegen Polen. Torwart Wojciech Szczęsny brillierte – und Lewandowski kam zum erlösenden Treffer.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-polen-daempft-saudische-euphorie-robert-lewandowski-trifft-a-ace8d020-3920-4542-9ad2-e8836d9f4477",
      "image_title": "Lewandowski erzielt erstes WM-Tor - und kämpft mit den Tränen - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Ein Besuch auf der Fanmeile Fußballkultur auf Katarisch",
      "teaser": "Die Fans Katars müssen das frühe Turnieraus des Gastgebers hinnehmen – und tun das ziemlich gelassen. Auf der Fanmeile in Doha sind ohnehin andere Dinge wichtig. Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-die-katarer-ihr-fruehes-scheitern-erlebten-ein-besuch-auf-der-fanmeile-in-doha-a-f0b02b27-1fcb-44f1-bb14-893af104af19",
      "image_title": "Fußballkultur auf Katarisch - Molly Darlington / REUTERS"
    },
    {
      "title": "Sieg gegen Tunesien Australier wahren die Chance aufs Achtelfinale",
      "teaser": "Mit einer zweiten Niederlage wäre Australien bereits aus dem Turnier ausgeschieden. Gegen das überlegene Tunesien reichte ein guter Angriff, vollendet mit einem artistischen Kopfball von Mitchell Duke.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-australien-gewinnt-1-0-gegen-tunesien-a-05482a6e-7594-4c66-9439-72444ac40b53",
      "image_title": "Australier wahren die Chance aufs Achtelfinale - Noushad Thekkayil / EPA"
    },
    {
      "title": "WhatsApp-Umfrage zur WM Meine Mutter schaut doch eh kein Fußball Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Ich wollte wissen, wie die WM bisher so ankommt. Hier sind exklusive Einschätzungen von Jan Fleischhauer, Maxim Biller und meiner Mutter.",
      "url": "https://www.spiegel.de/sport/wm-2022-meine-mutter-schaut-doch-eh-kein-fussball-die-kolumne-von-felix-dachsel-a-e81dcdbc-db0c-4032-bc3c-7f542078396b",
      "image_title": "Meine Mutter schaut doch eh kein Fußball - Tim Nwachukwu / Getty Images"
    },
    {
      "title": "Satellitenaufnahmen der Bauarbeiten So sieht die WM aus dem All aus",
      "teaser": "Die Investitionen im Vorfeld der Fußball-WM in Katar übertreffen alles bisher Dagewesene. Der Blick aus dem All zeigt, wie sich das Emirat rund um die Stadien seit Vergabe des Turniers 2010 radikal verändert hat. Von Bernhard Riedmann",
      "url": "https://www.spiegel.de/sport/katar-so-sieht-die-wm-aus-dem-all-aus-a-c2f65d7a-dbf2-4937-8456-ca54af45a046",
      "image_title": "So sieht die WM aus dem All aus - [M] Planet Labs PBC",
      "author": "Bernhard Riedmann"
    },
    {
      "title": "Niederlande bei der WM Die Bestimmung des Louis van Gaal",
      "teaser": "Er ist 71, er ist krebskrank, und er hat eine Mission: Louis van Gaal will bei der WM für die Niederlande seinen letzten großen Titel holen. Die Frage ist nur, ob ihm die Mannschaft dabei helfen kann. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-die-bestimmung-des-louis-van-gaal-a-7dbe17f9-f657-4e0f-8296-2375285ea9a6",
      "image_title": "Die Bestimmung des Louis van Gaal - IMAGO/Fabio Ferrari/LaPresse / IMAGO/LaPresse"
    },
    {
      "title": "Alte Rivalen USA holen Remis gegen schwache Engländer",
      "teaser": "Nach sechs Toren zum WM-Auftakt schien England zu den Turnierfavoriten zu zählen. Gegen die USA war von der starken Form schon nichts mehr zu sehen. Christian Pulisic verpasste ein Tor nur um Zentimeter.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-usa-gelingt-remis-gegen-schwache-englaender-a-2eb71e96-b8d8-4d2a-b4cd-6ad0b35dd90a",
      "image_title": "USA holen Remis gegen schwache Engländer - KIRILL KUDRYAVTSEV / AFP"
    }
  ]
}