{
  "timestamp": "2022-03-04T17:21:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympiasiegerin Savchenko über den Ukrainekrieg »Ich mache mir Sorgen um meine Brüder«",
      "teaser": "Eiskunstläuferin Aljona Savchenko gewann 2018 olympisches Gold für Deutschland. Nach Putins Invasion bangt die gebürtige Ukrainerin um ihre Verwandten: »Ich habe keine Ahnung, ob sie noch am Leben sind.« Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/aljona-savchenko-ueber-den-krieg-in-der-ukraine-ich-mache-mir-sorgen-um-meine-brueder-a-60b60ea9-3385-4cb0-8292-a10acc2b8296",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9cde78c7-b55b-414a-bc3d-77c95b3fd2fc_w948_r2.194_fpx46_fpy33.jpg",
      "image_title": "»Ich mache mir Sorgen um meine Brüder« - Gerald Matzka / picture alliance/dpa"
    },
    {
      "title": "Sportgrafik der Woche So funktionieren die neuen Formel-1-Rennwagen",
      "teaser": "In der neuen Saison der Formel 1 treten zahlreiche technische Neuerungen an den Autos in Kraft: größere Reifen, modifizierte Frontflügel - und Tunnel im Boden.",
      "url": "https://www.spiegel.de/sport/formel1/so-funktionieren-die-neuen-formel-1-rennwagen-a-0fd4b82c-f20c-4ff8-80cc-835a19635258",
      "image_title": "So funktionieren die neuen Formel-1-Rennwagen"
    },
    {
      "title": "Behindertensport-Boss Beucher Der deutsche Sportfunktionär, der den Machthabern die Stirn bietet",
      "teaser": "Er schlug eine Einladung Putins zum Mittagessen aus und nennt Chinas Umgang mit Meinungsfreiheit »Maulkorb pur«: Der Chef des Behindertensportverbands, Friedhelm Julius Beucher, poliert das Image der Funktionäre auf. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-dbs-chef-beucher-der-sportfunktionaer-der-den-machthabern-die-stirn-bietet-a-5a182a21-5b21-4143-b3f4-a240a7315507",
      "image_title": "Der deutsche Sportfunktionär, der den Machthabern die Stirn bietet - BEAUTIFUL SPORTS/Axel Kohring / imago/Beautiful Sports",
      "author": "Peter Ahrens"
    },
    {
      "title": "Paralympics eröffnet Schrei nach Frieden",
      "teaser": "Bei der Eröffnungsfeier der Paralympischen Spiele war trotz chinesischer Zurückhaltung der Krieg gegen die Ukraine das große Thema. IPC-Präsident Andrew Parsons brüllte seinen Wunsch nach Frieden heraus.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-winterspiele-2022-eroeffnet-andrew-parsons-fordert-frieden-a-4db2ec35-cb1e-44c0-adf7-f4d1cc41e58d",
      "image_title": "Schrei nach Frieden - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Ukraine bei den Paralympics »Es ist ein Wunder, dass wir es alle hierher geschafft haben«",
      "teaser": "Vier Tage und vier Nächte war das ukrainische Team unterwegs, um zu den paralympischen Winterspielen nach Peking zu kommen. Ein stetiger Begleiter: die Sorge um die Familien, die im Krieg zurückgeblieben sind.",
      "url": "https://www.spiegel.de/sport/olympia/paralympische-winterspiele-2022-das-ukraine-team-und-seine-turbulente-anreise-a-df4534a8-817b-4d86-8d1f-ebc22484890a",
      "image_title": "»Es ist ein Wunder, dass wir es alle hierher geschafft haben« - Lintao Zhang / Getty Images"
    },
    {
      "title": "Russlands Ausschluss von den Paralympics Die Unbeholfenheit der Funktionäre",
      "teaser": "Die Kehrtwende, die Sportler Russlands doch noch von den Paralympics auszuschließen, kam auch auf Druck vieler Athleten zustande. Die Verantwortlichen des IPC dagegen geraten in Erklärungsnot. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-ausschluss-von-russland-die-unbeholfenheit-der-funktionaere-a-da647a49-8e49-4973-85ec-3ebc0f4495af",
      "image_title": "Die Unbeholfenheit der Funktionäre - Andy Wong / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Fußballquiz Wer kommentierte das WM-Finale 1990?",
      "teaser": "Welcher ausländische Trainer hat die meisten Bundesligaspiele in der Bilanz? Gegen wen spielte Deutschland zuletzt 0:0? Und: Wer kommentierte das WM-Finale 1990? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-kommentierte-das-wm-finale-1990-a-c63ddff6-9860-4df3-a70d-609ef528cb67",
      "image_title": "Wer kommentierte das WM-Finale 1990? - Frank Leonhardt / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Russischer Fahrer in der Formel 1 Masepin darf nur weiterfahren, wenn er den Krieg verurteilt",
      "teaser": "Die Zukunft von Russlands Haas-Pilot Nikita Masepin ist weiter ungewiss. Wenn er in der Formel 1 bleiben will, muss er eine Verpflichtungserklärung gegen den Ukrainekrieg unterschreiben.",
      "url": "https://www.spiegel.de/sport/formel1/nikita-masepin-muss-verpflichtungserklaerung-gegen-den-ukrainekrieg-unterschreiben-a-5a291ad8-d7ec-414d-b765-2e32c92099b5",
      "image_title": "Masepin darf nur weiterfahren, wenn er den Krieg verurteilt - Mark Thompson / Getty Images"
    },
    {
      "title": "Ukrainekrieg China verzichtet auf Ausstrahlung der Premier League – wegen Anti-Kriegs-Protesten",
      "teaser": "China ist für die Premier League ein wichtiger Markt. An diesem Wochenende müssen die Fans in dem Land aber wohl auf Bilder vom englischen Fußball verzichten. Grund sollen Aktionen der Liga gegen den Ukrainekrieg sein.",
      "url": "https://www.spiegel.de/sport/fussball/china-verzichtet-auf-ausstrahlung-der-premier-league-wegen-anti-kriegs-protesten-a-6771a733-682e-4740-801f-ef4ff7f9283d",
      "image_title": "China verzichtet auf Ausstrahlung der Premier League – wegen Anti-Kriegs-Protesten - ANDREW YATES / EPA"
    },
    {
      "title": "Skistar Johaug Die Langlaufkönigin tritt ab",
      "teaser": "Drei Goldmedaillen gewann sie in Peking – besser kann man nicht abschließen. Langlaufstar Therese Johaug hört Ende des Winters auf. Die Norwegerin feierte viele Erfolge, ihre Karriere hatte aber auch einen dunklen Fleck.",
      "url": "https://www.spiegel.de/sport/wintersport/therese-johaug-beendet-karriere-im-skilanglauf-a-7be43d3f-9ced-4883-b508-76fe68038fce",
      "image_title": "Die Langlaufkönigin tritt ab - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Fußball-Bundesliga Dortmund-Spiel nach Coronaausbruch bei Mainz 05 abgesetzt",
      "teaser": "19 Coronafälle verkündete Bundesligist Mainz 05. Deswegen wird die Partie gegen Borussia Dortmund nicht stattfinden. Ein Nachholtermin wurde schon gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-spiel-nach-corona-ausbruch-bei-mainz-05-abgesetzt-a-37d48b1a-0d00-4614-9327-2e8109987d25",
      "image_title": "Dortmund-Spiel nach Coronaausbruch bei Mainz 05 abgesetzt - Heiko Becker / imago images/HMB-Media"
    },
    {
      "title": "Wegen Trainings im chinesischen Anzug Taiwanesischer Eisschnellläuferin wird Finanzhilfe gestrichen",
      "teaser": "China und Taiwan – das ist ein heikles Thema, wie die taiwanesische Olympia-Fahnenträgerin Huang Yu-ting nun merkt. Weil sie im Training in Peking einen chinesischen Anzug trug, wird sie sanktioniert.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-2022-eisschnelllaeuferin-aus-taiwan-wird-geld-gestrichen-a-7518c28b-7f82-43d5-ac1d-befce7628876",
      "image_title": "Taiwanesischer Eisschnellläuferin wird Finanzhilfe gestrichen - Lintao Zhang / Getty Images"
    },
    {
      "title": "Deutsche Tennislegende Steffi Graf wird Schirmherrin des WTA-Turniers von Berlin",
      "teaser": "Sie folgt auf Altbundeskanzlerin Angela Merkel: Steffi Graf wird Schirmherrin des Tennisturniers von Berlin. Dort hatte sie 1986 ihren ersten Sieg auf deutschem Boden gefeiert.",
      "url": "https://www.spiegel.de/sport/tennis/steffi-graf-wird-schirmherrin-des-wta-turniers-von-berlin-a-87dcb9e3-c92f-46a5-8e3e-7074e9f72d0f",
      "image_title": "Steffi Graf wird Schirmherrin des WTA-Turniers von Berlin - A1981 Werner Baum/ dpa"
    },
    {
      "title": "Männer- und Frauenfußball Russland wehrt sich gegen Ausschluss von Katar-WM",
      "teaser": "Der russische Fußballverband zieht vor den Sportgerichtshof Cas: Dort will er gegen den Boykott seiner Teams bei der WM und anderen Wettbewerben vorgehen. Der Beschluss sei »unter dem Druck« getroffen worden.",
      "url": "https://www.spiegel.de/sport/wm-in-katar-russland-geht-gegen-ausschluss-der-fussball-mannschaften-vor-a-008111ac-f4f5-4e63-a818-00a0de0ae6f8",
      "image_title": "Russland wehrt sich gegen Ausschluss von Katar-WM - CARL RECINE/ REUTERS"
    },
    {
      "title": "Fußball-Bundesliga 19 Positivfälle bei Mainz 05",
      "teaser": "Am Sonntag kommt Borussia Dortmund nach Mainz, doch statt Vorfreude herrscht Sorge: Insgesamt 19 Spieler, Trainer und Mitarbeiter haben sich mit dem Coronavirus infiziert.",
      "url": "https://www.spiegel.de/sport/corona-mainz-05-hat-19-positivfaelle-vor-spiel-gegen-borussia-dortmund-a-dbe6410e-8667-45fb-9450-5a5b6619c362",
      "image_title": "19 Positivfälle bei Mainz 05 - Martin Hoffmann / imago images/Martin Hoffmann"
    },
    {
      "title": "Paralympics und Russland Wie falsch eine richtige Entscheidung sein kann Ein Kommentar von Peter Ahrens",
      "teaser": "Die Athleten aus Russland werden nun doch von den Paralympics ausgeschlossen – ein viel zu später Beschluss, mit dem sich die Verantwortlichen diskreditieren. Und noch einer steht als blamiert da: IOC-Boss Thomas Bach.",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-belarus-von-paralympics-ausgeschlossen-wie-falsch-eine-richtige-entscheidung-sein-kann-a-05334399-2cb2-44e3-a916-3f1797a62af7"
    },
    {
      "title": "Abramowitsch verkauft den FC Chelsea Spitzenklub abzugeben, Stadion modernisierungsbedürftig, 2,3 Milliarden Euro VB",
      "teaser": "Beim FC Chelsea endet die Ära Abramowitsch. Durch sein Milliardeninvestment hat der Russe nicht nur den Klub, sondern auch den europäischen Fußball radikal verändert. Doch was wird jetzt aus dem Verein? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-verkauft-den-fc-chelsea-abschied-vom-imperium-a-b596693f-699a-48df-8f26-edf71762f9d7",
      "image_title": "Spitzenklub abzugeben, Stadion modernisierungsbedürftig, 2,3 Milliarden Euro VB - Owen Humphreys / dpa",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Tiger Woods Acht Millionen Dollar fürs Nichtstun",
      "teaser": "Der Golfverband PGA belohnt jährlich Profis, die den Sport besonders fördern. Dieses Mal erhielt Tiger Woods die größte Summe, der lange kein Turnier gespielt hat. Dabei hatte sich schon ein Rivale zur Nummer eins erklärt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-erhaelt-bonus-von-acht-millionen-us-dollar-belohnung-fuer-nichtstun-a-ea34a4e6-ab53-468a-ab55-901ab7534d1a",
      "image_title": "Acht Millionen Dollar fürs Nichtstun - CAROLINE BREHMAN / EPA",
      "author": "Jan Göbel"
    },
    {
      "title": "Dreifacher Olympia-Medaillengewinner Biathlet Lesser beendet seine Karriere",
      "teaser": "Silber, Silber, Bronze bei Olympischen Spielen, dazu zwei WM-Titel: Der Biathlet Erik Lesser hat einige Erfolge vorzuweisen. Jetzt kündigte er sein Karriereende an – und verzichtet auf ein Finale in der Heimat.",
      "url": "https://www.spiegel.de/sport/olympia/erik-lesser-biathlet-beendet-seine-karriere-a-c102b6d5-a350-40f8-8d8c-d0ce9cdb0673",
      "image_title": "Biathlet Lesser beendet seine Karriere - Guo Cheng / imago images/Xinhua"
    },
    {
      "title": "Umstrittene Trainingsmethode Deutsche Reiterliche Vereinigung will das Touchieren verbieten",
      "teaser": "Ein Video über Reitstar Ludger Beerbaum hatte das Thema ins Rampenlicht geholt. Nun soll die Trainingsmethode, bei der Pferde mit einer Stange an den Beinen berührt werden, verboten werden. Beerbaum reagierte bereits.",
      "url": "https://www.spiegel.de/sport/beerbaum-fall-deutsche-reiterliche-vereinigung-will-das-touchieren-verbieten-a-fea9ffa6-314c-4346-b842-a79953dcdbc9",
      "image_title": "Deutsche Reiterliche Vereinigung will das Touchieren verbieten - Henning Bagger/ dpa"
    },
    {
      "title": "»Ich liebe dieses Team« Formel-1-Weltmeister Verstappen verlängert langfristig bei Red Bull",
      "teaser": "Im Dezember feierte Max Verstappen in einem dramatischen Finale seinen ersten WM-Titel. An ein Ende der erfolgreichen Zusammenarbeit mit Red Bull denkt der Niederländer noch lange nicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-verlaengert-bei-red-bull-bis-2028-a-3bab8e6c-f84b-4cea-b95e-be03cd9f3692",
      "image_title": "Formel-1-Weltmeister Verstappen verlängert langfristig bei Red Bull - Mark Thompson / Getty Images"
    },
    {
      "title": "Peking 2022 Monoski-Fahrerin Forster und Biathlet Fleig tragen deutsche Fahne bei Paralympics-Eröffnungsfeier",
      "teaser": "Erstmals bei paralympischen Winterspielen gibt es ein Duo, das die deutsche Fahne bei der Eröffnungsfeier trägt: Monoski-Fahrerin Anna-Lena Forster und Biathlet Martin Fleig wurden ausgewählt. Beide holten bereits Gold.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-anna-lena-forster-und-martin-fleig-tragen-die-deutsche-fahne-bei-eroeffnungsfeier-a-ddd03d24-c68f-4813-b90b-d133f372c67f",
      "image_title": "Monoski-Fahrerin Forster und Biathlet Fleig tragen deutsche Fahne bei Paralympics-Eröffnungsfeier - Christoph Soeder / dpa"
    },
    {
      "title": "Verdacht der Untreue Hausdurchsuchungen beim Deutschen Fußball-Bund",
      "teaser": "70 Beamte im Einsatz: Mit einer groß angelegten Razzia geht die Frankfurter Staatsanwaltschaft gegen den DFB vor. Die Behörde ermittelt wegen des Verdachts der Untreue gegen einen ehemaligen DFB-Verantwortlichen.",
      "url": "https://www.spiegel.de/sport/fussball/hausdurchsuchungen-beim-deutschen-fussball-bund-wegen-verdachts-der-untreue-a-418d03d1-be72-453c-bf48-fef0355c2f73",
      "image_title": "Hausdurchsuchungen beim Deutschen Fußball-Bund - imago sportfotodienst / imago/Hartenfelser"
    },
    {
      "title": "Ukrainekrieg Russische und belarussische Sportler von Paralympics in Peking ausgeschlossen",
      "teaser": "Kehrtwende beim Internationalen Paralympischen Komitee: Einen Tag nach der Entscheidung, Athletinnen und Athleten aus Russland und Belarus bei den Winterspielen in Peking starten zu lassen, erfolgt nun doch der Ausschluss.",
      "url": "https://www.spiegel.de/sport/russische-und-belarussische-sportler-von-paralympics-in-peking-ausgeschlossen-a-924ec6ab-da28-4c4b-af24-1ca2abeec373",
      "image_title": "Russische und belarussische Sportler von Paralympics in Peking ausgeschlossen - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Freiburg im Pokal-Halbfinale Bochum patzt in der letzten Minute der Verlängerung",
      "teaser": "Nur noch wenige Sekunden blieben bis zum Elfmeterschießen – dann verlor Bochums Verteidiger Maxim Leitsch den Ball. Der SC Freiburg steht als dritter Bundesligist im DFB-Pokal-Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfl-bochum-patzt-in-der-letzten-minute-der-verlaengerung-gegen-sc-freiburg-a-7c400775-2194-4bfe-a8c7-2df852fcdad2",
      "image_title": "Bochum patzt in der letzten Minute der Verlängerung - Dennis Duddek/ Eibner Pressefoto / imago images/Eibner"
    },
    {
      "title": "DFB-Pokal-Viertelfinale HSV gewinnt drittes Elfmeterschießen in Folge, Leipzig bejubelt Nkunku-Show",
      "teaser": "Gegen den Hamburger SV möchte man in dieser Saison nicht ins Elfmeterschießen gehen: Erneut war Torhüter Daniel Heuer Fernandes der Matchwinner. Und: Leipzigs Nkunku traf in Hannover doppelt – und provozierte.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-hannover-96-a-712074d7-4c1e-4c23-b3f1-90be10ee4d70",
      "image_title": "HSV gewinnt drittes Elfmeterschießen in Folge, Leipzig bejubelt Nkunku-Show - CATHRIN MUELLER / REUTERS"
    },
    {
      "title": "Tuchels Reaktion auf Fragen zum Krieg in der Ukraine Man kann nicht nicht darüber reden Ein Kommentar von Jan Göbel",
      "teaser": "Thomas Tuchel trainiert Chelsea, den Klub des Oligarchen Abramowitsch. Dass er sich deswegen zum russischen Angriff auf die Ukraine äußern soll, nervt den Deutschen zunehmend. Doch Tuchel muss solche Fragen aushalten.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-zum-krieg-in-der-ukraine-man-kann-nicht-nicht-darueber-reden-a-4c4049f9-484a-49e2-9a0b-37ff965fc8f9"
    },
    {
      "title": "Russischer Oligarch Roman Abramowitsch kündigt Verkauf des FC Chelsea an",
      "teaser": "Der FC Chelsea ist amtierender Champions-League-Sieger und das Langzeitprojekt des russischen Milliardärs Roman Abramowitsch. Nach Kritik als Folge der Invasion der Ukraine kündigt der Oligarch nun den Verkauf an.",
      "url": "https://www.spiegel.de/sport/fussball/russland-ukraine-krieg-roman-abramowitsch-will-fc-chelsea-verkaufen-a-a5c3fc6f-4af0-454c-a420-ceadb3a80dd1",
      "image_title": "Roman Abramowitsch kündigt Verkauf des FC Chelsea an - BPI/Shutterstock / imago images/Shutterstock"
    }
  ]
}