{
  "timestamp": "2022-12-05T18:23:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger Fußballstar Iranische Behörden versiegeln Laden von Ali Daei",
      "teaser": "In Iran ist Ali Daei eine Legende – und ein wichtiger Unterstützer der Protestbewegung gegen das Regime in Teheran. Weil er sich an einem Generalstreik beteiligte, haben es die Behörden auf seine Geschäfte abgesehen.",
      "url": "https://www.spiegel.de/sport/fussball/iran-ali-daei-behoerden-versiegeln-laden-von-fussball-legende-a-eb334d62-76cc-4e46-91b0-9cf22d28e729",
      "image_title": "Iranische Behörden versiegeln Laden von Ali Daei - GABRIEL BOUYS / AFP"
    },
    {
      "title": "Aufarbeitung des DFB-Scheiterns »Egal, was wir tun, es bricht eh alles über uns herein«",
      "teaser": "Bei der Nationalelf läuft die Aufarbeitung des WM-Debakels. Welchen Einfluss hatte die Diskussion um die »One Love«-Binde? Im Mannschaftsrat soll es zwei Lager gegeben haben - die einen wollten eine Geste, die anderen nicht. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-aufarbeitung-des-dfb-scheiterns-egal-was-wir-tun-es-bricht-eh-alles-ueber-uns-herein-a-f42c3dc1-8ba0-429a-93f0-b2f2c568f093",
      "image_title": "»Egal, was wir tun, es bricht eh alles über uns herein« - MOLLY DARLINGTON / REUTERS",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Einzug ins WM-Viertelfinale Sieg im Elfmeterschießen – Kroatien besiegt Deutschland-Schreck Japan",
      "teaser": "Der Vize-Weltmeister von 2018 steht im Viertelfinale der WM in Katar. Dank dreier Paraden von Dominik Livaković bezwang Kroatien die Japaner im Elfmeterschießen, die bereits zum vierten Mal in einem WM-Achtelfinale scheiterten.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-besiegt-deutschland-schreck-japan-im-elfmeterschiessen-a-7cff6f05-f6b1-43c3-8aee-058bc1fcc9ab",
      "image_title": "Sieg im Elfmeterschießen – Kroatien besiegt Deutschland-Schreck Japan - LEE SMITH / REUTERS"
    },
    {
      "title": "Nach neun Spieltagen Bundesligaspielerinnen freuen sich über Zuschauerrekord",
      "teaser": "Nie besuchten mehr Fans die Stadien der Bundesliga der Frauen als in dieser Saison – dabei ist nicht einmal die Hälfte der Spielzeit vorüber. Drei Partien stechen dabei besonders heraus.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-spielerinnen-freuen-sich-ueber-zuschauerrekord-a-1c38ba64-6996-4f64-9c1c-debadbab2a02",
      "image_title": "Bundesligaspielerinnen freuen sich über Zuschauerrekord - IMAGO/Oliver Baumgart / IMAGO/foto2press"
    },
    {
      "title": "Fußball-Bundesliga Bruno Labbadia kehrt als Trainer nach Stuttgart zurück",
      "teaser": "Der VfB Stuttgart verpflichtet einen alten Bekannten: Bruno Labbadia führte die Schwaben 2013 ins Finale des DFB-Pokals, nun soll er den Abstieg verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-verpflichtet-bruno-labbadia-als-neuen-trainer-a-82d9389f-ed58-4c5c-ac4d-51c1563c2f49",
      "image_title": "Bruno Labbadia kehrt als Trainer nach Stuttgart zurück - IMAGO/Tim Rehbein/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "US-Tennistrainer Nick Bollettieri ist tot",
      "teaser": "An seiner Akademie formte er zahlreiche Weltstars, die Liste seiner ehemaligen Schüler ist prominent. Seine Methoden waren aber auch umstritten. Nun ist Tenniscoach Nick Bollettieri mit 91 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-us-trainer-nick-bollettieri-ist-tot-a-f21fc09d-5744-4148-b6cb-e0e0c5a43910",
      "image_title": "Nick Bollettieri ist tot - Hasenkopf / IMAGO"
    },
    {
      "title": "Vorwürfe des sexuellen Missbrauchs Footballer Watson kehrt nach Sperre zurück und wird ausgebuht",
      "teaser": "700 Tage hatte er wegen Missbrauchsvorwürfen kein NFL-Spiel mehr bestritten. Gegen sein altes Team gelang Deshaun Watson bei seinem Comeback zwar ein Sieg, das Publikum reagierte aber mit Ablehnung.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-deshaun-watson-spielt-nach-sperre-wieder-football-und-wird-ausgebuht-a-3cb13559-2492-4df4-b8b5-229656c7f782",
      "image_title": "Footballer Watson kehrt nach Sperre zurück und wird ausgebuht - Eric Christian Smith / dpa"
    },
    {
      "title": "Kylian Mbappé bei der WM ... und er hat noch nicht mal richtig angefangen",
      "teaser": "Frankreich hat die Ausfälle mehrerer Spieler kompensiert – dank Kylian Mbappé. Trainer Didier Deschamps deutet an, was der Superstar noch drauf hat. Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-kylian-mbappe-die-schwaechen-frankreichs-ausgleichen-kann-a-5be541bc-2ade-413a-84df-3e65649ecfe8",
      "image_title": "... und er hat noch nicht mal richtig angefangen - Christophe Ena / AP"
    },
    {
      "title": "Achtelfinal-Aus der Polen Wenn Fußball doch nur ein kooperatives Würfelspiel wäre Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Beim Spiel Frankreich gegen Polen überkommt mich der seltsame Wunsch, dass keiner verliert und sich alle freuen.",
      "url": "https://www.spiegel.de/sport/wm-2022-in-katar-wenn-fussball-doch-nur-ein-kooperatives-wuerfelspiel-waere-a-d75198de-ae87-4e40-b65f-b6dade04b5b4",
      "image_title": "Wenn Fußball doch nur ein kooperatives Würfelspiel wäre - Alex Grimm / Getty Images"
    },
    {
      "title": "Englands Toptalent Bellingham bei der WM Wie gut will er denn noch werden?",
      "teaser": "England steht im WM-Viertelfinale – auch ein Erfolg von Jude Bellingham. Gegen Senegal überragte der 19-Jährige. Ein Teamkollege ist sich bereits sicher: Der BVB-Star wird einmal der beste Mittelfeldspieler der Welt. Aus Chaur berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-vs-senegal-wie-gut-will-jude-bellingham-denn-noch-werden-a-4e0710bf-63d5-48f5-a780-1ff211555f82",
      "image_title": "Wie gut will er denn noch werden? - Dan Mullan / Getty Images"
    },
    {
      "title": "+++ WM-News +++ Pelé meldet sich aus dem Krankenhaus: »Will jeden von euch ermutigen«",
      "teaser": "Vor dem Achtelfinale gegen Südkorea bekommt die brasilianische Seleção prominente Unterstützung per Social Media. Und: Kroatien besiegt Japan im Elfmeterschießen und zieht ins Viertelfinale ein. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-am-05-12-wer-hat-dir-das-beigebracht-bruder-oezil-neckt-giroud-a-a7b5dfb5-dd44-4d6e-ae79-6233d82efd9f",
      "image_title": "Pelé meldet sich aus dem Krankenhaus: »Will jeden von euch ermutigen« - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Medienberichte DFL erwägt offenbar vorzeitige Ablösung von Chefin Hopfen",
      "teaser": "Seit knapp einem Jahr ist Donata Hopfen Chefin der DFL, und eigentlich läuft ihr Vertrag noch bis 2024. Jetzt berichtet der »Kicker« allerdings, dass schon deutlich früher Schluss sein könnte.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-erwaegt-laut-medienberichten-vorzeitige-abloesung-von-donata-hopfen-a-e86c7c98-2019-46f5-afb2-c0a9705beac1",
      "image_title": "DFL erwägt offenbar vorzeitige Ablösung von Chefin Hopfen - Marco Steinbrenner / dpa"
    },
    {
      "title": "England bei der WM 2022 Nach bewaffnetem Einbruch bei seiner Familie – Sterling aus Katar abgereist",
      "teaser": "Mutmaßlich bewaffnete Einbrecher sind ins Haus von Raheem Sterling eingedrungen. Der englische Flügelspieler verließ deshalb die WM, um seiner Familie in London beizustehen. Ob er zurückkehrt, ist ungewiss.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-englands-raheem-sterling-nach-einbruch-in-london-aus-katar-abgereist-a-babe8898-b6ef-41af-9f33-68bdb63b1aac",
      "image_title": "Nach bewaffnetem Einbruch bei seiner Familie – Sterling aus Katar abgereist - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Englands Viertelfinaleinzug gegen den Senegal Die Mannschaft, die Deutschland gern wäre",
      "teaser": "Effizient, souverän, mit bester Chemie zwischen Jung und Alt: Im Stile einer Spitzenmannschaft fertigte England den Senegal ab. Dem Afrikameister gehörten die Tribünen, auf England wartet nun Titelverteidiger Frankreich. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-zieht-gegen-senegal-ins-viertelfinale-ein-a-fc66e0f9-c979-45a6-9777-9c7046b2a281",
      "image_title": "Die Mannschaft, die Deutschland gern wäre - IMAGO/ULMER / IMAGO/Ulmer/Teamfoto",
      "author": "Cedric Voigt"
    },
    {
      "title": "3:0 gegen den Senegal England zieht ins Viertelfinale ein und trifft auf Frankreich",
      "teaser": "Gerade als der Senegal besser ins Spiel fand, erzielte England seine Treffer. Harry Kane machte sein erstes Tor bei dieser WM, Bukayo Saka bereits sein drittes. Bester Spieler war aber der Dortmunder Jude Bellingham.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-schlaegt-den-senegal-und-trifft-im-viertelfinale-auf-frankreich-a-3993cf6d-2866-4482-8ea1-f39b5cf50c95",
      "image_title": "England zieht ins Viertelfinale ein und trifft auf Frankreich - IMAGO/Heuler Andrey / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Seitenhieb gegen deutsche Nationalmannschaft Wenger führt schlechte WM-Ergebnisse auf »politischen Protest« zurück",
      "teaser": "Wer sich politisch äußert, statt einfach Fußball zu spielen, dem fehle das »Mindset«, um erfolgreich in eine WM zu starten. Das sagt Fifa-Funktionär Arsène Wenger. Ganz aufgehen will die Logik des Ex-Trainers aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-arsene-wenger-teilt-gegen-deutsche-nationalelf-aus-a-4f8fb259-b177-404e-a574-e320996b696f",
      "image_title": "Wenger führt schlechte WM-Ergebnisse auf »politischen Protest« zurück - RUNGROJ YONGRIT / EPA"
    },
    {
      "title": "Kylian Mbappé bei Frankreichs Achtelfinalsieg Er macht die WM zu seiner Bühne",
      "teaser": "Nicht Cristiano Ronaldo, auch nicht Lionel Messi – ein 23-Jähriger ist der größte Star bei dieser Weltmeisterschaft: Kylian Mbappé. Im Achtelfinale gegen Polen kam er auf einen Assist und zwei spektakuläre Tore. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreichs-kylian-mbappe-macht-die-wm-zu-seiner-buehne-a-15befc7a-cf1f-43db-aacf-096147582465",
      "image_title": "Er macht die WM zu seiner Bühne - LEE SMITH / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "3:1 gegen Polen Rekordmann Giroud und Mbappé schießen Frankreich ins Viertelfinale",
      "teaser": "Die Franzosen ließen gegen mutige Polen einiges liegen, setzten sich aber souverän durch. Kylian Mbappé war einmal mehr nicht zu stoppen und machte zwei Tore – zuvor traf Olivier Giroud und überholte den legendären Thierry Henry.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-nach-3-1-gegen-polen-im-viertelfinale-a-cffc150e-d329-40f1-9a21-1eae22fdcc6d",
      "image_title": "Rekordmann Giroud und Mbappé schießen Frankreich ins Viertelfinale - Ali Haider / EPA"
    },
    {
      "title": "Historiker über Sport und Politik Lohnt sich eine WM für autokratische Regime, Herr Havemann?",
      "teaser": "Wegen der Menschenrechtslage reißt die Kritik an WM-Ausrichter Katar nicht ab. Hier spricht Historiker Nils Havemann darüber, ob das Emirat trotzdem profitiert – und was die Fifa aus früheren Turnieren gelernt hat. Ein Interview von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/wm-2022-historiker-nils-havemann-im-interview-ueber-sport-und-politik-a-6d2054cc-845e-4875-ba0b-158a81cc9365",
      "image_title": "Lohnt sich eine WM für autokratische Regime, Herr Havemann? - JB Autissier / IMAGO / PanoramiC"
    },
    {
      "title": "Marathon in Valencia Debütant Kiptum bleibt nur 44 Sekunden hinter Kipchoge-Rekord",
      "teaser": "Der Kenianer Kelvin Kiptum ist bei seinem ersten Marathon gleich in die Nähe des Weltrekords von Eliud Kipchoge gelaufen. Die Äthiopierin Amane Beriso riss als erst dritte Frau die 2:15-Stunden-Marke.",
      "url": "https://www.spiegel.de/sport/marathon-in-valencia-debuetant-kelvin-kiptum-nur-44-sekunden-hinter-weltrekord-von-eliud-kipchoge-a-b329b6ca-faac-414a-ba60-1dfa97df2288",
      "image_title": "Debütant Kiptum bleibt nur 44 Sekunden hinter Kipchoge-Rekord - IMAGO/BEAUTIFUL SPORTS/Flatemersch / IMAGO/Beautiful Sports"
    }
  ]
}