{
  "timestamp": "2022-04-06T03:35:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "City-Erfolg in der Champions League Guardiolas Wechsel reißt Simeones perfekte Mauer ein",
      "teaser": "Atlético Madrid ließ Gastgeber Manchester City im Viertelfinal-Hinspiel der Champions League mehr als eine Stunde lang verzweifeln. Dann brachte Pep Guardiola den richtigen Mann – und könnte nun ein Trauma überwinden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-gewinnt-gegen-atletico-madrid-dank-wechsel-von-pep-guardiola-a-72b737c2-8e36-48cc-a71f-d422f5460a87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33f063a1-4895-4b7d-97c0-a615335d340b_w872_r1.778_fpx50_fpy51.jpg",
      "image_title": "Guardiolas Wechsel reißt Simeones perfekte Mauer ein - Dave Thompson / AP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Abwehrspieler Konaté trifft erst und patzt dann – Liverpool bezwingt Lissabon",
      "teaser": "Tor und Fehler: Liverpools Abwehrspieler Ibrahima Konaté erlebte eine Achterbahnfahrt, konnte sich aber über einen Sieg bei Lissabon in der Champions League freuen. Manchester City gewann dank Kevin de Bruyne.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gewinnt-bei-benfica-lissabon-a-bd4b55a7-392a-4dcf-81f0-0a0b73ffa9be",
      "image_title": "Abwehrspieler Konaté trifft erst und patzt dann – Liverpool bezwingt Lissabon - MIGUEL A. LOPES / EPA"
    },
    {
      "title": "Euphorie um Woods-Comeback beim Masters »Stand jetzt werde ich spielen«",
      "teaser": "Dieses Comeback elektrisiert die Sportwelt: Golf-Superstar Tiger Woods kehrt nach seinem schweren Autounfall zurück. Ob er das Masters in Augusta gar gewinnen kann? »Das kann ich«, so Woods. Die Fans sind begeistert.",
      "url": "https://www.spiegel.de/sport/golf/tiger-woods-gibt-comeback-beim-masters-in-augusta-stand-jetzt-werde-ich-spielen-a-13b1fce1-220f-4657-ae47-926d21a3d1b6",
      "image_title": "»Stand jetzt werde ich spielen« - Curtis Compton / AP"
    },
    {
      "title": "Masters in Augusta Alle lauern auf den Tiger",
      "teaser": "Schon vor dem berühmtesten Golfturnier der Welt elektrisiert die Massen das Comeback von Tiger Woods. Ein anderer Superstar hingegen bleibt dem Masters in Augusta zum ersten Mal seit 28 Jahren fern. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/golf/golf-masters-in-augusta-spielt-tiger-woods-oder-doch-nicht-a-a74b810a-6bfa-4696-b1c0-da74d47d0dc3",
      "image_title": "Alle lauern auf den Tiger - TANNEN MAURY / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Strafprozess in London Anklage sieht Boris Beckers Schuld als erwiesen an",
      "teaser": "Boris Becker drohen wegen mutmaßlicher Insolvenzverschleppung bis zu sieben Jahre Haft. Bei den Schlussplädoyers stellt ihn sein Anwalt als »hoffnungslos mit Geld« dar, die Anklage beeindruckt das nicht.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-insolvenzverfahren-anklage-sieht-schuld-erwiesen-a-957244c2-4ff7-4c62-ac37-285435f2c048",
      "image_title": "Anklage sieht Boris Beckers Schuld als erwiesen an - Tayfun Salci / dpa"
    },
    {
      "title": "Präzedenzfall in der Fußball-Bundesliga Was Sie zum Freiburger Einspruch gegen Bayerns Wechselpanne wissen müssen",
      "teaser": "16 Sekunden standen die Bayern zu zwölft auf dem Platz, Gegner Freiburg hat Protest eingelegt. Wie läuft das Verfahren ab, welche Konsequenzen drohen und warum wäre ein juristischer Erfolg für den SC besonders wichtig? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-legt-einspruch-gegen-wechselpanne-des-fc-bayern-muenchen-ein-die-wichtigsten-fragen-und-antworten-a-b082c21a-0fb4-49a2-87e0-568f0ed87446",
      "image_title": "Was Sie zum Freiburger Einspruch gegen Bayerns Wechselpanne wissen müssen - IMAGO / IMAGO/ActionPictures",
      "author": "Nina Golombek"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV beendet gegen Aue »Aprilfluch«",
      "teaser": "Der HSV bleibt nach dem 4:0-Sieg im Nachholspiel gegen Aue im Rennen um den Bundesligaaufstieg. Es war der erste Zweitligaerfolg des Klubs im Monat April seit dem Abstieg 2018. Für die Gäste rückt der Abstieg näher.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-wahrt-mit-sieg-gegen-fc-erzgebirge-aue-kleine-aufstiegschance-a-bacecc38-1dd1-452d-9feb-6846af2fec3a",
      "image_title": "HSV beendet gegen Aue »Aprilfluch« - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Zusammenprall am Wochenende Arminia-Stürmer Klos nach Kopfverletzung operiert",
      "teaser": "Die Szene war kaum anzuschauen: Fabian Klos von Arminia Bielefeld prallte in einem Match mit einem Teamkollegen zusammen – und verletzte sich dabei schwer am Kopf. Nun hat er eine OP offenbar gut überstanden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-stuermer-fabian-klos-von-arminia-bielefeld-am-kopf-operiert-a-090cd5e1-97ee-46e4-931f-33397923f0fc",
      "image_title": "Arminia-Stürmer Klos nach Kopfverletzung operiert - Martin Rose / Getty Images"
    },
    {
      "title": "Pro-Ukraine-Botschaften im Stadion Russischer Sender bricht Übertragung des Bundesligaspiels BVB gegen Leipzig ab",
      "teaser": "Weil Fans im Stadion die Ukraine unterstützten, hat ein russischer TV-Sender seine Bundesligaübertragung gestoppt. Der Kommentator verwies auf einen angeblichen Regelbruch: Fußball und Politik seien zu trennen.",
      "url": "https://www.spiegel.de/sport/fussball/ukrainekrieg-russischer-tv-sender-bricht-uebertragung-von-borussia-dortmund-rb-leipzig-ab-a-a05833ae-ed80-4fb7-9f2b-afeb4f3ab14f",
      "image_title": "Russischer Sender bricht Übertragung des Bundesligaspiels BVB gegen Leipzig ab - IMAGO/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Justiz im Golfstaat Keine Peitschenhiebe und Haft für WM-Mitarbeiterin in Katar",
      "teaser": "Eine mexikanische Mitarbeiterin des WM-Organisationskomitees zeigte in Katar eine Vergewaltigung an – danach drohte ihr eine drakonische Strafe wegen vermeintlich außerehelichen Geschlechtsverkehrs. Nun reagierte ein Gericht offenbar auf Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/katar-keine-peitschenhiebe-und-haft-fuer-wm-mitarbeiterin-a-b65e2ebd-c8a9-47ad-a569-e646a2f92590",
      "image_title": "Keine Peitschenhiebe und Haft für WM-Mitarbeiterin in Katar - Christian Charisius / dpa"
    },
    {
      "title": "Fußball-Bundesliga SC Freiburg legt nach Münchner Wechselfehler Einspruch ein",
      "teaser": "Die Wechselpanne des FC Bayern in der Fußball-Bundesliga hat ein Nachspiel: Der SC Freiburg zieht vor das DFB-Sportgericht – damit könnte dem Tabellenführer der Verlust von drei Punkten drohen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-legt-nach-wechselfehler-des-fc-bayern-muenchen-einspruch-ein-a-8c6c3c45-5095-414b-8919-add5a7b599c6",
      "image_title": "SC Freiburg legt nach Münchner Wechselfehler Einspruch ein - HEIKO BECKER / REUTERS"
    },
    {
      "title": "WM-Maskottchen Als Löwe gestartet, als Bettvorleger gelandet",
      "teaser": "Worldcup Willie, Tip und Tap, Goleo: keine Fußball-WM ohne Maskottchen. Katar hat sich ein Mittelding zwischen Gespenst, Tischdecke und Teppich ausgedacht. Auch in dieser Hinsicht waren andere Turniere erfreulicher. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/maskottchen-der-fussball-wm-als-loewe-gestartet-als-bettvorleger-gelandet-a-67f45f81-90dc-4ee7-a885-7d4200e731ec",
      "image_title": "Als Löwe gestartet, als Bettvorleger gelandet - Shaun Botterill / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kooperation Uefa und Conmebol Europa und Südamerika rücken gegen Fifa-Pläne zusammen",
      "teaser": "Ein gemeinsames Büro, Überlegungen für künftige Wettbewerbe: Die Fußballverbände Europas und Südamerikas machen mobil – und richten sich damit vor allem gegen die Pläne von Fifa-Boss Infantino.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-und-conmebol-kooperation-europa-und-suedamerika-ruecken-gegen-fifa-plaene-zusammen-a-b2835018-3f71-4cf8-9995-1abe5a60f5e4",
      "image_title": "Europa und Südamerika rücken gegen Fifa-Pläne zusammen - Laurent Gillieron/ AP"
    },
    {
      "title": "Ukrainischer Biathlet Pidrutschnyj im Streit mit Fourcade-Brüdern »Martin und Simon, fahrt zur Hölle«",
      "teaser": "Weil Simon Fourcade einen Ausschluss russischer Sportler ablehnt, hat der ukrainische Biathlet Dmytro Pidrutschnyj den Franzosen nun scharf kritisiert – und auch dessen Bruder Martin. Der zeigte sich verwundert.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlet-dmytro-pidrutschnij-attackiert-fourcade-brueder-martin-und-simon-a-9899f6f3-85c1-4a3b-93fe-4f85977cccb9",
      "image_title": "»Martin und Simon, fahrt zur Hölle« - Alexander Hassenstein/ Bongarts/Getty Images"
    },
    {
      "title": "Neue Nummer eins im Damentennis Warum Barty-Nachfolgerin Iga Świątek an der Spitze bleiben wird",
      "teaser": "Iga Świątek steht an der Spitze der Tennis-Weltrangliste. Die Polin erbt die Position nach dem Rücktritt von Ashleigh Barty – doch ihre Konstanz und die Schwäche der Konkurrenz sprechen für einen langen Verbleib. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-warum-die-nachfolgerin-von-ashleigh-barty-die-nummer-eins-bleiben-wird-a-9b454e4c-0875-40d0-9e4e-79e0ac2d5039",
      "image_title": "Warum Barty-Nachfolgerin Iga Świątek an der Spitze bleiben wird - Chandan Khanna / AFP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Niederländischer Fußballnationaltrainer Louis van Gaal an Prostatakrebs erkrankt",
      "teaser": "Fußballtrainer Louis van Gaal hat im niederländischen Fernsehen über seine »aggressive« Form des Prostatakrebs gesprochen. Er habe bereits 25 Bestrahlungen hinter sich.",
      "url": "https://www.spiegel.de/sport/louis-van-gaal-fussball-nationaltrainer-der-niederlande-an-prostata-krebs-erkrankt-a-f618cc2e-700a-4317-8e0e-5d7caf841f4a",
      "image_title": "Louis van Gaal an Prostatakrebs erkrankt - IMAGO/Pro Shots"
    },
    {
      "title": "18-Jähriger triumphiert bei Tennisturnier in Miami Alcaraz jüngster Masters-Sieger seit 17 Jahren",
      "teaser": "Nur Michael Chang und Rafael Nadal waren bei ihrem ersten Masters-Titel jünger als Spaniens Tennis-Wunderkind Carlos Alcaraz. Der 18-Jährige holte sich mit einer beeindruckenden Vorstellung den Titel in Miami.",
      "url": "https://www.spiegel.de/sport/tennis/turnier-in-miami-18-jaehriger-carlos-alcaraz-juengster-masters-sieger-seit-17-jahren-a-c4d5705c-aa1a-4f0c-8340-0ee2e04b3383",
      "image_title": "Alcaraz jüngster Masters-Sieger seit 17 Jahren - Wilfredo Lee / dpa"
    },
    {
      "title": "Titelkampf zwischen Manchester und Liverpool Treffer Nummer 34 – Gündoğan bester deutscher Torschütze der Premier League",
      "teaser": "Auch dank des Rekordtreffers von İlkay Gündoğan geht Manchester City mit einem Punkt Vorsprung ins Spitzenspiel gegen Liverpool. Während Chelsea und United schwächeln, schieben sich die Spurs mit einem Kantersieg nach vorn.",
      "url": "https://www.spiegel.de/sport/fussball/treffer-nummer-34-ilkay-guendogan-bester-deutscher-torschuetze-der-premier-league-a-741d96b1-f872-494b-ab89-2714cf4b17d5",
      "image_title": "Treffer Nummer 34 – Gündoğan bester deutscher Torschütze der Premier League - IMAGO/Simon Bellis / IMAGO/Sportimage"
    },
    {
      "title": "Fußball-Bundesliga Torhüter Sommer bewahrt Gladbach mit Weltklasseparaden vor der Pleite",
      "teaser": "Gladbach hätte dem Klassenerhalt einen großen Schritt näher kommen können, doch das Team konnte die Führung gegen Mainz nicht halten. Dass die Borussia nicht verlor, hatte sie Torhüter Yann Sommer zu verdanken.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-torhueter-yann-sommer-bewahrt-borussia-moenchengladbach-mit-weltklasseparaden-vor-der-pleite-a-11d63c2c-9a13-4d96-8b82-64712ed48077",
      "image_title": "Torhüter Sommer bewahrt Gladbach mit Weltklasseparaden vor der Pleite - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Flandern-Rundfahrt Van der Poel gewinnt trotz Stehversuchen – Pogačar wütet",
      "teaser": "Alles sprach für ein Duell im Schlussspurt der Flandern-Rundfahrt, doch dann verzockten sich die beiden Topstars. Während es für Mathieu van der Poel noch gut ausging, blieb Tadej Pogačar nur der vierte Rang und reichlich Ärger.",
      "url": "https://www.spiegel.de/sport/radsport-mathieu-van-der-poel-gewinnt-flandern-rundfahrt-trotz-stehversuchen-tadej-pogacar-wuetet-a-532b3c83-3f49-409e-8904-d38e0407deca",
      "image_title": "Van der Poel gewinnt trotz Stehversuchen – Pogačar wütet - IMAGO/Peter De Voecht / IMAGO/Panoramic International"
    },
    {
      "title": "Deutlicher Sieg gegen Wolfsburg Augsburger Erfolg im Abstiegskampf – Iago trifft nach 50 Sekunden",
      "teaser": "Ein Nachmittag zum Vergessen für die Wolfsburger: Trainer Kohfeldt musste passen, sein 25-jähriger Ersatz Vincent Heilmann sah starke Augsburger. Der FCA verschafft sich Luft im Tabellenkeller – und kann am Mittwoch nachlegen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-augsburg-mit-wichtigem-erfolg-im-abstiegskampf-gegen-vfl-wolfsburg-iago-trifft-nach-50-sekunden-a-351f1217-8752-473f-97e9-82f9e1606c99",
      "image_title": "Augsburger Erfolg im Abstiegskampf – Iago trifft nach 50 Sekunden - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Bundesliga der Frauen 6:0 – Wolfsburg entscheidet »Endspiel« um die Schale eindrucksvoll für sich",
      "teaser": "Drei Tore pro Halbzeit gegen die Bayern: Dass sie das Spitzenspiel so eindeutig für sich entscheiden würden, hätten wohl selbst die Wolfsburgerinnen nicht gedacht. Damit ist der Titelkampf wohl entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-bundesliga-vfl-wolfsburg-gewinnt-spitzenspiel-gegen-fc-bayern-muenchen-6-0-a-c83f2d11-2567-43c4-8aea-86ef7fce5893",
      "image_title": "6:0 – Wolfsburg entscheidet »Endspiel« um die Schale eindrucksvoll für sich - Swen Pförtner / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Werder Bremen stolpert über Sandhausen – springt aber trotzdem an die Spitze",
      "teaser": "Werder Bremen kam gegen die abstiegsgefährdeten Sandhausener nicht über ein Remis hinaus, ist aber dennoch neuer Tabellenführer. Düsseldorf verspielte eine Zwei-Tore-Führung. Heidenheim siegte souverän.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-stolpert-ueber-sv-sandhausen-a-3b516a2f-f66a-49c2-a00c-be93fc19110b",
      "image_title": "Werder Bremen stolpert über Sandhausen – springt aber trotzdem an die Spitze - Carmen Jaspersen / dpa"
    },
    {
      "title": "Dortmunds 1:4 gegen Leipzig Schon wieder ein Umbruch?",
      "teaser": "Die aktive Fanszene ist nach zwei Jahren auf die Südtribüne zurückgekehrt. Um anzuschieben, BVB-Fußball zu feiern. Sie erledigte ihren Teil. Ihr Team? Enttäuschte gegen Leipzig. Und der Klub bittet abermals um Geduld. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-1-4-gegen-rb-leipzig-schon-wieder-ein-umbruch-a-3268bf0b-09db-4de8-bbe7-9e73c166a1b9",
      "image_title": "Schon wieder ein Umbruch? - Martin Meissner / AP"
    },
    {
      "title": "Karriereende von »Coach K« Zum Abschied eine Niederlage – nach 1202 Siegen",
      "teaser": "42 Jahre war er das Gesicht des Basketballteams der Duke University. Nun endet die Ära von Mike Krzyzewski. Der Trainer mit den meisten Siegen im US-College-Basketball verabschiedet sich gewohnt bescheiden.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-mike-krzyzewski-coach-k-beendet-seine-trainerkarriere-nach-42-jahren-bei-der-duke-university-a-8dab4b5b-570a-4b94-b5a7-aa9142ffdbda",
      "image_title": "Zum Abschied eine Niederlage – nach 1202 Siegen - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Zusammenbruch Ende März Rad-Europameister Colbrelli wurde Defibrillator implantiert",
      "teaser": "Es sei ein Wunder, dass er noch lebe, nun brauche er ein weiteres Leben, »um in den Sattel zu kommen«: Radprofi Sonny Colbrelli wurde nach seinem Zusammenbruch ein Defibrillator eingesetzt. In seiner Heimat darf er deshalb nicht mehr starten.",
      "url": "https://www.spiegel.de/sport/sonny-colbrelli-rad-europameister-wurde-defibrillator-implantiert-a-c87ef61f-937c-4e91-85b0-2decb9c3a2b7",
      "image_title": "Rad-Europameister Colbrelli wurde Defibrillator implantiert - Toni Albir / EPA"
    }
  ]
}