{
  "timestamp": "2022-02-27T01:16:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsatz in der Premier League Unter Applaus der Gegenspieler – Eriksen feiert Comeback nach Herzstillstand bei EM",
      "teaser": "Es war ein dramatischer Vorfall: Rund acht Monate nach dem Herzstillstand bei der EM ist Christian Eriksen auf den Fußballplatz zurückgekehrt. Die Zuschauenden applaudierten, auch der Gegner machte mit.",
      "url": "https://www.spiegel.de/sport/fussball/christian-eriksen-feiert-comeback-rueckkehr-unter-dem-applaus-der-gegenspieler-a-2de755ed-dd1f-4404-b955-65bea7c25088",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6328b0ce-1222-4e0f-8398-79b47ef0a46f_w872_r1.778_fpx52_fpy39.jpg",
      "image_title": "Unter Applaus der Gegenspieler – Eriksen feiert Comeback nach Herzstillstand bei EM - Marc Atkins / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Für Hertha wird es immer düsterer, Gladbach rettet das Remis",
      "teaser": "Mit dem fünften Torwart und dem letzten Aufgebot hat Hertha BSC in Freiburg die nächste Niederlage in der Bundesliga kassiert. Borussia Mönchengladbach hat seinen Negativlauf gestoppt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fuer-hertha-bsc-wird-duester-borussia-moenchengladbach-rettet-das-remis-a-8e09c03f-5041-4327-b5bb-5a29ca12eddf",
      "image_title": "Für Hertha wird es immer düsterer, Gladbach rettet das Remis - H. Langer / imago images/Langer"
    },
    {
      "title": "Fußball-Bundesligist SC Freiburg Wie Christian Streich den Provinzklub zu einer Topmannschaft formte",
      "teaser": "Schalke und der HSV spielen in der 2. Liga, der SC Freiburg könnte sogar die Champions League erreichen. Es wäre die Krönung der Karriere des eigenwilligen Trainers. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-wie-christian-streich-den-provinzklub-zu-einer-topmannschaft-formte-a-bcc66172-64bd-438b-aaf2-42c3e062e669",
      "image_title": "Wie Christian Streich den Provinzklub zu einer Topmannschaft formte - Philipp von Ditfurth / laif",
      "author": "Matthias Fiedler"
    },
    {
      "title": "2. Fußball-Bundesliga Auswärtspunkt mit »Schalke« auf der Brust, St. Pauli steht wieder oben",
      "teaser": "Ohne den Sponsor Gazprom auf dem Trikot hat der FC Schalke in Karlsruhe einen Punkt geholt. Der FC St. Pauli ist nach seinem Sieg in Ingolstadt zurück an der Tabellenspitze der 2. Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-punktet-beim-karlsruher-sc-fc-st-pauli-steht-wieder-oben-a-92d08350-6a6d-42bb-983b-8e5f2a75e576",
      "image_title": "Auswärtspunkt mit »Schalke« auf der Brust, St. Pauli steht wieder oben - Uli Deck / dpa"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim dreht Spiel gegen Stuttgart in den Schlussminuten – und sorgt sich um Geiger",
      "teaser": "Zwei späte Tore lassen Hoffenheim von der Champions League träumen, der VfB Stuttgart bleibt im neunten Spiel sieglos. Hoffenheims Dennis Geiger verließ das Feld nach einer Kopfverletzung auf einer Trage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-dreht-spiel-gegen-vfb-stuttgart-in-den-schlussminuten-a-dacc6c3d-ad9c-465d-ab26-d361dc336ac2",
      "image_title": "Hoffenheim dreht Spiel gegen Stuttgart in den Schlussminuten – und sorgt sich um Geiger - DANIEL ROLAND / AFP"
    },
    {
      "title": "Ukrainekrieg Polen will keine WM-Playoffs gegen Russland spielen – auch Schweden zieht nach",
      "teaser": "Der polnische Fußball-Verband beabsichtigt im Zuge der Krise in Osteuropa mit seinem Nationalteam in den WM-Playoffs nicht gegen Russland anzutreten. Und Polen ist nicht allein. Nun gerät die Fifa unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/ukrainekrieg-polen-will-keine-fussball-wm-playoffs-gegen-russland-spielen-a-23f3bdab-dab6-4ac4-9d1b-31229e0570ae",
      "image_title": "Polen will keine WM-Playoffs gegen Russland spielen – auch Schweden zieht nach - Petter Arvidson / dpa"
    },
    {
      "title": "Europas Fußballverband und Russland Das feige Uefa-Business",
      "teaser": "Die Uefa entzieht Russland das Champions-League-Finale – jede andere Entscheidung wäre auch nicht vermittelbar gewesen. Vor dem Schritt, der wirklich wehtun würde, schreckt der Verband aber zurück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-russland-das-champions-league-finale-schreckt-aber-vor-einem-anderen-schritt-zurueck-a-84818bf6-ba5b-46b7-8d6c-5477fd0218d0",
      "image_title": "Das feige Uefa-Business - YURI KADOBNOV/ AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Chelsea-Trainer Tuchel über russischen Klubeigner »Die Situation hier ist schrecklich«",
      "teaser": "Durch seinen russischen Besitzer Roman Abramowitsch wird der FC Chelsea in die politische Debatte über Sanktionen hineingezogen. Trainer Thomas Tuchel zeigt sich bedrückt. Eine klare Stellungnahme zu Russland scheut er jedoch.",
      "url": "https://www.spiegel.de/sport/fussball/ukrainekrieg-thomas-tuchel-vom-fc-chelsea-aeussert-sich-zu-russischem-eigner-die-situation-hier-ist-schrecklich-a-fe9a51be-5cb6-4456-81db-0bb0496a72f5",
      "image_title": "»Die Situation hier ist schrecklich« - Nick Potts / dpa"
    },
    {
      "title": "Sportgrafik der Woche Wohin russisches Sponsorengeld fließt",
      "teaser": "Russische Unternehmen gehören zu den großen Sponsoren des Weltsports. Diese Grafik zeigt, wo der Energieriese Gazprom engagiert ist.",
      "url": "https://www.spiegel.de/sport/wo-der-energieriese-gazprom-engagiert-ist-sportgrafik-der-woche-a-765ef1ca-a010-40ba-b7f1-844a56e41b0c",
      "image_title": "Wohin russisches Sponsorengeld fließt"
    },
    {
      "title": "Reaktion des olympischen Sports auf Putins Krieg Das große Zaudern",
      "teaser": "Putin erklärt der Ukraine den Krieg, und das IOC? Zunächst nur Worte. Bis sich der Verband um Präsident Thomas Bach zu Taten durchrang, hat es gedauert. Wie schon so oft. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/russland-ukraine-das-ioc-die-sportwelt-und-ihre-reaktion-auf-putins-krieg-das-grosse-zaudern-a-01ce56e7-2b76-4718-a2b5-7220f1d46a63",
      "image_title": "Das große Zaudern - MANAN VATSYAYANA / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Bei Trennung von Sponsor Gazprom DFB-Interimspräsident Watzke plädiert für Schalke-Solidaraktion",
      "teaser": "Wegen des Krieges in der Ukraine läuft Schalke ohne Gazprom-Schriftzug auf dem Trikot auf. Sollte der Klub auf die Millionen des russischen Unternehmens verzichten, müsse er Unterstützung bekommen, sagt Hans-Joachim Watzke.",
      "url": "https://www.spiegel.de/sport/fussball/watzke-plaediert-fuer-schalke-solidaraktion-a-ae68f3d4-235b-4963-bfb8-9780e54e99e8",
      "image_title": "DFB-Interimspräsident Watzke plädiert für Schalke-Solidaraktion - INA FASSBENDER / AFP"
    },
    {
      "title": "Russischer Besitzer des englischen Fußballklubs Abramowitsch gibt Kontrolle über den FC Chelsea ab",
      "teaser": "Wegen seiner Nähe zu Wladimir Putin wuchs zuletzt der Druck auf den Oligarchen Roman Abramowitsch. Nun zog er Konsequenzen – verkaufen will er den Spitzenklub aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-und-der-fc-chelsea-eigentuemer-gibt-kontrolle-ueber-spitzenklub-ab-a-026c390a-de7b-4f79-a3ab-55733446e99c",
      "image_title": "Abramowitsch gibt Kontrolle über den FC Chelsea ab - Dave Shopland/BPI/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Die Bayern siegen in Frankfurt Sie gewinnen nicht souverän, aber sie gewinnen",
      "teaser": "Schon wieder hat sich der FC Bayern schwergetan, einen unterlegenen Gegner zu bezwingen. Bei der Eintracht lag das auch an Keeper Kevin Trapp, dann kam Leroy Sané. Robert Lewandowski lief mit Ukraine-Binde auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-bei-eintracht-frankfurt-a-e933054f-b97b-4402-a12e-3b4689693731",
      "image_title": "Sie gewinnen nicht souverän, aber sie gewinnen - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Einzug ins ATP-Finale in Acapulco Makellose Siegesserie – Nadal besiegt neuen Weltranglistenersten Medwedew",
      "teaser": "Tennisstar Rafael Nadal hat seinem Gegner Daniil Mewdwedew bei der Neuauflage des Australian-Open-Finales keine Chance gelassen. Der Russe wird dennoch zur Nummer eins der Weltrangliste aufsteigen.",
      "url": "https://www.spiegel.de/sport/tennis/atp-turnier-in-acapulco-rafael-nadal-besiegt-neuen-weltranglistenersten-daniil-medwedew-a-1ba2e096-3e95-4f2d-9d93-09017ef37881",
      "image_title": "Makellose Siegesserie – Nadal besiegt neuen Weltranglistenersten Medwedew - Hector Vivas / Getty Images"
    },
    {
      "title": "Beschluss des Weltverbandes Deutsche Skicrosserin Maier muss ihre Medaille von Peking wieder abgeben",
      "teaser": "Bittere Nachricht für Daniela Maier: Der Ski-Weltverband Fis hat der deutschen Athletin die Bronzemedaille von Peking aberkannt. Er gab damit dem Protest der Schweizer Konkurrentin Fanny Smith recht.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-skicross-internationaler-ski-verband-erkennt-daniela-maier-die-bronzemedaille-ab-a-d7a52d99-e47c-4164-82ce-f6559de1c88b",
      "image_title": "Deutsche Skicrosserin Maier muss ihre Medaille von Peking wieder abgeben - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Tennisturnier in Dubai Russe Rublew schreibt Anti-Kriegs-Botschaft auf Kameralinse",
      "teaser": "Erst kürzlich gewann der russische Tennisprofi Andrej Rublew ein Doppelturnier – mit einem ukrainischen Partner. Beim Turnier in Dubai stellte Rublew sich nun offen gegen den Angriffskrieg der russischen Regierung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andrej-rublew-schreibt-anti-kriegs-botschaft-auf-kameralinse-a-3ffa9d57-aae6-4902-b31d-26c1ba1e3f65",
      "image_title": "Russe Rublew schreibt Anti-Kriegs-Botschaft auf Kameralinse - ALI HAIDER / EPA"
    },
    {
      "title": "Reaktion auf Putins Krieg Formel 1 streicht Großen Preis von Russland aus Rennkalender",
      "teaser": "»Unter diesen Umständen unmöglich, dort zu fahren«: Die Formel 1 wird im September nicht wie geplant in Sotschi an den Start gehen. Das habe der Verband zusammen mit den Teams beschlossen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-streicht-grossen-preis-von-russland-aus-rennkalender-a-dc34394b-0153-4062-9a5d-594dffd2e4fd",
      "image_title": "Formel 1 streicht Großen Preis von Russland aus Rennkalender - Luca Bruno/AP"
    },
    {
      "title": "Extremsport Eisschwimmen »Das hält das Gemächt aus«",
      "teaser": "36 Minuten lang ist Paul Bieber durch den vier Grad kalten Bodensee geschwommen – nur mit einer Badehose bekleidet. Vorher hat er extra zwölf Kilo zugenommen: »Das Fett schützt meine Organe.« Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/sport/extremsport-eisschwimmen-das-haelt-das-gemaecht-aus-a-0bb2e0db-3934-44fa-8fb2-4e975fecaf25",
      "image_title": "»Das hält das Gemächt aus« - Felix Kästle / dpa"
    },
    {
      "title": "Auslosung des Europa-League-Achtelfinals Leverkusen spielt gegen Atalanta, Leipzig trifft auf Moskau",
      "teaser": "Interessante Lose für die deutschen Teams in der Europa League: RB-Coach Domenico Tedesco trifft auf seinen Ex-Klub Spartak, Frankfurt spielt gegen Real Betis. Titelfavorit Barcelona bekommt es mit Galatasaray zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-spielt-gegen-atalanta-rb-leipzig-trifft-auf-moskau-a-041e2c06-62d7-430d-8fab-ff3553720646",
      "image_title": "Leverkusen spielt gegen Atalanta, Leipzig trifft auf Moskau - Marius Becker / dpa"
    },
    {
      "title": "Champions-League-Finale Paris statt Sankt Petersburg – Uefa bestätigt Verlegung des Spielorts",
      "teaser": "Reaktion auf die russische Invasion in der Ukraine: Das Finale der Champions League wird nicht in Sankt Petersburg ausgetragen – Paris springt ein. Über ihren russischen Sponsor Gazprom verlor die Uefa kein Wort.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-paris-statt-sankt-petersburg-uefa-bestaetigt-verlegung-des-endspielorts-a-52163180-10e7-40df-86bf-8b863b627df6",
      "image_title": "Paris statt Sankt Petersburg – Uefa bestätigt Verlegung des Spielorts - Chris Radburn / dpa"
    },
    {
      "title": "Russischer Hauptsponsor Kann sich Schalke eine Trennung von Gazprom überhaupt leisten?",
      "teaser": "Schalke will vorerst ohne das Gazprom-Logo auflaufen. Der Klub versucht, sich von seinem russischen Hauptsponsor zu distanzieren, hat sich aber selbst zu dessen Geisel gemacht. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/gazprom-kann-sich-schalke-04-eine-trennung-von-seinem-hauptsponsor-ueberhaupt-leisten-a-f7881000-3484-4b42-be84-ec22e4e24727",
      "image_title": "Kann sich Schalke eine Trennung von Gazprom überhaupt leisten? - Franz-Peter Tschauner / picture-alliance/ dpa",
      "author": "Marcus Bark"
    },
    {
      "title": "Borussia Dortmund nach dem Aus in der Europa League Eine verschwendete Saison",
      "teaser": "Zum dritten Mal in dieser Spielzeit ist Dortmund in einem Cupwettbewerb gegen schwächere Gegner rausgeflogen. Nun sucht der BVB nach den Gründen für die frappierende Diskrepanz zwischen Anspruch und Realität. Von Marcus Bark, Glasgow",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nach-dem-aus-in-der-europa-league-eine-verschwendete-saison-a-d51af142-2d5b-4a6e-b0ab-b6facc80aab8",
      "image_title": "Eine verschwendete Saison - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Bark, Glasgow"
    },
    {
      "title": "ATP-Turnier in Acapulco Medwedew wird die Nummer eins der Welt – »aber Tennis ist manchmal nicht so wichtig«",
      "teaser": "Der Russe Daniil Medwedew ist ab Montag die Nummer eins im Tennis. Er zeigte sich beim Turnier in Acapulco aber auch betroffen über den Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-daniil-medwedew-steht-an-der-weltspitze-und-wirbt-fuer-frieden-a-474a2bce-6037-405a-8cce-5596b489e597",
      "image_title": "Medwedew wird die Nummer eins der Welt – »aber Tennis ist manchmal nicht so wichtig« - Eduardo Verdugo / dpa"
    },
    {
      "title": "Testfahrten mit den neuen Rennwagen in der Formel 1 »Träge wie ein Lkw«",
      "teaser": "Größere Räder, tiefere Böden, mehr Gewicht: Bei den Tests in Barcelona lässt sich erkennen, wie die Teams der Formel 1 an ihren neuen Boliden getüftelt haben – und wie unterschiedlich sie die neuen Regeln umsetzen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrten-mit-den-neuen-rennwagen-in-barcelona-traege-wie-ein-lkw-a-e01f65ec-5d0f-4f83-8b51-969e4368b398",
      "image_title": "»Träge wie ein Lkw« - Alejandro García / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Europa League Barcelona siegt fast wie in alten Zeiten, Sankt Petersburg ist raus",
      "teaser": "Der FC Barcelona kommt so langsam wieder in die Spur: In der Europa League präsentierte sich der Klub in Neapel souverän. Zenit Sankt Petersburg reichte ein Remis bei Betis Sevilla nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-siegt-fast-wie-in-alten-zeiten-petersburg-ist-raus-a-e0d5c05d-a0ba-4b2c-bb81-8921bac62ba6",
      "image_title": "Barcelona siegt fast wie in alten Zeiten, Sankt Petersburg ist raus - Francesco Pecoraro / Getty Images"
    },
    {
      "title": "Turnier in Acapulco Zverev muss nach Ausraster 40.000 Dollar zahlen",
      "teaser": "Der Wutausbruch von Alexander Zverev beim Tennisturnier von Acapulco hat jetzt auch ein finanzielles Nachspiel: Der Deutsche muss nach seiner Schlägerattacke gegen den Schiedsrichter eine höhere Geldstrafe zahlen.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-muss-nach-ausraster-in-acapulco-40-000-dollar-zahlen-a-1a9089ae-4eb9-42e3-be3c-5ea9fe7f9331",
      "image_title": "Zverev muss nach Ausraster 40.000 Dollar zahlen - DAVID GUZMAN GONZALEZ / EPA"
    },
    {
      "title": "Europa League Zu viele Abwehrfehler – BVB scheitert in der Zwischenrunde",
      "teaser": "Das war es für Borussia Dortmund: In der Zwischenrunde der Europa League kam das Aus für den BVB gegen die Glasgow Rangers. Die Heimniederlage im Hinspiel konnte das Team nicht mehr kompensieren.",
      "url": "https://www.spiegel.de/sport/fussball/bvb-scheitert-in-der-zwischenrunde-der-europa-league-an-glasgow-rangers-a-8c75da59-e6c3-49f8-9eb3-6e0eb2b61ba6",
      "image_title": "Zu viele Abwehrfehler – BVB scheitert in der Zwischenrunde - Kirk O Rourke/Rangers FC/Shutterstock / imago images/Shutterstock"
    },
    {
      "title": "Europa League Leipzig besteht den Härtetest in San Sebastian",
      "teaser": "Im Hinspiel hatte es für RB Leipzig nur zu einem Unentschieden gereicht. In San Sebastian jedoch zeigte sich der Bundesligist souverän und erreichte durch einen Sieg im Rückspiel das Achtelfinale in der Europa League.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-rb-leipzig-besteht-den-haertetest-in-san-sebastian-a-4e6b80a0-c23e-4b98-93e2-d6d6d2215866",
      "image_title": "Leipzig besteht den Härtetest in San Sebastian - ANDER GILLENEA / AFP"
    },
    {
      "title": "Tennis in Dubai Djoković verliert Spiel und die Weltranglistenspitze",
      "teaser": "Das Comeback von Novak Djoković ist missglückt. Beim Turnier in Dubai ist er früh ausgeschieden und muss nun auch die Führung in der Tennis-Weltrangliste abgeben – an den Russen Daniil Medwedew.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verliert-spiel-und-die-weltranglistenspitze-a-e5c7f4c5-c06f-41b8-b291-6b538f133e34",
      "image_title": "Djoković verliert Spiel und die Weltranglistenspitze - ALI HAIDER / EPA"
    },
    {
      "title": "WM-Playoffs Polen, Schweden und Tschechien wollen nicht in Russland spielen",
      "teaser": "Nach dem Angriff auf die Ukraine wächst auch der Druck auf den Fußball-Weltverband Fifa. Drei Verbände weigern sich, ihre Partien der WM-Playoffs in Russland auszutragen. Fifa-Boss Infantino reagiert zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/polen-schweden-und-tschechien-wollen-keine-wm-playoffs-in-russland-spielen-a-93489ef3-f11b-4e61-bec1-8618dbf4c839",
      "image_title": "Polen, Schweden und Tschechien wollen nicht in Russland spielen - MATEUSZ SLODKOWSKI / CYFRASPORT / imago images/Newspix"
    }
  ]
}