{
  "timestamp": "2022-03-12T09:19:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abwahl von DFB-Funktionär Koch Das große Aufräumen",
      "teaser": "15 Jahre lang ging im Präsidium nichts ohne Rainer Koch, jetzt hat der DFB-Bundestag seine Ära jäh beendet. Die Abwahl des Ewig-Funktionärs war eine Überraschung. Kann der neue Boss des Fußballbunds jetzt freier handeln? Aus Bonn berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rainer-koch-bei-dfb-bundestag-abgewaehlt-das-grosse-aufraeumen-a-f784b39b-bb20-49ec-978e-cca1effd53b2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30337306-ceab-460e-a918-b109461ee798_w948_r2.194_fpx51_fpy11.jpg",
      "image_title": "Das große Aufräumen - Federico Gambarini / dpa"
    },
    {
      "title": "Kandidat der Amateurvereine setzt sich durch Bernd Neuendorf ist neuer DFB-Präsident",
      "teaser": "Der DFB-Bundestag hat Bernd Neuendorf zum neuen Präsidenten des Deutschen Fußball-Bunds gewählt. Schalkes früherer Finanzchef Peter Peters lag deutlich hinter ihm. Jetzt will Neuendorf den Verband erneuern.",
      "url": "https://www.spiegel.de/sport/bernd-neuendorf-ist-neuer-dfb-praesident-a-5338f843-7458-4707-b6d2-576a346c4234",
      "image_url": "https://cdn.prod.www.spiegel.de/images/153a5880-2bb9-4da4-a63f-321d92fa23c9_w488_r1.778_fpx45_fpy44.99.jpg",
      "image_title": "Bernd Neuendorf ist neuer DFB-Präsident - RONALD WITTEK / AFP"
    },
    {
      "title": "Umstrittener Funktionär abgewählt DFB-Interimspräsident Rainer Koch fliegt aus dem Präsidium",
      "teaser": "Seit 2007 gehörte er dem Präsidium des Deutschen Fußball-Bundes an, zuletzt gab es immer Kritik an Funktionär Rainer Koch. Jetzt hat der bisherige Interimspräsident die Rückendeckung seines Verbandes verloren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-rainer-koch-verbands-mitglieder-waehlen-umstrittenen-funktionaer-aus-dem-praesidium-ab-a-c1a8ec78-a9f3-425d-a0fe-f1ceb0a492f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b400f54-a48d-4c61-ae39-d5fa9af17a8d_w488_r1.778_fpx53_fpy49.jpg",
      "image_title": "DFB-Interimspräsident Rainer Koch fliegt aus dem Präsidium - Simon Hofmann / Getty Images for DFB"
    },
    {
      "title": "DFB vor Präsidentenwahl Was hat dich bloß so ruiniert?",
      "teaser": "Am Freitag wird ein neuer DFB-Präsident gewählt, beide Bewerber haben einen grundlegenden Neuanfang versprochen. Aber bei diesem seit Jahren desolaten Verband kann sich keiner vorstellen, dass es tatsächlich so kommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bundestag-steht-vor-richtungsweisender-wahl-a-749ae45e-2558-4ac3-864e-8d598e9b42c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/220f0575-2314-4c8c-b29d-084b4ddb75dd_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Was hat dich bloß so ruiniert? - Sebastian Gollnow / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz Welcher legendäre deutsche Bundesliga-Star hat in seiner Karriere nur 21 Minuten WM gespielt?",
      "teaser": "Wie hieß der Abwehrspieler, der Diego Maradona und Bernd Schuster verletzte? Welcher kroatische Torwart stand 2018 im WM-Finale? Und: Wir suchen einen deutschen Nationalspieler mit 21 WM-Minuten. Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-legendaere-deutsche-bundesliga-star-hat-in-seiner-karriere-nur-21-minuten-wm-gespielt-a-65a79724-295a-4d22-b7d4-112ff6e44aa7",
      "image_title": "Welcher legendäre deutsche Bundesliga-Star hat in seiner Karriere nur 21 Minuten WM gespielt? - Martin Hoffmann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nachruf auf Fußballweltmeister Grabowski So schön mit dem Jürgen",
      "teaser": "Auch wenn er seine berühmtesten Momente in der Nationalmannschaft hatte: Mit Jürgen Grabowski ist vor allem Eintracht Frankfurts größter Spieler gegangen. Keiner stand so für diesen Klub wie er. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/juergen-grabowski-nachruf-auf-fussball-weltmeister-von-1974-a-da4f58be-6f47-43ff-861d-b4d65710ee21",
      "image_title": "So schön mit dem Jürgen - imago sportfotodienst / IMAGO / Horstmüller",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Weltmeister von 1974 Jürgen Grabowski ist tot",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltmeister-von-1974-juergen-grabowski-ist-tot-a-e50500ee-daa8-4bf6-94c4-323f39a173d7"
    },
    {
      "title": "Nach Sanktionen gegen Besitzer Abramowitsch Chelsea darf auf erleichterte Lizenzbedingungen hoffen",
      "teaser": "Gestoppte Ticketverkäufe, ein eingefrorenes Bankkonto, die Zukunft des Klubs in der Schwebe: Die Sanktionen gegen Roman Abramowitsch treffen den FC Chelsea hart. Hoffnung machen mögliche Anpassungen einer Sonderlizenz.",
      "url": "https://www.spiegel.de/sport/fussball/sanktionen-gegen-roman-abramowitsch-fc-chelsea-hofft-auf-erleichterte-lizenzbedingungen-a-bca3846b-be10-4ebf-ae50-3cd21916e807",
      "image_title": "Chelsea darf auf erleichterte Lizenzbedingungen hoffen - Rebecca Naden / dpa"
    },
    {
      "title": "Wegen mangelnder Solidarität Ukraine entzieht früherem Top-Fußballer Tymoschtschuk Titel",
      "teaser": "Viele Sportstars aus der Ukraine verurteilen den Krieg Russlands gegen ihr Land, kämpfen sogar. Ex-Profi Anatolij Tymoschtschuk, der in St. Petersburg arbeitet, hält sich bedeckt. Nun bricht sein Heimatland mit ihm.",
      "url": "https://www.spiegel.de/sport/fussball/anatolij-tymoschtschuk-will-nichts-zum-krieg-sagen-jetzt-werden-ihm-titel-entzogen-a-bb7dac16-5c9a-436c-b68c-162dea5747ff",
      "image_title": "Ukraine entzieht früherem Top-Fußballer Tymoschtschuk Titel - imago sportfotodienst / imago/Majerus"
    },
    {
      "title": "Chelsea-Trainer Tuchel nach Sanktionen gegen Abramowitsch »Solange wir genügend Trikots und einen Bus haben ...«",
      "teaser": "Erst die Sanktionen gegen den russischen Mäzen, jetzt springt wohl auch der Hauptsponsor ab: Chelsea-Coach Thomas Tuchel spricht von einem »Rieseneffekt« auf den Premier-League-Klub – und gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-reagiert-auf-sanktionen-gegen-fc-chelsea-besitzer-roman-abramowitsch-a-3331b217-6297-4ed6-a6f1-f4be9304c52e",
      "image_title": "»Solange wir genügend Trikots und einen Bus haben ...« - Joe Giddens / dpa"
    },
    {
      "title": "Achtelfinal-Hinspiele der Europa League Diabys Tor lässt Leverkusen hoffen, Barcelona bangt gegen Galatasaray",
      "teaser": "Zwischenzeitlich spielte Bergamo Bayer Leverkusen an die Wand, doch am Ende fiel die Niederlage knapp aus. Dortmund-Bezwinger Glasgow Rangers gewann erneut, torlos blieb der FC Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-gegen-atalanta-bergamo-und-darf-noch-hoffen-a-61ae2a93-a3f7-4821-9ab2-d03d274e6b2e",
      "image_title": "Diabys Tor lässt Leverkusen hoffen, Barcelona bangt gegen Galatasaray - PAOLO MAGNI / EPA"
    },
    {
      "title": "Nach Sanktionen folgt Sieg gegen Norwich An seinem Geburtstag darf der FC Chelsea doch noch etwas feiern",
      "teaser": "117 Jahre alt wurde der FC Chelsea. Doch bisher stand der Ehrentag im Zeichen von Sanktionen gegen Eigner Abramowitsch und den Klub. In der Premier League ließ sich das Tuchel-Team davon nichts anmerken.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-besiegt-norwich-city-in-der-premier-league-erst-sanktionen-dann-drei-punkte-a-d97a30ec-b437-47a1-a874-791584203a3b",
      "image_title": "An seinem Geburtstag darf der FC Chelsea doch noch etwas feiern - Joe Giddens / dpa"
    },
    {
      "title": "Einigung im Tarifstreit im US-Baseball Es wird wieder gespielt",
      "teaser": "Die zweitlängste Arbeitsniederlegung im US-Baseball ist vorbei und die Saison gerettet: Die MLB und Spielergewerkschaft haben sich nach langen Verhandlungen im Tarifstreit offenbar geeinigt.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-und-spielergewerkschaft-einigen-sich-auf-tarifvertrag-saison-findet-statt-a-6a6f2195-31c6-48ef-918b-02d353e56588",
      "image_title": "Es wird wieder gespielt - Ashley Landis / AP"
    },
    {
      "title": "Der FC Chelsea den nach Sanktionen gegen Abramowitsch Hier wird kein Penny mehr verdient",
      "teaser": "Kein Ticket- und Fanartikelverkauf mehr, ein begrenztes Reisebudget, sogar ein Sponsor will sich zurückziehen: Der FC Chelsea muss sich auf eine harte Zeit gefasst machen. Wie geht es weiter? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-was-die-abramowitsch-sanktionen-fuer-den-verein-bedeuten-a-5149cb74-5a9b-4280-867b-c9cedbff3d1d",
      "image_title": "Hier wird kein Penny mehr verdient - Andy Rain / EPA",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Ausraster nach Champions-League-Spiel Klubführung von PSG soll Schiedsrichter bedrängt haben – Uefa ermittelt",
      "teaser": "PSG-Chef Al-Khelaifi und Sportdirektor Leonardo sollen nach dem Aus bei Real Madrid versucht haben, die Schiedsrichterkabine zu stürmen. Der Unparteiische notierte »sehr aggressives Verhalten«. Jetzt prüft die Uefa.",
      "url": "https://www.spiegel.de/sport/fussball/klubfuehrung-von-psg-soll-schiedsrichter-bedraengt-haben-uefa-ermittelt-a-bb42c362-40f8-4749-ae13-d425a29971b9",
      "image_title": "Klubführung von PSG soll Schiedsrichter bedrängt haben – Uefa ermittelt - FRANCK FIFE / AFP"
    },
    {
      "title": "Medaillenflut für Gastgeber der Paralympics Chinas erstaunlicher Erfolg wirft Fragen auf",
      "teaser": "Im Para-Sport spielte China bislang keine große Rolle – bis zu den Spielen jetzt in Peking. Die Gastgeber dominieren den Medaillenspiegel. Doch es gibt Zweifel an den Klassifizierungen einiger Athleten. Von Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-chinas-erstaunlicher-erfolg-wirft-fragen-auf-a-4d087228-9194-4e61-8d76-b8615ff93a09",
      "image_title": "Chinas erstaunlicher Erfolg wirft Fragen auf - Lintao Zhang / Getty Images",
      "author": "Jannik Höntsch"
    },
    {
      "title": "Radrennen Paris-Nizza Erkältungswelle zwingt etliche Fahrer in die Knie",
      "teaser": "18 Profis konnten gar nicht erst an den Start gehen, vier weitere gaben während der fünften Etappe auf: Der Klassiker Paris-Nizza hat mit einer Krankheitswelle zu kämpfen. Corona wurde bisher nicht nachgewiesen.",
      "url": "https://www.spiegel.de/sport/radrennen-paris-nizza-eine-erkaeltungswelle-zwingt-etliche-fahrer-in-die-knie-a-fd309f70-7d68-4b93-8849-327d0f0c2ef0",
      "image_title": "Erkältungswelle zwingt etliche Fahrer in die Knie - Franck Fife / dpa"
    },
    {
      "title": "Ungewöhnlicher neuer Formel-1-Bolide »Mit dem Mercedes-Konzept haben wir nicht gerechnet«",
      "teaser": "Der neue Wagen von Mercedes war das Gesprächsthema beim Auftakt der Formel-1-Tests. Sebastian Vettel zeigte bei den Vorbereitungsfahrten seine Ukraine-Solidarität mit einem speziellen Helm.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-auto-sorgt-fuer-diskussionen-mit-dem-konzept-haben-wir-nicht-gerechnet-a-4e931109-c91f-47dc-b8dc-2096dae2fb00",
      "image_title": "»Mit dem Mercedes-Konzept haben wir nicht gerechnet« - IMAGO/Mark Sutton / IMAGO/Motorsport Images"
    },
    {
      "title": "Vernichtendes Urteil von DFB-Steuerprüfern »Mangel an rudimentärsten Kenntnissen«",
      "teaser": "Vor der Wahl des neuen DFB-Präsidenten: Interne Dokumente zeigen, wie dilettantisch und gefährlich der Deutsche Fußball-Bund bei Steuerfragen vorging. Darüber eskaliert der Kampf zweier Spitzenfunktionäre weiter. Von Peter Ahrens, Rafael Buschmann und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/dfb-steuerpruefer-vernichtendes-urteil-mangel-an-rudimentaersten-kenntnissen-a-e94d382e-4628-4b80-84dd-422e783ad643",
      "image_title": "»Mangel an rudimentärsten Kenntnissen« - Moritz Müller / IMAGO",
      "author": "Peter Ahrens, Rafael Buschmann und Christoph Winterbach"
    },
    {
      "title": "Sanktionen gegen Klubbesitzer Abramowitsch Chelsea darf weiterspielen – aber keine neuen Tickets mehr verkaufen",
      "teaser": "Was wird nun aus dem Fußballklub Chelsea nach den Sanktionen gegen den Eigentümer Roman Abramowitsch? Ein geplanter Verkauf ist vorerst geplatzt. Gespielt wird trotzdem – allerdings unter Auflagen.",
      "url": "https://www.spiegel.de/sport/fussball/russland-fc-chelsea-darf-trotz-sanktionen-gegen-roman-abramowitsch-weiterspielen-a-300b545d-09d5-4bb6-8d4e-bcba5580472d",
      "image_title": "Chelsea darf weiterspielen – aber keine neuen Tickets mehr verkaufen - Andrew Yates; Sportimage / dpa"
    },
    {
      "title": "Paris fliegt gegen Real aus der Champions League Verfluchter Größenwahn",
      "teaser": "Präsident Khelaifi verliert offenbar die Fassung, Trainer Pochettino steht vor dem Aus und die Stars zeigen ihr Verfallsdatum: PSG scheitert mal wieder an sich selbst. Und der richtige Schmerz könnte erst noch kommen. Von Florian Haupt, Madrid",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-und-das-champions-league-aus-gegen-real-madrid-verfluchter-groessenwahn-a-add68d13-9897-467f-8e35-86a4896444e0",
      "image_title": "Verfluchter Größenwahn - David Ramos / Getty Images",
      "author": "Florian Haupt, Madrid"
    },
    {
      "title": "Zverev über Ausraster in Acapulco »Das war wohl der größte Fehler meiner Tenniskarriere«",
      "teaser": "»Es war sicher der schlimmste Moment meines Lebens«: Alexander Zverev hat sich über seine Attacke auf den Schiedsrichter beim Tennisturnier in Acapulco geäußert – und gab sich geläutert.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-ueber-ausraster-in-acapulco-das-war-wohl-der-groesste-fehler-meiner-tennis-karriere-a-e6ba7c5e-dc9d-4d20-8d12-8b31b618de09",
      "image_title": "»Das war wohl der größte Fehler meiner Tenniskarriere« - SERGIO MORAES / REUTERS"
    },
    {
      "title": "Real-Sieg gegen PSG Ein Argument für die Super League",
      "teaser": "Das Champions-League-Achtelfinale zwischen Real Madrid und Paris Saint-Germain bot Superstars so weit das Auge reicht. Am Ende überragte Karim Benzema mit einem Hattrick, auch, weil PSG erneut zusammenbrach. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-gegen-paris-saint-germain-ein-argument-fuer-super-league-a-e90c32be-b205-4346-b3fb-e739b161a0e2",
      "image_title": "Ein Argument für die Super League - SUSANA VERA / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Konflikt mit Hertha-Investor verschärft sich Erst Klub-Doku gestoppt, dann »Grenze überschritten«",
      "teaser": "Weil sich Teile der Hertha-Führung über Investor Windhorst lustig gemacht haben sollen, wurde eine geplante Doku gestoppt. Es folgte scharfe Kritik – von beiden Seiten.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-konflikt-mit-investor-lars-windhorst-verschaerft-sich-a-1f51730f-cff8-42a2-a96f-db4e38c3a16a",
      "image_title": "Erst Klub-Doku gestoppt, dann »Grenze überschritten« - Christophe Gateau / dpa"
    },
    {
      "title": "Champions League Drei Tore von Benzema – Real Madrid gelingt spektakuläres Comeback gegen PSG",
      "teaser": "Eigentlich schien Real Madrid gegen Paris Saint-Germain schon geschlagen. Dann machte Gianluigi Donnarumma einen folgenschweren Fehler, Karim Benzema traf dreifach. Ebenfalls weiter: Manchester City.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-schiesst-real-madrid-gegen-paris-saint-germain-weiter-a-9c0b130f-0781-4430-8010-f1a56b842f9d",
      "image_title": "Drei Tore von Benzema – Real Madrid gelingt spektakuläres Comeback gegen PSG - GABRIEL BOUYS / AFP"
    },
    {
      "title": "Europa League Erst Traumtor, dann Elfmeter-Fehlschuss – Eintracht Frankfurt gewinnt bei Betis",
      "teaser": "Die stärksten Auftritte spart sich Eintracht Frankfurt oft für die Europa League auf, das Gastspiel bei Real Betis war keine Ausnahme: Filip Kostić zauberte – für eine noch bessere Ausgangslage aber fehlte ein Knipser.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-gewinnt-in-sevilla-bei-real-betis-a-d19469c6-0afc-4e3d-a056-8acd45327fcf",
      "image_title": "Erst Traumtor, dann Elfmeter-Fehlschuss – Eintracht Frankfurt gewinnt bei Betis - IMAGO/Jan Huebner"
    },
    {
      "title": "Formel 1 Magnussen übernimmt Haas-Cockpit – EU-Sanktionen gegen Masepin",
      "teaser": "Als Folge des Kriegs in der Ukraine trennte sich der Formel-1-Rennstall Haas vom russischen Fahrer Nikita Masepin, der nun auf einer EU-Sanktionsliste steht. Sein Cockpit übernimmt ein alter Bekannter.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-kevin-magnussen-uebernimmt-haas-cockpit-sanktionen-gegen-nikita-masepin-a-cc6f03b2-2441-496e-9003-b071ffb8aa0d",
      "image_title": "Magnussen übernimmt Haas-Cockpit – EU-Sanktionen gegen Masepin - Charles Coates/ Getty Images"
    }
  ]
}