{
  "timestamp": "2022-08-27T09:21:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Wiedersehen mit Lewandowski in der Champions League In Barcelona huldigt man ihm schon",
      "teaser": "Fans, Trainer, Mitspieler: Robert Lewandowski wird in Barcelona schon nach wenigen Wochen für vieles gefeiert – jetzt allerdings muss er es mit dem Bayern-Trauma des Klubs aufnehmen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-beim-fc-barcelona-lexikon-des-erloesers-a-9a4ac7d7-4382-4080-9a82-fdfd4ba812c1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6662d058-c501-452c-abd6-450a722cadcc_w872_r1.778_fpx46_fpy7.jpg",
      "image_title": "In Barcelona huldigt man ihm schon - Siu Lau / IMAGO / Jan Huebner",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Formel 1 Was hinter dem Einstieg von Audi und Porsche steckt",
      "teaser": "Nun ist es offiziell: Der VW-Konzern engagiert sich ab 2026 in der Formel 1. Wie das aussehen soll, warum der Autokonzern gleich mit zwei Marken dabei sein will – und was eine umweltschonendere Technik damit zu tun hat. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-was-hinter-dem-einstieg-von-audi-und-porsche-steckt-a-1f67021c-b5dc-4c34-bce9-ec9f157345b6",
      "image_title": "Was hinter dem Einstieg von Audi und Porsche steckt - Xavier Bonilla / NurPhoto / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Benjamin Patch Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28",
      "teaser": "Benjamin Patch nimmt auf dem Höhepunkt seiner Karriere eine Auszeit und richtet jetzt ein Hotel ein, Rückkehr ungewiss. Hier spricht er über seinen Burn-out und die Angst, als queerer Sportler in Vergessenheit zu geraten. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/mental-health-im-sport-warum-einer-der-besten-volleyballer-der-welt-ein-sabbatical-macht-mit-28-a-ce6103bd-d4e6-4cf1-a3ec-aadcf068e6ba",
      "image_title": "Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28 - Moritz Eden / City-Press / Getty Images",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Fußballquiz Giovane Élber spielte in der Bundesliga für den VfB, die Bayern und… ?",
      "teaser": "Für welchen Bundesligaklub absolvierte Giovane Élber nur wenige Einsätze? Wie heißt Deutschlands Fußballer des Jahres? Und: Wer wurde bei der EM 2022 als »beste junge Spielerin des Turniers« ausgezeichnet? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-giovane-elber-spielte-in-der-bundesliga-fuer-den-vfb-die-bayern-und-a-f3faf8f1-bb9d-4dd6-959c-f4470dcc83c8",
      "image_title": "Giovane Élber spielte in der Bundesliga für den VfB, die Bayern und… ? - HJS / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bundesliga Knapper Sieg über Bochum, Freiburg klettert auf Platz zwei",
      "teaser": "Der VfL Bochum kassiert gegen Freiburg die vierte Niederlage im vierten Spiel. Der SC springt dank des glücklichen 1:0 im strömenden Regen zumindest über Nacht auf den zweiten Tabellenplatz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sc-freiburg-schlaegt-vfl-bochum-1-0-a-adc80a2b-c6a7-4c30-b424-e3822b44890f",
      "image_title": "Knapper Sieg über Bochum, Freiburg klettert auf Platz zwei - Tom Weller / dpa"
    },
    {
      "title": "Auch Schumacher betroffen Verstappen gewinnt im Training und muss im Rennen von hinten starten",
      "teaser": "Red-Bull-Pilot Max Verstappen dominierte im freien Training im belgischen Spa-Francorchamps. Er muss das Rennen dennoch von hinten angehen – er und weitere Fahrer hatten Strafen hingenommen, um Motorteile tauschen zu können.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-pilot-max-verstappen-gewinnt-im-training-und-muss-im-rennen-von-ganz-hinten-starten-a-bad3bf5c-8996-41f0-9c5d-833206de2919",
      "image_title": "Verstappen gewinnt im Training und muss im Rennen von hinten starten - Dan Mullan / Getty Images"
    },
    {
      "title": "Internationaler Sportgerichtshof Cardiff City muss Ablöse für tödlich verunglückten Sala zahlen",
      "teaser": "Drei Jahre und sieben Monate nach dem Tod des argentinischen Fußballprofis Emiliano Sala muss Cardiff City sechs Millionen Euro Ablöse an dessen ehemaligen Klub FC Nantes zahlen. Die Waliser hatten vergeblich geklagt.",
      "url": "https://www.spiegel.de/sport/fussball/cardiff-city-muss-abloese-fuer-toedlich-verunglueckten-emiliano-sala-an-fc-nantes-zahlen-a-688fdd71-891b-4fa3-a3ff-78f6c23b1556",
      "image_title": "Cardiff City muss Ablöse für tödlich verunglückten Sala zahlen - Michel Euler / AP"
    },
    {
      "title": "Europapokal Köln trifft auf Favre, Freiburg muss nach Aserbaidschan",
      "teaser": "Der 1. FC Köln bekommt es in der Conference League mit Nizza und Trainer Lucien Favre zu tun. Freiburg muss eine halbe Weltreise machen – und Union spielt gegen Union.",
      "url": "https://www.spiegel.de/sport/fussball/internationaler-fussball-koeln-trifft-auf-favre-freiburg-muss-nach-aserbaidschan-a-252b64b4-b315-448a-91b3-39fc1e147cc6",
      "image_title": "Köln trifft auf Favre, Freiburg muss nach Aserbaidschan - Marton Monus / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Neapel verhandelt angeblich über Ronaldo-Wechsel",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Neapels Interesse an Cristiano Ronaldo, Newcastles Rekordtransfer und Beckenbauers Enkel in Burghausen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-ssc-neapel-verhandelt-angeblich-ueber-wechsel-von-cristiano-ronaldo-a-25afed3e-d4c4-420d-9c28-fc4113cb0500",
      "image_title": "Neapel verhandelt angeblich über Ronaldo-Wechsel - Gareth Fuller / dpa"
    },
    {
      "title": "Ironman-Weltmeister Frodeno über Verletzung »Hier geht es darum, dass du irgendwann wieder normal gehen kannst«",
      "teaser": "Wegen einer Entzündung in der Hüfte drohte Jan Frodeno ein Ruhestand als Sportinvalide. Diese Gefahr ist nun gebannt – 2023 will er seine Karriere mit einem letzten großen Wettkampf beenden.",
      "url": "https://www.spiegel.de/sport/jan-frodeno-ueber-verletzung-triathlet-kuendigt-karriereende-fuer-2023-an-a-3e881a75-021b-4717-9a20-9ea1c00c2670",
      "image_title": "»Hier geht es darum, dass du irgendwann wieder normal gehen kannst« - Daniel Karmann / dpa"
    },
    {
      "title": "Sportgrafik der Woche Ihr letzter Grand Slam?",
      "teaser": "Tennisstar Serena Williams verabschiedet sich vom Profisport. Nachdem sie in Wimbledon bereits in der ersten Runde ausgeschieden war, tritt sie jetzt bei den US Open in New York zum voraussichtlich letzten Mal bei einem Grand-Slam-Turnier an.",
      "url": "https://www.spiegel.de/sport/serena-williams-bei-den-us-open-ihr-letzter-grand-slam-a-6e5b7c63-7203-4bf9-976e-54c38fd65045",
      "image_title": "Ihr letzter Grand Slam? - Jason Heidrich / Icon SMI / IMAGO / [M] DER SPIEGEL"
    },
    {
      "title": "Nach Doku über sexuelle Übergriffe Externes Team soll Missbrauchsvorwürfe im Schwimm-Verband aufarbeiten",
      "teaser": "Der Deutsche Schwimm-Verband will die Missbrauchsvorwürfe des früheren Wasserspringers Jan Hempel und weiterer Opfer von einem unabhängigen Team aufarbeiten lassen. Helfen sollen Experten für Kindesmissbrauch.",
      "url": "https://www.spiegel.de/sport/nach-missbrauchsvorwuerfen-im-deutschen-schwimm-verband-externes-team-soll-aufarbeitung-leisten-a-93b6c621-4a35-4b00-91db-387c299017f3",
      "image_title": "Externes Team soll Missbrauchsvorwürfe im Schwimm-Verband aufarbeiten - Stefan Hesse / picture alliance/dpa"
    },
    {
      "title": "3:0-Sieg nach 1:2 im Hinspiel gegen FC Fehervar Köln jubelt über Einzug in die Conference League",
      "teaser": "Das Hinspiel gegen Fehérvár hatten sie noch verloren, doch dank eines souveränen Siegs steht der 1. FC Köln nun in der Gruppenphase der Conference League. Trainer Steffen Baumgart flog zunächst vom Platz, konnte dann aber jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/koeln-jubelt-ueber-einzug-in-die-conference-league-a-587577f5-3911-4379-8d6a-a60a8db81a61",
      "image_title": "Köln jubelt über Einzug in die Conference League - Marton Monus / dpa"
    },
    {
      "title": "Remco Evenepoel bei Spanien-Rundfahrt Und wieder wechselt das Rote Trikot",
      "teaser": "Zum sechsten Mal in sechs Tagen hat bei der Vuelta die Gesamtführung gewechselt. In einer regnerischen Etappe eroberte Remco Evenepoel das Rote Trikot. Favorit Primož Roglič strauchelte am Schlussanstieg.",
      "url": "https://www.spiegel.de/sport/vuelta-remco-evenepoel-erobert-rotes-trikot-primoz-roglic-strauchelt-a-81fb7fa5-0590-40a1-b1c8-c62711a6c05b",
      "image_title": "Und wieder wechselt das Rote Trikot - ANDER GILLENEA / AFP"
    },
    {
      "title": "Doku über Luís Figos Transfer zu Real Madrid Die Kraft der Lüge",
      "teaser": "Vor 22 Jahren wechselte Luís Figo zu Real Madrid. In Barcelona gilt er seitdem als Verräter. Eine Netflix-Dokumentation will die Wahrheit erzählen – und zeigt unterhaltsam, wie verdorben der Fußball sein kann. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/luis-figo-netflix-erklaert-in-einer-dokumentation-den-wechsel-vom-fc-barcelona-zu-real-madrid-a-f334d52d-d5c1-4ca4-bbbe-dd0721599da6",
      "image_title": "Die Kraft der Lüge - Michael Mayhew / IMAGO / Mary Evans",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Awards Alexia Putellas und Karim Benzema sind die Besten in Europa",
      "teaser": "Der FC Barcelona und Real Madrid stellen Europas Fußballerin und Fußballer des Jahres. Bei den Coaches zeichnete die Uefa Englands EM-Heldin Sarina Wiegman und Rekordmann Carlo Ancelotti aus.",
      "url": "https://www.spiegel.de/sport/fussball/alexia-putellas-und-karim-benzema-sind-die-besten-in-europa-a-e8103c44-a6e2-4a12-a0be-e7981eb64806",
      "image_title": "Alexia Putellas und Karim Benzema sind die Besten in Europa - OZAN KOSE / AFP"
    },
    {
      "title": "Auslosung der Champions League Bayern trifft auf Lewandowski, Dortmund auf Haaland",
      "teaser": "In der Gruppenphase der Champions League kommt es zu einem Wiedersehen des FC Bayern mit Robert Lewandowski. Borussia Dortmund spielt gegen Manchester City – und damit gegen Erling Haaland. Leipzig trifft auf Real Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-trifft-auf-robert-lewandowski-borussia-dortmund-auf-erling-haaland-a-3ce04bca-36a1-4bd4-973d-124e0a74fb06",
      "image_title": "Bayern trifft auf Lewandowski, Dortmund auf Haaland - IMAGO/Ricardo Larreina / IMAGO/ZUMA Wire"
    },
    {
      "title": "Wegen fehlender Impfung Djoković verpasst US Open",
      "teaser": "Bis zuletzt hatte sich Novak Djoković auf eine Teilnahme an den US Open vorbereitet. Aber ohne Impfung darf der Tennis-Superstar nicht in die USA einreisen. Daran ändert auch ein Grand-Slam-Turnier nichts.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verpasst-als-ungeimpfter-auch-die-us-open-a-c8214fc3-4d03-4929-9039-9acff659b029",
      "image_title": "Djoković verpasst US Open - imago sportfotodienst / imago/Kyodo News"
    },
    {
      "title": "Sohn von Popstar Phil Collins spielt jetzt für Hannover 96 You Can't Hurry Love",
      "teaser": "Beim Nachwuchs von Hannover 96 trainiert nun ein 17-Jähriger mit berühmtem Namen: Matthew Collins. Der Sohn des Starmusikers Phil Collins hat zwar noch nicht gespielt. Der Rummel ist aber schon jetzt groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/phil-collins-sohn-matthew-collins-spielt-jetzt-fuer-hannover-96-a-1526d733-2497-4a02-b8de-cc42749c5d8c",
      "image_title": "You Can't Hurry Love - David Wolff-Patrick / Redferns / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vertragsverlängerung bis 2025 DFB-Kapitänin Alexandra Popp bleibt bei Meister Wolfsburg",
      "teaser": "In England schoss Alexandra Popp die deutsche Nationalmannschaft fast zum Titel, nun hat sie ihre Zukunft geklärt. Die Angreiferin verlängert in Wolfsburg – und hat mit ihrem Team große Ziele.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-em-heldin-alexandra-popp-verlaengert-ihren-vertrag-a-90212023-e232-4d26-8466-c735662f5e6f",
      "image_title": "DFB-Kapitänin Alexandra Popp bleibt bei Meister Wolfsburg - Christof Alexander Koepsel / Getty Images"
    },
    {
      "title": "Fußball in der Ukraine Bombenalarm – Ligaspiel endet erst nach viereinhalb Stunden",
      "teaser": "Vom Rasen in den Luftschutzbunker: In der Ukraine beginnt trotz des Krieges die Fußballsaison. Normal ist jedoch nichts. Schon am ersten Spieltag musste die Partie zwischen Lwiw und Charkiw dreimal unterbrochen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-ukraine-ligaspiel-muss-dreimal-wegen-bombenalarm-unterbrochen-werden-a-92dc321e-f429-4947-99a4-e397469927b3",
      "image_title": "Bombenalarm – Ligaspiel endet erst nach viereinhalb Stunden - Gleb Garanich / REUTERS"
    },
    {
      "title": "Klagen von zwei Frauen eingereicht Ehemaliger Boxstar George Foreman bestreitet Missbrauchsvorwürfe",
      "teaser": "Zwei Frauen werfen George Foreman sexuellen Missbrauch vor. Sie haben Zivilklagen eingereicht. Die Fälle sollen sich vor mehr als 50 Jahren ereignet haben. Der Ex-Boxer spricht von versuchter Erpressung.",
      "url": "https://www.spiegel.de/sport/george-foreman-ehemaliger-boxstar-bestreitet-missbrauchsvorwuerfe-a-96fc62e9-ee2c-4f69-81dd-8a0ed1c56b00",
      "image_title": "Ehemaliger Boxstar George Foreman bestreitet Missbrauchsvorwürfe - Carsten_Rehder/ picture-alliance / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Nationalkeeper Trapp bleibt trotz Manchester-Angebot in Frankfurt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Nationaltorwart, der ein Angebot von Manchester United vorliegen hat, möglicher Verstärkung für Gladbach und Stuttgarts Sasa Kalajdzic.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-kevin-trapp-lehnt-angebot-von-manchester-united-ab-a-5d2558ee-a9b9-4041-bb68-5138ea5161ef",
      "image_title": "Nationalkeeper Trapp bleibt trotz Manchester-Angebot in Frankfurt - IMAGO/Heiko Becker / IMAGO/HMB-Media"
    },
    {
      "title": "Nach über 40 Jahren Frauen dürfen zu Ligaspiel in Iran",
      "teaser": "Es geht voran, wenn auch langsam. Nachdem in Iran seit drei Jahren Frauen zu Länderspielen ins Stadion dürfen, werden sie jetzt auch in der Liga hereingelassen. Vorerst aber nur auf Probe, sagt das Innenministerium.",
      "url": "https://www.spiegel.de/sport/fussball/nach-ueber-40-jahren-frauen-duerfen-zu-ligaspiel-in-iran-a-7465201e-96c0-4642-920a-acb3679bae8d",
      "image_title": "Frauen dürfen zu Ligaspiel in Iran - ABEDIN TAHERKENAREH/EPA-EFE/REX"
    }
  ]
}