{
  "timestamp": "2022-11-27T22:19:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland in der Einzelkritik Musiala kann (fast) alles, Flick kann einwechseln",
      "teaser": "Die Niederlage gegen Japan war auch eine des Bundestrainers. Gegen Spanien hat sich Hansi Flick mit den Einwechslungen von Leroy Sané und Niklas Füllkrug rehabilitiert. Bester Offensivspieler auf dem Platz war Jamal Musiala. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-jamal-musiala-kann-fast-alles-hansi-flick-kann-einwechseln-a-b801c6fd-5310-4487-9a18-dcad83cc8ec0",
      "image_title": "Musiala kann (fast) alles, Flick kann einwechseln - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "Weiter Hoffnung aufs Achtelfinale für DFB-Team Füllkrug rettet Deutschland einen Punkt gegen Spanien",
      "teaser": "Dank eines späten Treffers des eingewechselten Niclas Füllkrug kam die deutsche Nationalmannschaft zu einem 1:1 gegen Spanien. Dadurch hat die DFB-Elf weiter alle Möglichkeiten auf den Einzug ins Achtelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niclas-fuellkrug-rettet-deutschland-einen-punkt-gegen-spanien-a-de57558d-e760-44c5-ad1c-4c5113b9a435",
      "image_title": "Füllkrug rettet Deutschland einen Punkt gegen Spanien - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Zweite türkische Liga Fan attackiert Torwart mit Eckfahnenstange",
      "teaser": "Das Derby in Izmir zwischen Club Altay und Göztepe gehört zu den emotionalsten in der Türkei. Als das Duell bereits wegen Ausschreitungen unterbrochen war, wurde Altays Torwart von hinten attackiert.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-fussball-fan-attackiert-torwart-mit-eckfahnenstange-a-514b4ad0-9728-4a8f-b007-b10d8789525c",
      "image_title": "Fan attackiert Torwart mit Eckfahnenstange - A3778 Fredrik von Erichsen/ dpa"
    },
    {
      "title": "WM-News Kanadischer Sportkommentator sorgt für Irritationen",
      "teaser": "James Duthie hat das erste WM-Tor der kanadischen Männermannschaft während einer Livesendung als größten Moment des kanadischen Fußballs bezeichnet. Ungünstig, dass Olympiagewinnerin Janine Beckie neben ihm saß. Die News am Sonntag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-englands-mason-mount-trifft-in-katar-erstmals-seine-dreijaehrige-nichte-a-061ab2cc-2d8a-4800-8be5-47f6d165f840",
      "image_title": "Kanadischer Sportkommentator sorgt für Irritationen - Claudio Villa / Getty Images"
    },
    {
      "title": "Während Niederlage gegen Kroatien Kanadische Betreuer behandeln blutende Nase offenbar mit Tampon",
      "teaser": "Kanada hat sich für einen mutigen Auftritt gegen Kroatien nicht belohnt. Kapitän Atiba Hutchinson bestritt sein 100. Länderspiel – einige Minuten lang offenbar mit einem Hygieneprodukt in der Nase.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-kanadas-kapitaen-atiba-hutchinson-spielt-mit-tampon-in-der-nase-a-31ab64dd-f6f3-4aef-a143-a0d4d2a9d8eb",
      "image_title": "Kanadische Betreuer behandeln blutende Nase offenbar mit Tampon - Dan Mullan / Getty Images"
    },
    {
      "title": "Historischer Davies-Treffer reicht nicht Kanada nach Niederlage gegen Kroatien ausgeschieden",
      "teaser": "Kroatien wackelte nur kurz und gewann dank zweier Tore von Andrej Kramarić 4:1 gegen Kanada. Die Nordamerikaner sind raus – obwohl Alphonso Davies gleich in der zweiten Minute Geschichte schrieb.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-dreht-das-spiel-gegen-kanada-und-wahrt-chance-aufs-achtelfinale-a-6b15c578-e88e-4767-bbed-596fd861de70",
      "image_title": "Kanada nach Niederlage gegen Kroatien ausgeschieden - Noushad Thekkayil / EPA"
    },
    {
      "title": "Minutenprotokoll So lief das deutsche Spiel gegen Spanien",
      "teaser": "In einem hochklassigen WM-Spiel hat Deutschland einen Punkt gegen Spanien gesichert. Torschütze Niclas Füllkrug wird auch im Netz gefeiert. Lesen Sie den Liveticker zum Spiel nach. Mit Henrik Bahlmann und Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm/ma9094548/spanien_deutschland/liveticker/",
      "image_title": "So lief das deutsche Spiel gegen Spanien - Matthias Hangst / Getty Images"
    },
    {
      "title": "Finalsieg gegen Australien Deutschland-Bezwinger Kanada gewinnt erstmals den Davis Cup",
      "teaser": "Denis Shapovalov legte vor, dann bescherte Félix Auger-Aliassime Kanada einen »besonderen Moment für das ganze Land«: Im Finale gegen Australien feierten die Nordamerikaner einen historischen Erfolg im Tennis Davis Cup.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-bezwinger-kanada-gewinnt-finale-gegen-australien-a-84210fa9-f389-46b3-bfe2-81abc85b2422",
      "image_title": "Deutschland-Bezwinger Kanada gewinnt erstmals den Davis Cup - Fran Santiago / Getty Images"
    },
    {
      "title": "Israelische Journalisten berichten von Anfeindungen in Katar »Wir spüren Hass, sind von Feindseligkeit umgeben und nicht erwünscht«",
      "teaser": "Jeder sollte während der WM in Katar willkommen sein. Neben bestimmten Farben, Flaggen und Statements sind aber offenbar auch einige Vertreter der internationalen Presse nicht gerne gesehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-israelische-journalisten-berichten-von-anfeindungen-in-katar-a-b1745a0d-86cc-4f8d-9d36-d062d1340cf3",
      "image_title": "»Wir spüren Hass, sind von Feindseligkeit umgeben und nicht erwünscht« - twitter / Moav Vardi"
    },
    {
      "title": "0:2 gegen Marokko Belgien enttäuscht auch im zweiten Spiel",
      "teaser": "Beim Auftaktsieg gegen Kanada hatte Belgien Glück mit den Schiedsrichtern. Auch gegen Marokko spielte der Favorit schwach – und verlor auch durch einen schlitzohrigen Freistoß.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-belgien-verliert-0-2-gegen-marokko-a-b572d437-e0d3-4892-b610-a5607d979cc5",
      "image_title": "Belgien enttäuscht auch im zweiten Spiel - Bruno Fahy / dpa"
    },
    {
      "title": "Vor direktem Duell um WM-Achtfinale US-Verband zeigt Irans Flagge ohne Zeichen der Islamischen Republik",
      "teaser": "Kaum ein Team steht in Katar so im Fokus wie Iran. Der Fußballverband der USA hat im Konflikt zwischen dem Teheraner Regime und Demonstranten nun Stellung bezogen, ohne dafür Worte zu brauchen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-us-verband-zeigt-irans-flagge-ohne-zeichen-der-islamischen-republik-a-4a2b54f1-c769-41c4-8d79-bed7fa36b475",
      "image_title": "US-Verband zeigt Irans Flagge ohne Zeichen der Islamischen Republik - Instagram / AP"
    },
    {
      "title": "Gruppe E So kann Deutschland das WM-Achtelfinale erreichen",
      "teaser": "Nach dem 1:0 Costa Ricas gegen Japan hat sich die Ausgangslage der DFB-Elf vor der Partie gegen Spanien verbessert. Die Entscheidung über den Einzug ins Achtelfinale fällt erst am letzten Gruppenspieltag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-gruppe-e-so-kann-deutschland-das-wm-achtelfinale-erreichen-a-ac24fb51-c54c-4a6b-a501-fa3c22cb73f5",
      "image_title": "So kann Deutschland das WM-Achtelfinale erreichen - Tom Weller / dpa"
    },
    {
      "title": "1:0-Sieg gegen Japan Costa Rica schenkt den Deutschen Hoffnung",
      "teaser": "Die tabellarische Lage in Gruppe E entspannt sich aus deutscher Sicht – zumindest ein bisschen: Durch Costa Ricas Erfolg gegen Japan wäre Deutschland nicht mal bei einer Niederlage ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-costa-ricas-sieg-gegen-japan-schenkt-dfb-team-hoffnung-a-e7f0c058-7c26-4be7-90cc-b4e9487de5a7",
      "image_title": "Costa Rica schenkt den Deutschen Hoffnung - RAUL ARBOLEDA / AFP"
    },
    {
      "title": "WM-Schlüsselspiel Warum Deutschland gegen Spanien gute Erfolgschancen hat",
      "teaser": "Gegen Japan verloren, und jetzt kommt Spanien mit einem 7:0 im Rücken: Deutschland muss bei der WM um das Weiterkommen zittern. Doch das Team von Trainer Hansi Flick hat genau das Gegenmittel, das es gegen Spanien braucht. Eine Taktikanalyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-v-spanien-warum-das-dfb-team-gute-erfolgschancen-hat-a-a9958d81-9167-45c5-bfae-d816b44da404",
      "image_title": "Warum Deutschland gegen Spanien gute Erfolgschancen hat - Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Empörung über Äußerungen als TV-Experte Irans Coach fordert Klinsmanns Rücktritt aus Fifa-Gruppe",
      "teaser": "Äußerungen von Jürgen Klinsmann als TV-Experte in der BBC haben im iranischen Team für Empörung gesorgt. Der ehemalige Bundestrainer hatte die Spielweise Irans kritisiert und diese als »Teil ihrer Kultur« bezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-iran-coach-carlos-queiroz-fordert-ruecktritt-von-juergen-klinsmann-aus-fifa-gruppe-a-88bcb7fc-680e-4ba6-876c-864d10d23ae0",
      "image_title": "Irans Coach fordert Klinsmanns Rücktritt aus Fifa-Gruppe - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "Drohendes WM-Aus der Deutschen Der kalte Hauch des Stadions",
      "teaser": "Schon heute könnte das Ausscheiden der DFB-Elf besiegelt werden. SPIEGEL-Reporter Peter Ahrens über die Chancen gegen Spanien – und die überraschende Kälte der hyper-klimatisierten Spielstätte. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-bei-der-wm-in-katar-vor-dem-aus-keiner-erwartet-mehr-viel-a-8eb31a2a-d86c-49ab-a7e5-0bd893b42ef2"
    },
    {
      "title": "WM-Showdown gegen Spanien Mario Götze, Ikone des Durchhaltens Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Egal, wie das Spiel heute ausgeht: Einen deutschen Gewinner wird es geben.",
      "url": "https://www.spiegel.de/sport/wm-2022-mario-goetze-ikone-des-durchhaltens-a-21775097-6f50-4676-a514-17573d7527f8",
      "image_title": "Mario Götze, Ikone des Durchhaltens - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Nach Frankreichs Achtelfinaleinzug Hinten das Team, vorn der Player",
      "teaser": "Starker Auftakt, nun zwei Treffer gegen Dänemark: Die WM 2022 könnte die des Kylian Mbappé werden. Das liegt auch an seiner Ausnahmestellung bei den Franzosen. Selbst die Stürmer verteidigen, damit er es nicht muss. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kylian-mbappe-ueberragt-fuer-frankreich-gegen-daenemark-wie-gott-in-frankreich-a-0379b389-bae3-4dd0-a2b8-1cfc6dcc7502",
      "image_title": "Hinten das Team, vorn der Player - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Comeback nach fast 1000 Tagen Pause Abfahrtsläufer Dreßen rast in die Top Ten",
      "teaser": "995 Tage nach seinem bislang letzten Aufritt im Ski-Weltcup meldete sich Abfahrer Thomas Dreßen eindrucksvoll zurück. Im kanadischen Lake Louise kam er auf Platz acht, war damit bester Deutscher und knackte die WM-Norm.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-abfahrer-thomas-dressen-erfuellt-bei-comeback-die-wm-norm-a-69abdad0-7375-423b-8354-272a770a4de1",
      "image_title": "Abfahrtsläufer Dreßen rast in die Top Ten - Christophe Pallot/Agence Zoom / Getty Images"
    },
    {
      "title": "Argentiniens mühsamer Sieg gegen Mexiko Viel länger wird Messis Magie nicht reichen",
      "teaser": "Argentinien verhindert gegen Mexiko das Ausscheiden, wieder einmal glänzt Lionel Messi. Doch jenseits des Ausnahmespielers wirken die Südamerikaner erschreckend schwach. Titelfavorit sind sie in der Form nicht. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-messi-fuehrt-enttaeuschende-argentinier-zum-sieg-gegen-mexiko-a-c9538722-e5de-46e5-93e8-91cdb2efdb4f",
      "image_title": "Viel länger wird Messis Magie nicht reichen - IMAGO/Matthias Koch",
      "author": "Jonas Kraus"
    }
  ]
}