{
  "timestamp": "2022-10-20T12:56:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Defensivproblem Sie sind zu schwach, wenn es hart wird",
      "teaser": "Nach dem 5:2-Sieg beim FC Augsburg zeigen sich Trainer und Spieler des FC Bayern erleichtert über den Einzug ins Pokal-Achtelfinale. Doch erneut zeigten sich Probleme gegen einen physisch starken Gegner. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/vorne-hui-hinten-pfui-gratwanderung-des-fc-bayern-a-4bc8177f-b241-4de5-a8c5-f90a0c2f9bd2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50a672a3-3913-48c3-8db2-2dc7dc5f9782_w872_r1.778_fpx52_fpy45.jpg",
      "image_title": "Sie sind zu schwach, wenn es hart wird - LEONHARD SIMON / EPA"
    },
    {
      "title": "Iranische Kletterin ohne Kopftuch Rekabi bei Ankunft in Teheran gefeiert",
      "teaser": "Sie kletterte ohne Kopftuch – was wird nun aus Elnaz Rekabi? Bei ihrer Rückkehr nach Teheran wurde die Athletin offenbar bejubelt. Der Sportklettern-Weltverband teilte mit, Rekabi befinde sich bei ihrer Familie. Ob das stimmt, ist unklar.",
      "url": "https://www.spiegel.de/sport/olympia/elnaz-rekabi-athleten-deutschland-fordern-ioc-und-fifa-zum-ausschluss-des-iran-auf-a-dd91217c-22d6-4de4-8dcd-ffcc247626f9",
      "image_title": "Rekabi bei Ankunft in Teheran gefeiert - IRNA / AP"
    },
    {
      "title": "Iranische Kletterin ohne Kopftuch Angst um Elnaz Rekabi",
      "teaser": "Elnaz Rekabi legte im Wettkampf das Kopftuch ab, das Iran für Frauen vorschreibt, und wurde zur Symbolfigur des Protests. Nun soll die Aktion nur ein Versehen gewesen sein. Wurde die Sportlerin zu dem Statement gezwungen? Von Anne Armbrecht und Jan Göbel",
      "url": "https://www.spiegel.de/sport/iran-kletterin-ohne-kopftuch-angst-um-elnaz-rekabi-a-48d62f33-9559-48f2-b2af-f7493bd015c9",
      "image_title": "Angst um Elnaz Rekabi - RHEA KANG / AFP",
      "author": "Anne Armbrecht und Jan Göbel"
    },
    {
      "title": "Neuer SPIEGEL-Podcast Die Toten von Katar (Episode 3)",
      "teaser": "Im Podcast »Ausverkauft« vom SPIEGEL und Spotify erklären wir, warum die Zahl der gestorbenen Gastarbeiter in Katar gleichzeitig zu hoch und zu niedrig eingeschätzt wird. Außerdem: Wie die CSU dem FC Bayern half, reich zu werden. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-in-katar-die-toten-a-4747175e-b22c-4951-bb8c-54217805802b",
      "image_title": "Die Toten von Katar (Episode 3) - via www.imago-images.de / imago images/MIS"
    },
    {
      "title": "Ausverkauft Der Masterplan (Episode 1)",
      "teaser": "200 Milliarden Euro – so viel hat Katar bezahlt für die WM im eigenen Land. Im neuen Podcast von SPIEGEL und Spotify stehen deshalb Geld, Macht und Korruption des Fifa-Fußball-Systems im Fokus. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/podcast-zur-fussball-wm-2022-ausverkauft-katar-der-fussball-und-das-grosse-geld-a-522fe911-1df4-4acb-95b2-3290aa7f9d64",
      "image_title": "Der Masterplan (Episode 1) - Christian Charisius / dpa"
    },
    {
      "title": "Ausverkauft Der Weg zur Fußballmacht (Episode 2)",
      "teaser": "Der neue Podcast »Ausverkauft« von SPIEGEL und Spotify zeigt, mit wie viel Macht sich Katar im Weltfußball ausgebreitet hat. In Folge 2: Welche Netzwerke die WM-Vergabe nach Katar beeinflussten – und was ein Vorfall auf einer Herrentoilette damit zu tun hatte. Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-und-der-weg-zur-fussballmacht-podcast-ausverkauft-folge-2-a-3bf301cc-2bbd-4f87-9280-1826a775809f",
      "image_title": "Der Weg zur Fußballmacht (Episode 2) - Sven Hoppe/ dpa"
    },
    {
      "title": "Fußballquiz Unter welchem Pseudonym ging Jürgen Klinsmann in den USA auf Torejagd?",
      "teaser": "Welcher Spieler ist Rekordsieger im Revierderby? Welchen Klub trainiert Oliver Reck? Und: Unter welchem Namen schoss Weltmeister Jürgen Klinsmann seine letzten Tore? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-unter-welchem-pseudonym-ging-juergen-klinsmann-in-den-usa-auf-torejagd-a-6cd87a57-aa62-41bd-afbe-8f24442af6c6",
      "image_title": "Unter welchem Pseudonym ging Jürgen Klinsmann in den USA auf Torejagd? - Contrast / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Premier League Vorzeitiger Abgang in die Kabine – Lineker kritisiert Ronaldo als »armselig«",
      "teaser": "Cristiano Ronaldo ist offensichtlich frustriert über seine Rolle als Bankdrücker: Beim 2:0-Sieg von Manchester United gegen Tottenham Hotspur verließ er vorzeitig den Innenraum des Stadions – und wurde heftig kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-cristiano-ronaldo-sorgt-fuer-aufregung-mit-vorzeitigem-abgang-in-die-kabine-a-7f15f2cd-5abc-4424-9816-de6af30c587c",
      "image_title": "Vorzeitiger Abgang in die Kabine – Lineker kritisiert Ronaldo als »armselig« - Oli Scarff / AFP"
    },
    {
      "title": "Niederlagen für Wagner, Kleber und Co. Alle deutschen NBA-Basketballer verlieren ihre Auftaktspiele",
      "teaser": "Die meisten NBA-Teams sind in die neue Saison gestartet. Franz Wagner zeigte mit Orlando Magic eine starke Leistung, aber verlor letztlich gegen die Detroit Pistons – wie auch alle anderen Deutschen.",
      "url": "https://www.spiegel.de/sport/fussball/nba-saison-gestartet-auftaktniederlagen-fuer-franz-wagner-maxi-kleber-und-co-a-219af0fc-4db0-45c8-8c08-b7007027051c",
      "image_title": "Alle deutschen NBA-Basketballer verlieren ihre Auftaktspiele - Carlos Osorio / dpa"
    },
    {
      "title": "DFB-Pokal Bayern wackelt gegen Augsburg nur kurz – Stuttgart schießt Bielefeld ab",
      "teaser": "Der FC Bayern tat sich gegen Augsburg am Anfang schwer, zog aber dennoch in die nächste Runde ein. Bundesliga-Tabellenführer Union Berlin gab sich gegen Heidenheim keine Blöße, der VfB Stuttgart erzielte gleich sechs Tore.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayern-wackelt-gegen-augsburg-stuttgart-schiesst-bielefeld-ab-a-fff86117-3ccb-451c-89c0-e96b2bb80257",
      "image_title": "Bayern wackelt gegen Augsburg nur kurz – Stuttgart schießt Bielefeld ab - IMAGO/Philippe Ruiz"
    },
    {
      "title": "DFB-Pokal Paderborn schlägt Werder im Elfmeterschießen – Freiburg siegt spät gegen St. Pauli",
      "teaser": "Werder Bremen kämpfte sich in Paderborn erst stark zurück ins Spiel, verlor dann aber im Elfmeterschießen. Ebenfalls im Elfern setzte sich Sandhausen gegen Karlsruhe durch. Der SC Freiburg drehte das Spiel gegen St. Pauli.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-steht-durch-sieg-gegen-hannover-96-im-achtelfinale-a-79a5c2da-10d9-4ef8-9685-9766b9f1a0cc",
      "image_title": "Paderborn schlägt Werder im Elfmeterschießen – Freiburg siegt spät gegen St. Pauli - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Pokal-Skandal Waldhof-Stadionsprecher tritt nach Widmung an Neonazi zurück",
      "teaser": "Seine Erinnerung an einen toten Neonazi hat für den Stadionsprecher von Waldhof Mannheim Konsequenzen: Stephan Christen hat von einem »Fehler« gesprochen und seinen Rücktritt erklärt.",
      "url": "https://www.spiegel.de/sport/fussball/waldhof-stadionsprecher-tritt-nach-widmung-an-neonazi-zurueck-a-ceb85a7c-c6ae-4d09-a220-8a316f32c697",
      "image_title": "Waldhof-Stadionsprecher tritt nach Widmung an Neonazi zurück - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "Schalke 04 in der Krise Der Trainer ist weg, die Probleme bleiben",
      "teaser": "Mit Frank Kramer wollte Schalke ein ganz normaler Bundesligaklub werden. Doch der Plan hielt nicht lange, die Aufregung ist zurück – und damit wächst die Sorge, dass der Trainerposten noch Schalkes kleinstes Problem ist. Von Marcus Bark und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-in-der-krise-der-trainer-ist-weg-die-probleme-bleiben-a-88c68943-96e7-4d6c-8b40-26ba67c05622",
      "image_title": "Der Trainer ist weg, die Probleme bleiben - IMAGO/Eibner-Pressefoto/Wolfgang Frank / IMAGO/Eibner",
      "author": "Marcus Bark und Jan Göbel"
    },
    {
      "title": "Amateurfußball DFB alarmiert über steigende Zahl der Spielabbrüche",
      "teaser": "Die Aggressivität auf deutschen Fußballplätzen steigt. Statistiken des DFB weisen so viele Spielabbrüche auf wie lange nicht. Vor allem Schiedsrichter werden attackiert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-alarmiert-ueber-steigende-zahl-der-spielabbrueche-im-amateurfussball-a-fd79cef6-b831-43f2-b473-6723ddcff7ff",
      "image_title": "DFB alarmiert über steigende Zahl der Spielabbrüche - Hanno Bode / IMAGO"
    },
    {
      "title": "»Geregeltes Abbrennen« Hertha-Präsident Bernstein will Pyrotechnik im Stadion zulassen",
      "teaser": "Als früherer Ultra kennt sich Kay Bernstein mit den Fankurven aus. Jetzt wagt der Präsident von Hertha BSC einen Vorstoß: Er kann sich Pyrotechnik im Stadion gut vorstellen – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-praesident-bernstein-will-pyrotechnik-im-stadion-zulassen-a-ae0294d3-3c4b-4738-87db-209c73ec8fad",
      "image_title": "Hertha-Präsident Bernstein will Pyrotechnik im Stadion zulassen - IMAGO/Matthias Koch"
    },
    {
      "title": "Fußball-Bundesliga Schalke 04 trennt sich von Trainer Kramer",
      "teaser": "Die 1:5-Pokalpleite in Hoffenheim war zu viel: Frank Kramer ist ab sofort nicht mehr Cheftrainer von Schalke 04. Der Klub reagierte damit auf die Misserfolgsserie der Vorwochen.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-trennt-sich-von-trainer-frank-kramer-a-d798b325-47ea-4d5e-af33-7e3df10f7c31",
      "image_title": "Schalke 04 trennt sich von Trainer Kramer - HEIKO BECKER / REUTERS"
    },
    {
      "title": "NBA-Auftakt Curry gegen James – Warriors siegen im Duell der Superstars",
      "teaser": "Die Golden State Warriors gelten auch in dieser NBA-Spielzeit als die Topfavoriten. Zum Saisonstart sind Stephen Curry und Co. diesem Ruf gerecht geworden.",
      "url": "https://www.spiegel.de/sport/basketball/curry-gegen-james-warriors-siegen-im-duell-der-superstars-a-1a2cabb6-836f-40be-98b1-4ed85273c593",
      "image_title": "Curry gegen James – Warriors siegen im Duell der Superstars - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Verletzter Nationalspieler Hofmanns WM-Teilnahme trotz Schulterverletzung »nicht in Gefahr«",
      "teaser": "Jonas Hofmann zählt bislang zu den zuverlässigsten Nationalspielern unter Bundestrainer Hansi Flick. Bei der Pokalniederlage in Darmstadt verletzte sich der Gladbacher an der Schulter – zur WM schafft er es wohl aber trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/verletzter-jonas-hofmann-muss-um-die-wm-bangen-a-15db5e0e-d145-4e19-9864-13674519f0e5",
      "image_title": "Hofmanns WM-Teilnahme trotz Schulterverletzung »nicht in Gefahr« - IMAGO/Michael Bermel / IMAGO/Eibner"
    },
    {
      "title": "Bei DFB-Pokalspiel gegen Nürnberg Stadionsprecher von Waldhof Mannheim würdigt verstorbenen Neonazi",
      "teaser": "Vor dem Pokalspiel gegen Nürnberg sagte Mannheims Stadionsprecher wie üblich die Aufstellung der Heimmannschaft an – diesmal widmete er sie einem verstorbenen Neonazi. Der Klub sagt, die Aktion sei nicht abgesprochen gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/waldhof-mannheim-im-dfb-pokal-stadionsprecher-wuerdigt-verstorbenen-neonazi-a-56b1a046-13fd-4a78-996e-13e11c6b1e85",
      "image_title": "Stadionsprecher von Waldhof Mannheim würdigt verstorbenen Neonazi - Uwe Anspach / dpa"
    },
    {
      "title": "DFB-Pokal Schalke geht in Hoffenheim unter – Gladbach scheitert in Darmstadt",
      "teaser": "Hinten anfällig, vorne harmlos: Der FC Schalke 04 zeigte bei der TSG Hoffenheim eine desolate Vorstellung und verlor 1:5. Gladbach schied in Darmstadt aus, Wolfsburg und Bochum sind eine Runde weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-schalke-faellt-in-hoffenheim-komplett-auseinander-a-73540dcd-a4a0-425c-a103-594edc74b5ba",
      "image_title": "Schalke geht in Hoffenheim unter – Gladbach scheitert in Darmstadt - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "DFB-Pokal Leipzig schießt HSV ab, Frankfurt lässt Kickers keine Chance",
      "teaser": "Erst die Niederlage im Stadtderby, jetzt das Pokalaus: Der HSV strauchelt. In Leipzig wurde Yussuf Poulsen zum Matchwinner für die Gastgeber. Nürnberg profitierte gegen Mannheim von einem Eigentor.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-wirft-hamburger-sv-raus-eintracht-frankfurt-souveraen-weiter-a-69a78c9c-5b05-4e9f-8c2c-6de2a1ba5040",
      "image_title": "Leipzig schießt HSV ab, Frankfurt lässt Kickers keine Chance - Jan Woitas / dpa"
    },
    {
      "title": "Victor Wembanyama Für diesen Teenager verlieren NBA-Teams absichtlich",
      "teaser": "Victor Wembanyama ist 18 Jahre alt und 2,20 Meter groß. Noch spielt der Franzose nicht mal in der NBA – trotzdem ist er der vielleicht einflussreichste Spieler der neuen Saison. Weil die Teams für ihn alles über Bord werfen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-start-fuer-victor-wembanyama-werfen-die-teams-alles-ueber-bord-a-99ebe778-fcca-4983-b735-9be7fc1ef80c",
      "image_title": "Für diesen Teenager verlieren NBA-Teams absichtlich - JB Autissier / PanoramiC / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Basketball Die SPIEGEL-Vorschau zur neuen NBA-Saison",
      "teaser": "Wie steht es bei Titelverteidiger Golden State Warriors nach einer Schlägerei um den Teamfrieden? Schafft Franz Wagner den Durchbruch? Welche Teams könnten überraschen? Vor der NBA-Saison gibt es viele Fragen – ein Überblick. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-2022-23-die-grosse-vorschau-zur-neuen-saison-a-b5dfee24-332b-446e-9866-47aff7f12a56",
      "image_title": "Die SPIEGEL-Vorschau zur neuen NBA-Saison - Guangguan Liu / VCG / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Turnier in Guadalajara Bienenschwarm auf dem Tennisplatz – Spiel um 90 Minuten verschoben",
      "teaser": "Plan Bee: Ein Bienenschwarm hat den Terminplan beim Tennisturnier in Guadalajara durcheinandergewirbelt. Erst mit einer Verspätung von anderthalb Stunden durften die Spielerinnen auf den Platz.",
      "url": "https://www.spiegel.de/sport/tennis/bienenschwarm-auf-dem-tennisplatz-spiel-um-90-minuten-verschoben-a-0d9840cd-259b-4b8f-b9dc-41b067290055",
      "image_title": "Bienenschwarm auf dem Tennisplatz – Spiel um 90 Minuten verschoben - HENRY ROMERO / REUTERS"
    },
    {
      "title": "Prozess um Vertrag des Fußballstars Neymar gibt vor Gericht seinem Vater die Schuld",
      "teaser": "Wurde beim Wechsel des brasilianischen Superstars Neymar nach Barcelona 2013 in großem Stil betrogen? Vor Gericht sagte nun der Fußballer aus: Er habe »nur unterschrieben«, was sein Vater verlangte.",
      "url": "https://www.spiegel.de/sport/fussball/prozess-in-barcelona-neymar-gibt-vor-gericht-seinem-vater-die-schuld-a-52d9f0bd-1da9-4447-9525-80d3403c46f5",
      "image_title": "Neymar gibt vor Gericht seinem Vater die Schuld - ALBERT GEA/ REUTERS"
    },
    {
      "title": "133 Tote nach Ausschreitungen Indonesien will Unglücksstadion abreißen lassen",
      "teaser": "Es war eine der größten Katastrophen im internationalen Fußball, als Anfang Oktober im indonesischen Malang 133 Menschen im Stadion starben. Dort soll nie wieder gespielt werden.",
      "url": "https://www.spiegel.de/sport/fussball/nach-katastrophe-mit-133-toten-indonesien-will-das-ungluecks-stadion-abreissen-a-0d4f82f1-6dc1-4e1a-a451-0bc1428e0502",
      "image_title": "Indonesien will Unglücksstadion abreißen lassen - Achmad Ibrahim / dpa"
    },
    {
      "title": "Belgischer Ex-Nationalspieler Nainggolan Auf der Ersatzbank geraucht – vom Van-Bommel-Klub suspendiert",
      "teaser": "Der belgische Fußballstar Radja Nainggolan hat seinen Ruf als Enfant terrible wieder einmal bestätigt. Erst fuhr er ohne Führerschein Auto, dann rauchte er auf der Bank. Seinem Klub reichte es jetzt.",
      "url": "https://www.spiegel.de/sport/fussball/belgien-fussballstar-radja-nainggolan-raucht-auf-der-ersatzbank-und-wird-suspendiert-a-89059a19-18d6-48ca-a816-8365a582da28",
      "image_title": "Auf der Ersatzbank geraucht – vom Van-Bommel-Klub suspendiert - Marius Becker / dpa"
    }
  ]
}