{
  "timestamp": "2022-04-01T21:18:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche WM-Gegner Die drei Fragezeichen und das spukende Gespenst",
      "teaser": "Souveränes Weiterkommen oder erneutes frühes Aus: Angesichts der zugelosten Gruppengegner für die deutsche Elf scheint bei der WM in Katar beides möglich. Und danach würde es richtig schwer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-gegner-bei-der-fussball-wm-die-drei-fragezeichen-a-fde2d137-6c75-44fe-a914-88b6998ff0fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2065d063-2c9a-4b83-b602-88bac2a465f8_w948_r2.194_fpx32.1_fpy45.jpg",
      "image_title": "Die drei Fragezeichen und das spukende Gespenst - CARL RECINE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutsche Lose »Das ist schon ein Hammer. Da muss ich mit Lothar noch mal drüber sprechen«",
      "teaser": "Spanien und Japan, dazu Neuseeland oder Costa Rica: Bundestrainer Hansi Flick und Kapitän Manuel Neuer sind nach der Gruppenauslosung für die Fußball-WM in Katar guter Dinge – nur ein Freundschaftsspiel fällt nun flach.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-bundestrainer-hansi-flick-mit-dfb-gruppe-zufrieden-a-234749fe-487c-46b1-9b15-b7762e2282e6",
      "image_title": "»Das ist schon ein Hammer. Da muss ich mit Lothar noch mal drüber sprechen« - FRANCK FIFE / AFP"
    },
    {
      "title": "Alle Details, alle Gruppen Deutschland trifft auf Spanien, Japan und ???",
      "teaser": "Die Lose sind gezogen – und doch ist noch nicht alles klar: Die deutsche Fußball-Nationalmannschaft trifft bei der WM in Katar zunächst auf Spanien und Japan. Der dritte Vorrundengegner muss erst noch ausgespielt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-deutschland-trifft-auf-spanien-japan-a-f282992c-8931-4197-9e40-9709df418d36",
      "image_title": "Deutschland trifft auf Spanien, Japan und ??? - IMAGO/Marc Schueler / IMAGO/Schüler"
    },
    {
      "title": "Fußball-WM in Katar Das verlogene Theater des Fifa-Präsidenten Gianni Infantino",
      "teaser": "Vor der WM-Auslosung am Abend führen der Weltverband und sein Chef ein absurdes Schauspiel auf: Sie kumpeln mit Russland, nennen den Ukrainekrieg nicht Krieg und halten das viel kritisierte Turnier in Katar für einen Segen. Warum? Aus Doha berichtet Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-das-verlogene-theater-des-fifa-praesidenten-giani-infantino-a-8f030ed2-eb0c-47d1-a30c-58ad92ec41e6",
      "image_title": "Das verlogene Theater des Fifa-Präsidenten Gianni Infantino - HAMAD I MOHAMMED / REUTERS"
    },
    {
      "title": "Sportgrafik der Woche Wie die Premier League finanziell weiter davonzieht",
      "teaser": "Im Viertelfinale der Champions League stehen drei englische Klubs. Kein Wunder, die Premier League macht Umsätze wie vor der Pandemie. Die Bundesliga wird abgehängt, wie die aktuelle Liste der reichsten Vereine zeigt.",
      "url": "https://www.spiegel.de/sport/sportgrafik-der-woche-wie-die-premier-league-finanziell-weiter-enteilt-a-15939392-eea0-41dd-b45a-38065bc43e02",
      "image_title": "Wie die Premier League finanziell weiter davonzieht - Rubén de la Fuente Pérez / picture alliance / NurPhoto"
    },
    {
      "title": "Fußball-Bundesliga Hectors Bock bringt Union den Sieg",
      "teaser": "Union Berlin behält in der Fußball-Bundesliga die Europacupplätze im Blick. Beim Erfolg über den 1. FC Köln benötigten die Berliner allerdings die tätige Mithilfe des Gegners.",
      "url": "https://www.spiegel.de/sport/fussball/hectors-bock-bringt-union-den-sieg-a-481e731e-090b-42b5-bb17-16fd089a0996",
      "image_title": "Hectors Bock bringt Union den Sieg - Boris Streubel / Getty Images"
    },
    {
      "title": "Sicherheitsbeauftragter der Fußball-WM in Katar Regenbogenfahnen könnten doch konfisziert werden – zum Schutz vor Angriffen",
      "teaser": "In Katar ist Homosexualität verboten. Bei der Fußball-WM, so beteuerten Offizielle bisher, seien LGBT+-Fans willkommen. Nun heißt es: Symbole wie die Regenbogenfahne seien nicht zu empfehlen – aus Sicherheitsgründen.",
      "url": "https://www.spiegel.de/sport/fussball-wm-2022-in-katar-regenbogen-fahnen-koennten-doch-konfesziert-werden-aus-sicherheitsgruenden-a-254fa86b-426a-4020-8388-f8cedcd19faf",
      "image_title": "Regenbogenfahnen könnten doch konfisziert werden – zum Schutz vor Angriffen - foto2press/Oliver Baumgart / imago images/foto2press"
    },
    {
      "title": "Wirtschaftsreport zur Bundesliga und Zweiten Bundesliga DFL meldet eine Milliarde weniger Umsatz seit Pandemiebeginn",
      "teaser": "Die Coronapandemie hat dem Profifußball zugesetzt: Die Klubs der Bundesliga und Zweiten Bundesliga der Männer nahmen vor allem durch die leeren Stadien weniger Geld ein. Eine Lösung könnte mit den Gehältern der Profis zu tun haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dfl-vermeldet-eine-milliarde-weniger-umsatz-seit-beginn-der-coronavirus-pandemie-a-dc7a8025-2d24-473d-a127-7acf50536401",
      "image_title": "DFL meldet eine Milliarde weniger Umsatz seit Pandemiebeginn - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Paralympicssiegerin Das erstaunliche Comeback der Elena Semechin während der Chemotherapie",
      "teaser": "Im Sommer gewann sie Gold, dann kam die Diagnose: Gehirntumor. Noch während der Chemotherapie trat die sehbehinderte Schwimmerin Elena Semechin nun bei den Deutschen Meisterschaften an – und überraschte sich selbst.",
      "url": "https://www.spiegel.de/sport/paralympicssieger-elena-semechin-gewinnt-silber-waehrend-der-chemotherapie-bei-den-deutschen-meisterschaften-a-ba2d0f34-3052-4d22-87ea-c2b454250c34",
      "image_title": "Das erstaunliche Comeback der Elena Semechin während der Chemotherapie - Tilo Wiedensohler / IMAGO / camera4+"
    },
    {
      "title": "Champions League der Frauen Wolfsburg zieht souverän ins Halbfinale ein – und trifft auf die Titelverteidigerinnen",
      "teaser": "Das Hinspielergebnis ließ einen offenen Schlagabtausch erwarten. Dann haben dominante Wolfsburgerinnen dem weitgehend einfallslosen Arsenal WFC kaum eine Chance gelassen – und dürfen sich nun auf eine Megakulisse freuen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-vfl-wolfsburg-zieht-gegen-arsenal-wfc-ins-halbfinale-ein-a-564b559e-200c-4bba-8132-35f2f0cea8d5",
      "image_title": "Wolfsburg zieht souverän ins Halbfinale ein – und trifft auf die Titelverteidigerinnen - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Katar 2022 Losen Sie die WM-Gruppen selbst aus",
      "teaser": "Am Freitag werden die Gruppen für die Fußball-WM in Katar ausgelost. Deutschland liegt im zweiten Topf. Droht deshalb eine »Hammergruppe«? Hier können Sie ausprobieren, welche Konstellationen möglich sind. Von Marcus Krämer, Dawood Ohdah und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-vier-toepfe-eine-auslosung-und-eine-neue-gluecksfee-ziehen-sie-selbst-a-a8d24fcd-2ca2-4f21-805b-0081b2f2b389",
      "image_title": "Losen Sie die WM-Gruppen selbst aus - ULMER / IMAGO",
      "author": "Marcus Krämer, Dawood Ohdah und Alexander Trempler"
    },
    {
      "title": "Bemerkenswerte Rede auf Fifa-Kongress Norwegische Fußballpräsidentin Klaveness stört die Infantino-Show",
      "teaser": "Auf dem Fifa-Kongress in Doha lobte Präsident Gianni Infantino einmal mehr WM-Gastgeber Katar und vermied im Zusammenhang mit der Ukraine das Wort »Krieg«. Eine Frau zeigte ihm seine Grenzen auf.",
      "url": "https://www.spiegel.de/sport/fussball/lise-klaveness-norwegische-fussballpraesidentin-stoert-die-show-von-gianni-infantino-a-fc5b9a07-533d-46cb-8a7a-e8e4637ff67d",
      "image_title": "Norwegische Fußballpräsidentin Klaveness stört die Infantino-Show - Hassan Ammar / AP"
    },
    {
      "title": "Fußballquiz Welcher DFB-Keeper verpasste wegen eines Handbruchs die EM 1996?",
      "teaser": "Eine Verletzung hinderte welchen deutschen Torhüter an der Teilnahme beim Turnier in England? Wohin wechselte Roman Bürki, und wer war Finalgegner beim letzten Pokaltriumph des HSV? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-dfb-keeper-verpasste-wegen-eines-handbruchs-die-em-1996-a-3750895a-28dc-428b-88c3-f20601c46a3a",
      "image_title": "Welcher DFB-Keeper verpasste wegen eines Handbruchs die EM 1996? - Team 2 / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League der Frauen So geht Fußball, der begeistert Eine Lobeshymne von Marcus Krämer",
      "teaser": "Mit seiner Wichtigtuerei und den moralischen Konflikten nervt der moderne Fußball der Männer. Die Champions League der Frauen dagegen – mit Zuschauerrekord und ohne Happy End – hat meinen Glauben ans Spiel zurückgebracht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-so-geht-fussball-der-begeistert-a-2ff0cb67-df55-4a99-b7b7-c5028cde24c3",
      "image_title": "So geht Fußball, der begeistert - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Becherwurf auf Schiedsrichter Staatsanwaltschaft erhebt Anklage gegen 38-Jährigen",
      "teaser": "Ein voller Getränkebecher hatte Schiedsrichter Christian Gittelmann in Bochum am Hinterkopf getroffen. Für einen Tatverdächtigen hat diese Attacke nun ein Nachspiel. Er wurde wegen gefährlicher Körperverletzung angeklagt.",
      "url": "https://www.spiegel.de/sport/fussball/becherwurf-in-bochum-polizei-erhebt-anklage-gegen-tatverdaechtigen-a-dd5c6ad8-7e59-4c2f-bd5b-7e52f5143a5e",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen 38-Jährigen - Uwe Kraft / IMAGO"
    },
    {
      "title": "Nach Wechsel zu ZSKA Moskau Schwedischer Verband wirft Basketballstar Jerebko aus Nationalteam",
      "teaser": "Mitten im russischen Angriffskrieg wechselt der ehemalige NBA-Spieler Jonas Jerebko nach Moskau. Der schwedische Basketballverband bittet um ein Gespräch und sieht danach keine Basis mehr für sein Mitwirken im Nationalteam.",
      "url": "https://www.spiegel.de/sport/basketball/wechsel-nach-russland-basketballverband-suspendiert-star-spieler-jerebko-aus-nationalteam-a-caf206f6-51da-464a-8243-7faf913119f8",
      "image_title": "Schwedischer Verband wirft Basketballstar Jerebko aus Nationalteam - Milad Payami / Bildbyran / IMAGO"
    },
    {
      "title": "Zuschauer-Weltrekord beim Fußball der Frauen Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "»Große Chancen für den Fußball« Heike Ullrich wird erste DFB-Generalsekretärin",
      "teaser": "Erstmals in seiner 122-jährigen Geschichte ernennt der Deutsche Fußball-Bund eine Frau zur Generalsekretärin. Heike Ullrich bringt national wie international Erfahrung mit – vor allem im Fußball der Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-heike-ullrich-wird-erste-dfb-generalsekretaerin-a-0a01bd70-a13d-4900-a40e-5a316834daac",
      "image_title": "Heike Ullrich wird erste DFB-Generalsekretärin - Boris Streubel / Getty Images"
    },
    {
      "title": "Fußball-WM-Qualifikation Auch Mexiko und USA qualifizieren sich für Katar",
      "teaser": "29 von 32 Mannschaften stehen inzwischen für die Endrunde der Fußball-WM in Katar fest. Auch die Ukraine darf sich noch Hoffnungen machen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-qualifikation-auch-mexiko-und-usa-loesen-ihr-ticket-fuer-katar-a-dea05d40-9b52-4a73-984f-2654c59c0fab",
      "image_title": "Auch Mexiko und USA qualifizieren sich für Katar - EDGARD GARRIDO / REUTERS"
    },
    {
      "title": "Nachtrennen in den USA Formel 1 kommt 2023 nach Las Vegas",
      "teaser": "Mehr als 40 Jahre nach den letzten Formel-1-Rennen in Las Vegas kehrt die Rennserie 2023 in die Glücksspielmetropole zurück, die Rennstrecke verläuft durch die Stadt. Dahinter steckt eine doppelte Strategie.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-kommt-2023-nach-las-vegas-a-3829f8f3-8c84-4f13-8ebf-27357c7326ba",
      "image_title": "Formel 1 kommt 2023 nach Las Vegas - Chase Stevens / dpa"
    },
    {
      "title": "Deutsche Eishockey-Liga Krefeld Pinguine erster DEL-Absteiger seit 16 Jahren",
      "teaser": "Die Krefeld Pinguine stehen als Absteiger aus der DEL fest. Ein 1:6 in Mannheim macht alle Hoffnungen zunichte – der Traditionsklub will aber wegen zahlreicher Spielausfälle womöglich vors Schiedsgericht ziehen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-krefeld-pinguine-erster-del-absteiger-seit-16-jahren-a-fa269991-e0fe-4a49-8c04-3b802edb167d",
      "image_title": "Krefeld Pinguine erster DEL-Absteiger seit 16 Jahren - IMAGO/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "2:2 in der Verlängerung FC Bayern verpasst gegen PSG das Champions-League-Halbfinale",
      "teaser": "Zahlreiche Ausfälle hatten die Bayern vor dem Viertelfinalrückspiel gegen Paris Saint-Germain geschwächt. Die Entscheidung fiel am Ende dennoch erst in der Verlängerung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-verpasst-gegen-psg-nach-verlaengerung-das-halbfinale-a-de2078bd-f8ae-4664-a294-f2b39445c17e",
      "image_title": "FC Bayern verpasst gegen PSG das Champions-League-Halbfinale - Thomas Samson / dpa"
    },
    {
      "title": "Nachfolger von Roger Schmidt Ruud van Nistelrooy wird neuer Trainer der PSV Eindhoven",
      "teaser": "Der Ex-Nationalspieler hatte schon länger beim Klub als Nachwuchs- und Assistenzcoach gearbeitet – nun übernimmt er bald die erste Mannschaft: Ruud van Nistelrooy wird zur neuen Saison Cheftrainer der PSV Eindhoven.",
      "url": "https://www.spiegel.de/sport/fussball/psv-eindhoven-ruud-van-nistelrooy-folgt-auf-roger-schmidt-als-cheftrainer-a-888d933f-695e-4481-aefb-5d3f58aaf1a6",
      "image_title": "Ruud van Nistelrooy wird neuer Trainer der PSV Eindhoven - Dean Mouhtaropoulos/ Getty Images"
    },
    {
      "title": "Champions League Barcelona erreicht vor Weltrekordkulisse das Halbfinale",
      "teaser": "Der FC Barcelona hat Real Madrid im Champions-League-Viertelfinale mit 5:2 besiegt. Bemerkenswerter als das Ergebnis war für das Team um Alexia Putellas allerdings die Zuschauerzahl – mit 91.553 Fans Weltrekord.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-schlaegt-real-madrid-vor-weltrekordkulisse-a-c30f6f68-04a3-41b6-ac80-2b4bd581bfe2",
      "image_title": "Barcelona erreicht vor Weltrekordkulisse das Halbfinale - ALBERT GEA / REUTERS"
    },
    {
      "title": "Fußball in Nigeria Fifa-Mediziner stirbt bei WM-Qualifikationsspiel an Herzinfarkt",
      "teaser": "In der WM-Qualifikation ist ein Dopingkontrolleur ums Leben gekommen. Der Verband nennt einen Herzinfarkt als Ursache – entgegen zunächst anderer Spekulationen. Im Stadion war es zuvor zu Ausschreitungen gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-nigeria-fifa-mediziner-stirbt-bei-wm-qualifikationsspiel-an-herzinfarkt-a-930095ca-b17c-49b3-a756-460c64bce513",
      "image_title": "Fifa-Mediziner stirbt bei WM-Qualifikationsspiel an Herzinfarkt - PIUS UTOMI EKPEI / AFP"
    }
  ]
}