{
  "timestamp": "2022-08-18T04:21:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100-Meter-Gold von Gina Lückenkemper Das Comeback der Himmelsstürmerin",
      "teaser": "Vier Jahre ging bei Sprinterin Gina Lückenkemper wenig voran. Nun hechtete sie in München zum EM-Titel – ohne Rücksicht auf Verluste. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-2022-gina-lueckenkemper-gewinnt-gold-das-comeback-der-himmelsstuermerin-a-996c8879-14e2-4a47-acf1-0c43f90938cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8f4ff85-88df-4f5d-8c3a-0f8a5c682495_w872_r1.778_fpx47_fpy50.jpg",
      "image_title": "Das Comeback der Himmelsstürmerin - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Nach EM-Gold über 100 Meter Wunde am Bein – Lückenkemper bangt um Start in der Staffel",
      "teaser": "Wegen einer Fleischwunde musste Sprinterin Gina Lückenkemper nach ihrem EM-Titel ins Krankenhaus. Auf den Vorlauf mit der Staffel muss sie nun verzichten, womöglich sogar auf eine weitere Medaillenchance.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-gina-lueckenkemper-bangt-um-start-in-der-staffel-a-2ef303e6-8e5c-45a0-818e-fdb21627b736",
      "image_title": "Wunde am Bein – Lückenkemper bangt um Start in der Staffel - Simon Hofmann / Getty Images / European Athletics"
    },
    {
      "title": "Niklas Kauls EM-Gold im Zehnkampf Lauter als ein Rockkonzert",
      "teaser": "In der Leichtathletik hat EM-Gold nicht die Bedeutung einer Weltmeisterschaft. Niklas Kaul war das egal. Der Zehnkämpfer erklärte München zu seinem Höhepunkt – und wurde mit einem außergewöhnlichen Abend belohnt. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichathletik-em-niklas-kaul-gewinnt-zehnkampf-gold-mit-ansage-a-68beca3c-8420-4535-987f-2b2d993cda65",
      "image_title": "Lauter als ein Rockkonzert - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Deutsche Siebenkämpferinnen bei Leichtathletik-EM »Ich weiß nicht, wann ich zuletzt so einen Spaß hatte«",
      "teaser": "Carolin Schäfer und Sophie Weißenberg können im Siebenkampf bei der Heim-EM in München auf Top-Platzierungen hoffen – Gold scheint wieder einmal für Nafissatou Thiam reserviert zu sein.",
      "url": "https://www.spiegel.de/sport/siebenkampf-bei-der-leichtathletik-em-ich-weiss-nicht-wann-ich-zuletzt-so-einen-spass-hatte-a-e474f23b-c25c-41b6-895d-9589bf7c7fe1",
      "image_title": "»Ich weiß nicht, wann ich zuletzt so einen Spaß hatte« - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "EM in Rom »Total fertig« – Gose und Märtens schwimmen zu Gold",
      "teaser": "Gold, Gold, Bronze: Die deutschen Schwimmer beenden die Beckenwettbewerbe bei der EM mit einer wahren Medaillenflut. Olympiasieger Florian Wellbrock sagt seinen Freiwasserstart coronageschwächt ab.",
      "url": "https://www.spiegel.de/sport/schwimm-em-in-rom-isabel-gose-und-lukas-maertens-schwimmen-zu-gold-a-df077304-402a-4e4b-ada7-32be707352af",
      "image_title": "»Total fertig« – Gose und Märtens schwimmen zu Gold - ANTONIO BRONIC / REUTERS"
    },
    {
      "title": "Europameisterschaften in Rom »Riesenerleichterung« – deutsche Wasserspringer bejubeln Gold und Bronze",
      "teaser": "Am dritten Wettkampftag bejubelt das deutsche Team seine ersten Wassersprung-Medaillen bei der EM. Tina Punzel und Lou Massenberg krönen sich zu Europameistern – Christina Wassen legt mit Bronze nach.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-rom-deutsche-wasserspringer-bejubeln-gold-und-bronze-a-10a7de2a-e018-43b8-971e-c73e28be6eb2",
      "image_title": "»Riesenerleichterung« – deutsche Wasserspringer bejubeln Gold und Bronze - IMAGO/Andrea Masini / Deepbluemedia / Insidefoto / IMAGO/Insidefoto"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kehrer wechselt von PSG zu West Ham – Nianzou verlässt den FC Bayern",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit DFB-Nationalspieler Thilo Kehrer, dem vom FC Bayern umworbenen Konrad Laimer und dem Abschied von Tanguy Nianzou aus München.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-thilo-kehrer-wechselt-von-paris-saint-germain-zu-west-ham-united-a-b195e6c1-11fc-485f-886f-918b2ceb6a14",
      "image_title": "Kehrer wechselt von PSG zu West Ham – Nianzou verlässt den FC Bayern - IMAGO/Marc Schueler / IMAGO/Schüler"
    },
    {
      "title": "ESPN-Bericht Basketball-Superstar James verlängert offenbar bei Los Angeles Lakers",
      "teaser": "LeBron James bleibt wohl für zwei weitere Jahre bei den Lakers. Er soll dabei 97,1 Millionen US-Dollar verdienen – damit könnte er bald einen NBA-Rekord brechen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-superstar-lebron-james-verlaengert-offenbar-bei-los-angeles-lakers-a-06c80525-5fb4-4848-8c83-4ae81387954f",
      "image_title": "Basketball-Superstar James verlängert offenbar bei Los Angeles Lakers - Ashley Landis / AP"
    },
    {
      "title": "»Times« berichtet Jim Ratcliffe will offenbar Manchester United kaufen",
      "teaser": "Der englische Rekordmeister Manchester United steckt seit Langem in der Krise, die aktuellen Besitzer sind in der Kritik. Ein neuer Investor käme da gelegen – der britische Milliardär Jim Ratcliffe stünde offenbar bereit.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-britischer-milliardaer-jim-ratcliffe-zeigt-interesse-am-kauf-a-0e684b59-b280-4eab-9400-bcf5fbac70fd",
      "image_title": "Jim Ratcliffe will offenbar Manchester United kaufen - Michael Regan / Getty Images"
    },
    {
      "title": "Neuer Kapitän Schröder führt Deutschland bei Basketball-EM an",
      "teaser": "Bei der Basketball-EM in Deutschland wird die Nationalmannschaft mit einem neuen Kapitän antreten. Nicht nur sportlich soll NBA-Profi Dennis Schröder das deutsche Spiel lenken.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-dennis-schroeder-zum-kapitaen-der-nationalmannschaft-ernannt-a-5ad9514a-05b3-4d69-8ce5-5e119fadc94f",
      "image_title": "Schröder führt Deutschland bei Basketball-EM an - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Olympiazweite im Kanu Long Covid – Kriegerstein muss ihre Karriere beenden",
      "teaser": "Im Dezember 2020 infizierte sich Steffi Kriegerstein mit Corona. Die Folgen spürt die frühere Weltklasse-Kanutin bis heute. Eine Rückkehr in den Leistungssport ist nicht möglich.",
      "url": "https://www.spiegel.de/sport/olympia/kanu-steffi-kriegerstein-muss-ihre-karriere-wegen-long-covid-beenden-a-0fd55231-6fff-4c80-ac4f-a9ce83311ac4",
      "image_title": "Long Covid – Kriegerstein muss ihre Karriere beenden - Robert Michael / IMAGO"
    },
    {
      "title": "European Championships in München Sicherheitsmitarbeiter zeigte israelischer Delegation den Hitlergruß",
      "teaser": "Israelische Funktionäre und Sportler befanden sich im Münchner Olympiapark auf einem Rundgang, um Gedenkorte für das Attentat von 1972 zu besichtigen. Dabei wurden sie antisemitisch verhöhnt.",
      "url": "https://www.spiegel.de/sport/european-championships-sicherheitsmitarbeiter-zeigt-israelischer-delegation-hitlergruss-a-bab5f2af-3e74-4960-9447-2447442dffb6",
      "image_title": "Sicherheitsmitarbeiter zeigte israelischer Delegation den Hitlergruß - Sven Hoppe / dpa"
    },
    {
      "title": "»Gern geschehen« Elon Musk scherzt über Kauf von Manchester United",
      "teaser": "Elon Musk hat angekündigt, Manchester United kaufen zu wollen. Später stellte er aber klar: War nur ein Witz. Es ist nicht das erste Mal, dass der Milliardär eine Kaufabsicht antäuscht.",
      "url": "https://www.spiegel.de/sport/fussball/elon-musk-scherzt-ueber-kauf-von-manchester-united-a-5eb991bc-dc9e-4057-addb-92bfa16be60a",
      "image_title": "Elon Musk scherzt über Kauf von Manchester United - Andrew Kelly / REUTERS"
    },
    {
      "title": "Nach vier Spieltagen Bielefeld stellt Trainer Uli Forte frei",
      "teaser": "Zwei Tore, neun Gegentore, null Punkte – und Tabellenplatz 17. Arminia Bielefeld ist desaströs in die neue Saison gestartet. Früh zieht der Zweitligist nun Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-arminia-bielefeld-stellt-trainer-uli-forte-frei-a-060bf06e-b29f-42c1-925d-db7a076f8e18",
      "image_title": "Bielefeld stellt Trainer Uli Forte frei - IMAGO/pmk"
    },
    {
      "title": "Letztes Turnier vor den US Open Generationenduell in der ersten Runde – Serena Williams verliert erneut",
      "teaser": "Bei den US Open wird Serena Williams wohl ihre Karriere beenden. Die Abschiedstour auf dem Weg zum Grand-Slam-Turnier läuft bislang holprig. Für die zweite Niederlage in Folge sorgte die 19-Jährige Emma Raducanu.",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-verliert-generationenduell-gegen-emma-raducanu-in-der-ersten-runde-a-e56c6b53-69fa-41e4-8350-c764281d1115",
      "image_title": "Generationenduell in der ersten Runde – Serena Williams verliert erneut - Jeff Dean / AP"
    },
    {
      "title": "EM-Gold über 100 Meter Gina Lückenkemper ist die schnellste Frau Europas",
      "teaser": "Unter elf Sekunden und schneller als alle anderen: Gina Lückenkemper ist die neue Europameisterin über die 100 Meter – und musste nach ihrem Sieg erst einmal ins Krankenhaus. Bei den Männern gewann Marcell Jacobs aus Italien.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-100-meter-gina-lueckenkemper-ist-die-schnellste-frau-europas-a-a95847ca-4125-4fed-9079-2e1b767feb7b",
      "image_title": "Gina Lückenkemper ist die schnellste Frau Europas - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Leichtathletik-EM Nur acht Zentimeter fehlen Pudenz zum Diskus-Titel – Vita starke Dritte",
      "teaser": "Silber, so wie schon bei Olympia: Diskurswerferin Kristin Pudenz wurde mit persönlicher Bestweite sogar Serien-Europameisterin Sandra Perković gefährlich. Claudine Vita überzeugte auf dem Bronzerang.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-kristin-pudenz-gewinnt-diskus-silber-claudine-vita-bronze-a-d50be46a-61e8-4c04-8b14-4edc02a73612",
      "image_title": "Nur acht Zentimeter fehlen Pudenz zum Diskus-Titel – Vita starke Dritte - Sven Hoppe / dpa"
    },
    {
      "title": "Leichtathletik-EM Ex-Weltmeister Kaul krönt große Aufholjagd mit Gold im Zehnkampf",
      "teaser": "Lange war Niklas Kaul nur Siebter im Zehnkampf. Dann drehte der Ex-Weltmeister auf. Über die abschließenden 1500 Meter pulverisierte Kaul seine persönliche Bestzeit – und stürmte zum EM-Titel.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-ex-weltmeister-kaul-gewinnt-gold-im-zehnkampf-a-8976259f-cba5-4b8d-9634-65d9adc18c17",
      "image_title": "Ex-Weltmeister Kaul krönt große Aufholjagd mit Gold im Zehnkampf - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Neues Motoren-Reglement Audi und Porsche können 2026 in der Formel 1 starten",
      "teaser": "Die Volkswagen-Töchter Audi und Porsche liebäugeln schon lange mit einem Einstieg in die Formel 1. Schon 2026 könnte es so weit sein: Eine große Motorenreform erleichtert neuen Herstellern den Einstieg.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-motoren-reform-ab-2026-erleichtert-audi-und-porsche-den-einstieg-a-75811e03-9896-4315-bc01-3dbeac8a3ecf",
      "image_title": "Audi und Porsche können 2026 in der Formel 1 starten - Darko Bandic / dpa"
    },
    {
      "title": "Schwimm-EM Coronageschwächter Wellbrock verpasst Medaille, Matzerath holt Bronze",
      "teaser": "Die 1500 Meter gelten als Paradestrecke von Florian Wellbrock. Nach einer Coronainfektion hatte der Starschwimmer mit der Medaillenvergabe in Rom aber nichts zu tun. EM-Bronze gab es für Brustschwimmer Lucas Matzerath.",
      "url": "https://www.spiegel.de/sport/schwimm-em-florian-wellbrock-nach-corona-infektion-chancenlos-lucas-matzerath-gewinnt-bronze-a-ff82875b-9b83-4ca3-ae0e-9d2fea83eb31",
      "image_title": "Coronageschwächter Wellbrock verpasst Medaille, Matzerath holt Bronze - Jokleindl / dpa"
    },
    {
      "title": "Bahnrad-EM Gold für Friedrich und Madison-Duo – Dörnbach gewinnt Silber",
      "teaser": "Der deutsche Bahnradsport zählt seine Medaillen 11 bis 13: Roger Kluge und Theo Rheinhardt fuhren zu Madison-Gold, Lea Sophie Friedrich verteidigte ihren Titel im Keirin. Maximilian Dörnbach belegte im Kampfsprint Platz zwei.",
      "url": "https://www.spiegel.de/sport/fussball/bahnrad-em-lea-sophie-friedrich-verteidigt-keirin-titel-maximilian-doernbach-gewinnt-silber-a-3d96720b-97d0-4350-8e23-81027b47ac52",
      "image_title": "Gold für Friedrich und Madison-Duo – Dörnbach gewinnt Silber - Pavel Golovkin / AP"
    },
    {
      "title": "Vergewaltigungsvorwürfe gegen Fußball-Weltmeister Mendy Sprachlos",
      "teaser": "Benjamin Mendy war der teuerste Verteidiger der Welt. Nun wird er beschuldigt, mehrere Frauen missbraucht zu haben. Dem Sport fällt zu diesem und ähnlichen Fällen nur eines ein: Verdrängen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/vergewaltigungsvorwuerfe-gegen-fussball-weltmeister-benjamin-mendy-sprachlos-a-17d84431-5eef-43a1-a85e-6a658dcfc762",
      "image_title": "Sprachlos - Lindsey Parnaby / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Konflikt mit Hannover 96 Kind kann vorerst Geschäftsführer bleiben",
      "teaser": "Die Vereinsseite will ihn loswerden, dagegen hatte Martin Kind geklagt. Nun hat das Landgericht Hannover entschieden, dass der Mehrheitsgesellschafter als 96-Geschäftsführer weiterarbeiten darf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-martin-kind-darf-bei-hannover-96-vorerst-geschaeftsfuehrer-bleiben-a-4244d6a7-6767-41eb-973c-1f2a6c7e2268",
      "image_title": "Kind kann vorerst Geschäftsführer bleiben - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Leichtathletik-EM Zehnkämpfer Abele muss allein über die Hürden laufen und wird dafür gefeiert",
      "teaser": "Erst wurde Zehnkämpfer Arthur Abele wegen eines angeblichen Fehlstarts disqualifiziert, dann durfte er doch noch über die Hürden ran – allein auf der Bahn und vom Publikum bejubelt.",
      "url": "https://www.spiegel.de/sport/zehnkaempfer-arthur-abele-muss-allein-ueber-die-huerden-laufen-und-wird-dafuer-gefeiert-a-bc11b211-d999-4633-bf5e-afb53b9e3ea5",
      "image_title": "Zehnkämpfer Abele muss allein über die Hürden laufen und wird dafür gefeiert - Sven Hoppe / dpa"
    },
    {
      "title": "3000-Meter-Hindernis bei der Leichtathletik-EM Carabaña hilft gestürztem Konkurrenten – und schenkt sein eigenes Rennen ab",
      "teaser": "Ein dänischer Läufer stürzt während des Hindernisrennens und verletzt sich. Nahuel Carabaña sieht das, hält an und erhält zum Schluss Sonderapplaus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-nahuel-carabana-hilft-und-zieht-gestuerzten-konkurrenten-von-der-laufbahn-a-b1e6388b-32a5-48ad-9c72-17384aac81df",
      "image_title": "Carabaña hilft gestürztem Konkurrenten – und schenkt sein eigenes Rennen ab - Matthias Hangst / Getty Images"
    },
    {
      "title": "Nachruf auf Karl Senne Das Familienmitglied vom ZDF",
      "teaser": "Karl Senne hat beim ZDF in einer Zeit über Sport berichtet, als die Zustände für Journalisten noch paradiesisch waren – man durfte ausprobieren, was und wie man wollte. Die Reporter waren wie gute Freunde im Wohnzimmer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-karl-senne-das-familienmitglied-vom-zdf-a-1c09566c-704e-47df-b496-f8e66ce2c666",
      "image_title": "Das Familienmitglied vom ZDF - IMAGO / Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "EM-Silber über 35 Kilometer Geher Linke holt »endlich eine Medaille«",
      "teaser": "Christopher Linke kennt sich aus mit vierten und fünften Plätzen bei Großereignissen. Nun hat der Geher bei der Heim-EM in München auf einer neuen Strecke die Silbermedaille gewonnen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-geher-christopher-linke-holt-endlich-eine-medaille-a-b4934d64-7f05-454e-adf4-e9c9736a6113",
      "image_title": "Geher Linke holt »endlich eine Medaille« - Jan Hetfleisch / Getty Images"
    }
  ]
}