{
  "timestamp": "2022-07-19T14:20:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dreisprung-Weltmeisterin Rojas »Ich bin geboren, um weit zu springen«",
      "teaser": "Yulimar Rojas ist in ihrer Heimat Venezuela ein Superstar. Die Weltmeisterin im Dreisprung nutzt ihre Prominenz auch dafür, um aktiv für die Rechte von Homosexuellen in Südamerika zu werben. Aus Eugene, Oregon, berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/dreisprung-weltmeisterin-yulimar-rojas-ich-bin-geboren-um-weit-zu-springen-a-50b9e616-a2c7-4af1-806e-a53bb1e7b3e8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a3addfc-1553-4127-a97f-0ca57f55f348_w948_r2.194_fpx46.76_fpy50.jpg",
      "image_title": "»Ich bin geboren, um weit zu springen« - ALEKSANDRA SZMIGIEL / REUTERS"
    },
    {
      "title": "»Unfair allen anderen Sportlern gegenüber« Lückenkemper hadert nach WM-Halbfinal-Aus mit dem Publikum",
      "teaser": "Sie hatte sich viel vorgenommen, doch für Gina Lückenkemper war bei der WM bereits im 100-Meter-Halbfinale Schluss. Nach ihrem Aus ärgerte sich die Sprinterin über die Unruhe auf den Rängen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-hadert-nach-wm-halbfinal-aus-mit-dem-publikum-a-c3cf0e68-e3b8-4d52-a1c2-0c1a142a2aab",
      "image_title": "Lückenkemper hadert nach WM-Halbfinal-Aus mit dem Publikum - Michael Kappeler / dpa"
    },
    {
      "title": "Leichtathletik-WM Kameramann wird zur zusätzlichen Hürde beim Hindernislauf",
      "teaser": "28 Hindernisse und sieben Wassergräben mussten die Läufer beim Finale über 3000 Meter Hindernis bewältigen. Unerwartet kam noch eine neue Herausforderung dazu: Ein Kameramann passte nicht auf und stand mitten auf der Bahn.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-kameramann-wird-zur-zusaetzlichen-huerde-beim-hindernislauf-a-40b1a1fc-a6fb-4120-b698-e393d149f36d",
      "image_title": "Kameramann wird zur zusätzlichen Hürde beim Hindernislauf - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Leichtathletik-WM in Eugene Favoritensiege bei Hochsprung, Dreisprung und Siebenkampf – drei Deutsche im Diskusfinale",
      "teaser": "Hochsprung-Olympiasieger Mutaz Essa Barshim hat den Wettkampftag in Eugene dominiert. Für Europameister Mateusz Przybylko aus Leverkusen verlief er dagegen enttäuschend. Verlass war auf das deutsche Damentrio im Diskuswurf.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-mutaz-essa-barshim-ist-hochsprung-weltmeister-a-4b92c032-64c3-4993-9db1-371f7a0a462c",
      "image_title": "Favoritensiege bei Hochsprung, Dreisprung und Siebenkampf – drei Deutsche im Diskusfinale - IMAGO/JON OLAV NESVOLD / IMAGO/Bildbyran"
    },
    {
      "title": "Coming-out von Russlands Tennisstar Kassatkina Frei sein",
      "teaser": "Die russische Tennisspielerin Darja Kassatkina hat sich als homosexuell geoutet und massive Kritik an ihrem Heimatland geäußert. Als sie auf mögliche Konsequenzen angesprochen wird, verliert sie die Fassung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/tennis-coming-out-von-darja-kassatkina-frei-sein-a-d80a8d84-9681-4e7a-bcd6-dc4879f90806",
      "image_title": "Frei sein - Hasan Bratic / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Russlands beste Tennisspielerin Darja Kassatkina outet sich als homosexuell",
      "teaser": "In der Weltrangliste ist keine Russin besser platziert als Darja Kassatkina. Nun hat die Tennisspielerin öffentlich erklärt, dass sie eine Frau liebt. Das Outing ist ein Zeichen gegen Tabus in ihrer Heimat.",
      "url": "https://www.spiegel.de/sport/tennis/russlands-beste-tennisspielerin-darja-kassatkina-outet-sich-als-homosexuell-a-40f41756-b118-400b-bf2f-f96e49d47302",
      "image_title": "Darja Kassatkina outet sich als homosexuell - Alexander Scheuber / Getty Images"
    },
    {
      "title": "Hartnäckige Erkältung Kämna steigt aus der Tour de France aus",
      "teaser": "Auf der zehnten Etappe fehlten Lennard Kämna in diesem Jahr nur elf Sekunden, um zum ersten Mal das Gelbe Trikot zu erobern. Nun muss der 25-Jährige bei der Tour de France aufgeben. Auch ein weiterer Deutscher ist raus.",
      "url": "https://www.spiegel.de/sport/lennard-kaemna-steigt-wegen-einer-erkaeltung-aus-der-tour-de-france-aus-a-6753ca4f-3bf2-48a9-bf13-1a8c0a1761d8",
      "image_title": "Kämna steigt aus der Tour de France aus - Roth / dpa"
    },
    {
      "title": "Erkrankung von Dortmund-Spieler Haller äußert sich nach Tumordiagnose kämpferisch",
      "teaser": "Bei Borussia Dortmund rückt das Sportliche derzeit in den Hintergrund, nachdem bei Angreifer Sébastien Haller ein Tumor am Hoden gefunden worden war. Trainer Edin Terzić zeigt sich »schockiert«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sebastien-haller-aeussert-sich-nach-tumor-diagnose-a-10248870-6f6b-4c7e-9904-9802b7d87cf1",
      "image_title": "Haller äußert sich nach Tumordiagnose kämpferisch - Revierfoto / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Werner liebäugelt mit Chelsea-Abschied – Zinchenko wohl zu Arsenal",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit Oleksandr Zinchenko, der wohl einen neuen Klub hat, Timo Werner, der mehr spielen möchte, und dem FC Bayern, der zwei Spieler verkaufen könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-timo-werner-liebaeugelt-mit-chelsea-abschied-a-d73d2dd8-206c-4e3f-91af-06eca66bf420",
      "image_title": "Werner liebäugelt mit Chelsea-Abschied – Zinchenko wohl zu Arsenal - Frank Augstein / dpa"
    },
    {
      "title": "»Schwierige Situation« Nationalspieler Goretzka fällt nach Operation am Knie lange aus",
      "teaser": "Bereits in der vergangenen Saison fiel Leon Goretzka mit einer Knieverletzung aus, nun musste er sich erneut operieren lassen. Wie lange er nicht spielen kann, ist unbekannt. Die Zeit bis zur WM in Katar wird aber knapp.",
      "url": "https://www.spiegel.de/sport/fussball/nationalspieler-leon-goretzka-von-bayern-muenchen-faellt-nach-operation-am-knie-lange-aus-a-4ec8eb42-d113-4f59-bee0-7ddb653417bd",
      "image_title": "Nationalspieler Goretzka fällt nach Operation am Knie lange aus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Borussia Dortmund Hodentumor entdeckt – Stürmer Haller bricht Trainingslager ab",
      "teaser": "Im Trainingslager in Bad Ragaz klagte Borussia Dortmunds Sébastien Haller über Unwohlsein. Bei einer Untersuchung wurde dann ein Tumor am Hoden festgestellt. Der Stürmer soll sich nun auf seine Genesung konzentrieren.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-hodentumor-entdeckt-stuermer-sebastien-haller-reist-aus-trainingslager-ab-a-90fc7120-847c-4eba-8a52-648b6dbe45fa",
      "image_title": "Hodentumor entdeckt – Stürmer Haller bricht Trainingslager ab - David Inderlied / dpa"
    },
    {
      "title": "Fußball-EM Belgien zieht erstmals ins Viertelfinale ein, Frankreich verspielt perfekte Vorrunde nach 102 Minuten",
      "teaser": "In der englischen Hitze gelingt Belgien bei der Fußball-EM ein historischer Erfolg. Auch die Französinnen sind weiter – trotz eines Gegentors in letzter Sekunde.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-belgien-erstmals-im-viertelfinale-frankreich-kassiert-1-1-in-der-nachspielzeit-a-0b3517d8-5ac7-44ba-8cca-c5e78b2788bc",
      "image_title": "Belgien zieht erstmals ins Viertelfinale ein, Frankreich verspielt perfekte Vorrunde nach 102 Minuten - Nick Potts / dpa"
    },
    {
      "title": "Leichtathletik-WM Titelverteidigerin Chepgngetich gibt auf – Marathon-Gold für Äthiopierin Gebreslase",
      "teaser": "Ein Angriff zwei Kilometer vor dem Ziel brachte die Entscheidung: Gotytom Gebreslase holt auch das zweite Marathon-Gold der WM in Eugene in Rekordzeit nach Äthiopien. Ihre ärgste Konkurrentin brach das Rennen ab.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-gotytom-gebreslase-aus-aethiopien-laeuft-zu-gold-a-319ab566-0f02-4d08-9ce1-95936943c6cd",
      "image_title": "Titelverteidigerin Chepgngetich gibt auf – Marathon-Gold für Äthiopierin Gebreslase - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Cristiano Ronaldo Der Superstar, den keiner haben will",
      "teaser": "Die Zukunft von Cristiano Ronaldo ist ungewiss. Bei Manchester United sieht der Portugiese offenbar keine große Perspektive mehr. Sein Berater sondiert den Markt – aber wer will einen 37-Jährigen noch verpflichten? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-auf-klubsuche-der-superstar-den-keiner-haben-will-a-e1df3c58-d4ff-4780-bf22-6ea4b971d1d0",
      "image_title": "Der Superstar, den keiner haben will - Phil Noble / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Brandt dementiert Gerüchte um BVB-Abschied – Dybala wohl zu Rom",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem neuen Klub für Paulo Dybala, Julian Brandt, der in Dortmund bleiben will und einem möglichen Union-Neuzugang, der gegen den Klimawandel kämpft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-brandt-dementiert-geruechte-um-bvb-abschied-a-31a031f7-7ed5-46ad-aab0-ca6232040430",
      "image_title": "Brandt dementiert Gerüchte um BVB-Abschied – Dybala wohl zu Rom - IMAGO/Revierfoto"
    },
    {
      "title": "Aufgabe wegen Rippenbruchs Jetzt auch Fuglsang – die Liste der Tourausfälle wird länger",
      "teaser": "Der nächste ist raus: Mit Jakob Fuglsang muss ein weiterer Topfahrer die Tour frühzeitig beenden. Es ist bereits der 24. Ausfall in diesem Jahr. Besonders hart trifft es das Team des Gesamtführenden Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jakub-fuglsang-muss-nach-rippenbruch-aufgeben-a-207980a7-e5a7-477d-8763-e0bd95c57963",
      "image_title": "Jetzt auch Fuglsang – die Liste der Tourausfälle wird länger - Thomas Samson / AFP"
    },
    {
      "title": "Sprint-Weltmeisterin Fraser-Pryce So schnell wird sie die Zweifel nicht los",
      "teaser": "Shelly-Ann Fraser-Pryce ist mittlerweile 35 Jahre alt, aber immer noch enteilt die Jamaikanerin der Konkurrenz über 100 Meter. In Eugene holte sie sich den fünften WM-Titel. Mit Doping-Argwohn lebt sie seit Jahren. Aus Eugene, Oregon, berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/shelly-ann-fraser-pryce-100-meter-weltmeisterin-die-koenigin-auf-der-sprintstrecke-a-99012601-520b-4f0e-91be-523303256399",
      "image_title": "So schnell wird sie die Zweifel nicht los - Jewel Samad / AFP"
    },
    {
      "title": "Dresscodes im Sport »Das ist sexualisierte Gewalt ohne Körperkontakt«",
      "teaser": "Weiß in Wimbledon oder bei der Fußball-EM, enge Kostüme beim Turnen: Athletinnen wird oft vorgeschrieben, was sie tragen sollen. Immer mehr Frauen kämpfen für Selbstbestimmung. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/dresscodes-im-sport-sexualisierte-gewalt-ohne-koerperkontakt-a-9e27d38e-d70f-4102-b37d-775787bb770b",
      "image_title": "»Das ist sexualisierte Gewalt ohne Körperkontakt« - Georgios Kefalas / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "US-Fußball Bale und Chiellini geben MLS-Debüt",
      "teaser": "Neun Jahre spielte Gareth Bale für Real Madrid, nun setzt er seine Karriere in den USA fort. Zum Debüt gab es für seinen Los Angeles FC einen knappen Sieg – mit Unterstützung von Europameister Giorgio Chiellini.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-den-usa-gareth-bale-und-giorgio-chiellini-geben-mls-debuet-a-060ac5a3-ef50-4394-b7f5-3fc1408b9dbf",
      "image_title": "Bale und Chiellini geben MLS-Debüt - Caroline Brehman / EPA"
    },
    {
      "title": "Leichtathletik-WM in Eugene Fraser-Pryce sprintet mit schnellstem Lauf der WM-Geschichte zu 100-Meter-Gold",
      "teaser": "Am dritten Tag der Wettkämpfe hatten die USA mit vier Goldmedaillen allen Grund zu feiern. Die Jamaikanerin Shelly-Ann Fraser-Pryce lief zum fünften Mal zum Titel über 100 Meter – Gina Lückenkemper schied im Halbfinale aus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-shelly-ann-fraser-pryce-holt-fuenften-wm-titel-ueber-100-meter-a-f8793649-6faf-4721-98c5-28e1d59c2018",
      "image_title": "Fraser-Pryce sprintet mit schnellstem Lauf der WM-Geschichte zu 100-Meter-Gold - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Leichtathletik-WM in Eugene Hammerwerferin Andersen beschert Gastgeber USA das nächste Gold",
      "teaser": "Brooke Andersen dominiert bei der WM die Konkurrenz im Hammerwurf überraschend deutlich. Joshua Cheptegei verteidigt über 10.000 Meter seinen Titel – Olympiasieger Selemon Barega wird nur Fünfter.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-brooke-andersen-beschert-usa-naechstes-gold-joshua-cheptegei-verteidigt-titel-a-67430818-3759-4e65-a274-69c64e90ecfb",
      "image_title": "Hammerwerferin Andersen beschert Gastgeber USA das nächste Gold - Robert Ghement / EPA"
    },
    {
      "title": "Medienberichte FC Bayern offenbar mit Juventus über Wechsel von de Ligt einig",
      "teaser": "Robert Lewandowski ist beim FC Bayern München gerade erst Vergangenheit, schon stößt der nächste Topstar zum Kader: Übereinstimmenden Medienberichten zufolge steht der kostspielige Transfer von Matthijs de Ligt vor dem Abschluss.",
      "url": "https://www.spiegel.de/sport/fussball/matthijs-de-ligt-fc-bayern-muenchen-mit-juventus-turin-ueber-transfer-einig-a-e4d6e2d5-229d-46b7-9d41-e7afc5ff2d37",
      "image_title": "FC Bayern offenbar mit Juventus über Wechsel von de Ligt einig - Matthijs de Ligt / Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Niederlage gegen Australien Deutsche Hockey-Frauen verpassen erste WM-Medaille seit 24 Jahren",
      "teaser": "Im Spiel um Platz drei verpassen die deutschen Hockey-Frauen im spanischen Terrassa WM-Bronze. Gegen Australien war den Spielerinnen das kräftezehrende Match vom Vortag anzusehen.",
      "url": "https://www.spiegel.de/sport/deutsche-hockey-damen-verpassen-erste-wm-medaille-seit-24-jahren-a-75674a76-cc26-404d-b354-fc6a23bd9ede",
      "image_title": "Deutsche Hockey-Frauen verpassen erste WM-Medaille seit 24 Jahren - IMAGO/Australia vs Germany / IMAGO/ANP"
    },
    {
      "title": "Überraschung bei British Open Cameron Smith gewinnt seinen ersten Majortitel",
      "teaser": "Am dritten Tag der British Open hatte Cameron Smith noch geschwächelt, am Sonntag zeigte er sich dann in Topform. Mit fünf Birdies in Folge leitete der Australier die Wende ein und sicherte sich 2,5 Millionen Euro Preisgeld.",
      "url": "https://www.spiegel.de/sport/golf/british-open-cameron-smith-gewinnt-seinen-ersten-major-titel-a-9c607ecf-631b-4e3c-a808-46fb9056148c",
      "image_title": "Cameron Smith gewinnt seinen ersten Majortitel - PAUL ELLIS / AFP"
    },
    {
      "title": "Fußball-EM Schweden schießt sich per Torfestival zum Gruppensieg – auch Titelverteidiger Niederlande weiter",
      "teaser": "Siebenmal lag der Ball im Tor, fünfmal zählte der Treffer auch: Gegen Portugal schossen sich die Schwedinnen für die K.-o.-Phase warm. Auch die Niederländerinnen gewannen deutlich, mussten aber lange zittern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-schweden-mit-torfestival-auch-niederlande-weiter-a-059e0f08-03ea-467a-bc02-bc35d1e008b0",
      "image_title": "Schweden schießt sich per Torfestival zum Gruppensieg – auch Titelverteidiger Niederlande weiter - CARL RECINE / REUTERS"
    },
    {
      "title": "E-Sports Wo die Deutschen im Fußball noch die Weltbesten sind",
      "teaser": "Die Weltmeisterschaft im Videospiel FIFA bleibt weiter fest in deutscher Hand. Am Sonntag sicherte sich Umut Gültekin von RB Leipzig den Titel. Er tritt damit in die Fußstapfen seines Landsmanns Mohammed Harkous.",
      "url": "https://www.spiegel.de/sport/esports-fifa-22-wm-wo-die-deutschen-im-fussball-noch-die-besten-sind-a-bc8db038-ac37-4260-a55a-60ed4b869557",
      "image_title": "Wo die Deutschen im Fußball noch die Weltbesten sind - Jakub Porzycki / IMAGO / NurPhoto"
    },
    {
      "title": "Doppelsieg für Äthiopien Tola läuft in WM-Rekordzeit zu Marathon-Gold",
      "teaser": "Äthiopien feiert beim WM-Marathon in Eugene einen Doppelsieg. Für Kenias Läufer wird das Rennen dagegen zur Enttäuschung – auch wegen einer Dopingsperre. Der Deutsche Tom Gröschel schafft es unter die Top 50.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-tamirat-tola-holt-gold-im-marathon-doppelsieg-fuer-aethiopien-a-9b3c6d5a-5590-4384-855f-8f18626c4308",
      "image_title": "Tola läuft in WM-Rekordzeit zu Marathon-Gold - Erik S. Lesser / EPA"
    }
  ]
}