{
  "timestamp": "2022-12-17T19:13:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ WM-News +++ Alle Spieler Frankreichs im Abschlusstraining dabei",
      "teaser": "Es sieht so aus, als könnte Didier Deschamps im Finale aus dem Vollen schöpfen. Nachdem zuletzt einige Spieler erkältet waren, trainierten heute alle wieder mit. Und: Flick plant Gespräch mit Müller über mögliche EM-Teilnahme.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-von-heute-kevin-kuranyi-verletzt-sich-schwer-bei-legendenspiel-a-04371836-17cb-460f-8122-9b180728d082",
      "image_title": "Alle Spieler Frankreichs im Abschlusstraining dabei - FRANCK FIFE / AFP"
    },
    {
      "title": "2:1-Sieg gegen Marokko Oršić-Traumtor sichert Kroatien Platz drei",
      "teaser": "Das »kleine Finale« war ein Wiedersehen zwischen Kroatien und Marokko. Anders als im Gruppenspiel, das 0:0 geendet hatte, gab es diesmal Tore. Ein besonders schönes brachte den Kroaten den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kroatien-gewinnt-spiel-um-platz-drei-gegen-marokko-a-e1c1ac5d-d830-46d4-92fb-c36e1b30d94f",
      "image_title": "Oršić-Traumtor sichert Kroatien Platz drei - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Weltcup in St. Moritz Ski-Abfahrerin Goggia bricht sich die Hand – und rast einen Tag später zum Sieg",
      "teaser": "Den Skistock klebte sie an den Handschuh, dann stürzte sich Sofia Goggia mit einer frisch operierten Hand die Abfahrt runter. Trotz starker Schmerzen ließ die Italienerin ihren Konkurrentinnen keine Chance.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-sofia-goggia-aus-italien-gewinnt-abfahrt-in-st-moritz-trotz-gebrochener-hand-a-c908368a-0680-4758-95fb-4f3ea12fa163",
      "image_title": "Ski-Abfahrerin Goggia bricht sich die Hand – und rast einen Tag später zum Sieg - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "WM-Finale Argentinien hofft auf Messis große Krönung",
      "teaser": "Am Sonntag will Lionel Messi mit Argentinien Fußball-Weltmeister werden. In seiner Heimat ist die Vorfreude groß, ein gigantisches Trikot wurde aufgehängt. Gegner Frankreich beschäftigt eine Krankheitswelle.",
      "url": "https://www.spiegel.de/sport/wm-2022-argentinien-hofft-vor-finale-auf-kroenung-von-lionel-messi-a-64760391-7cbc-4d42-ac12-1bfcbfceaa9e"
    },
    {
      "title": "Statistik-Trends der WM Ein Spiel dauert bis zu 124 Minuten – aber für Ecken war keine Zeit",
      "teaser": "War Deutschland das beste Team der Vorrunde? Wann fielen die meisten Tore? Läuft Mbappé vor allem schnell und Messi besonders klug? Die Datenanalyse zur WM 2022. Von Patrick Stotz und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-der-datenanalyse-ein-spiel-dauert-bis-zu-124-minuten-aber-fuer-ecken-war-keine-zeit-a-bf4cb4ed-eff7-474a-9359-ce786be10a3c",
      "image_title": "Ein Spiel dauert bis zu 124 Minuten – aber für Ecken war keine Zeit - [M] Lea Rossa / DER SPIEGEL; Fotos: Franck Fife/ AFP; Clive Brunskill / Getty Images",
      "author": "Patrick Stotz und Christoph Winterbach"
    },
    {
      "title": "Historiker Nils Havemann über die WM 1978 Als der deutsche Bundestrainer einen NS-Kampfflieger empfing",
      "teaser": "Argentinien steht am Sonntag erneut im WM-Finale. Als das Land vor 44 Jahren erstmals Weltmeister wurde, fand das Turnier unter der folternden Militärdiktatur statt. Und im deutschen Lager verehrte man einen Altnazi. Von Nils Havemann",
      "url": "https://www.spiegel.de/sport/wm-2022-historiker-ueber-die-wm-1978-als-der-deutsche-bundestrainer-einen-ns-kampfflieger-empfing-a-04dadffb-4671-4758-bbae-dfdbc71760d7",
      "image_title": "Als der deutsche Bundestrainer einen NS-Kampfflieger empfing - Herbert Rudel / Sportfoto Rudel / IMAGO",
      "author": "Nils Havemann"
    },
    {
      "title": "Reporterlegende Hartmut Scherzer »Ich wollte mich selbst im Alter noch einmal herausfordern«",
      "teaser": "Er ist 84 Jahre alt und in Katar für seine 16. WM-Teilnahme geehrt worden: Ein Gespräch mit Hartmut Scherzer über das Turnier als Jungbrunnen, Franz Beckenbauer und ein denkwürdiges Treffen mit Gianni Infantino. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-reporterlegende-hartmut-scherzer-ueber-seine-16-weltmeisterschaft-a-e088a206-8dc5-432c-9318-df65cbb556a6",
      "image_title": "»Ich wollte mich selbst im Alter noch einmal herausfordern« - Peter Ahrens / DER SPIEGEL"
    },
    {
      "title": "Fußballderby in Australien eskaliert Fans stürmen Platz – Torwart von Eimer am Kopf getroffen",
      "teaser": "Hässliche Szenen beim Stadtderby in Melbourne: Wütende Fans haben den Rasen gestürmt und Torwart Tom Glover angegriffen. Dieser musste blutend vom Feld gebracht werden.",
      "url": "https://www.spiegel.de/sport/fussball/a-league-fussballderby-in-melbourne-eskaliert-fans-verletzen-torhueter-a-3afc3524-aa60-4f36-9ba3-86e20f8cce88",
      "image_title": "Fans stürmen Platz – Torwart von Eimer am Kopf getroffen - Darrian Traynor / Getty Images"
    },
    {
      "title": "Vor dem WM-Finale gegen Argentinien Scheitert Frankreichs Elf an der Klimaanlage? Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Was, wenn nicht Messi oder Mbappé das Endspiel entscheiden – sondern die Kältemaschinen von »Dr. Cool«?",
      "url": "https://www.spiegel.de/sport/vor-dem-wm-finale-gegen-argentinien-scheitert-frankreich-an-der-klimaanlage-kolumne-a-d441727d-63d3-474a-b3b0-78501fe4111e",
      "image_title": "Scheitert Frankreichs Elf an der Klimaanlage? - Matthias Koch / IMAGO"
    },
    {
      "title": "Darts-WM 2023 Florian Hempel gewinnt Erstrundenmatch",
      "teaser": "Der »Kölsche Jung« kann auf eine Wiederholung seines Vorjahrescoups im Alexandra Palace hoffen: Florian Hempel hat bei der Darts-WM als erster Deutscher ein Spiel für sich entschieden.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-florian-hempel-gewinnt-erstrundenmatch-a-cfcf2fa6-bc87-4941-9fbe-c5a5ab589dff",
      "image_title": "Florian Hempel gewinnt Erstrundenmatch - Luke Walker / Getty Images"
    },
    {
      "title": "Neue Pläne der Fifa Ligenverband kritisiert Ausweitung der Klub-WM auf 32 Teams",
      "teaser": "Immer mehr Spiele: An der Klub-WM sollen ab 2025 nicht nur wie bislang sieben, sondern 32 Mannschaften teilnehmen. Der weltweite Verband der Fußball-Profiligen spricht von einem »Risiko des Überangebots«.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltweiter-ligen-verband-kritisiert-ausweitung-der-klub-wm-auf-32-teams-a-c5c25bb5-0a0b-47f3-a7f5-c5425234ee8f",
      "image_title": "Ligenverband kritisiert Ausweitung der Klub-WM auf 32 Teams - Martin Meissner / AP"
    },
    {
      "title": "Fifa-Präsident Die Infantino-Ära hat gerade erst begonnen",
      "teaser": "Gianni Infantino ist der große Sieger der Katar-WM. Jede Kritik hat der Fifa-Präsident ausgesessen, Gegner sind vor ihm eingeknickt. Nun verkündet er das nächste umstrittene Großprojekt – und greift damit die Uefa an. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-ueber-den-erfolg-der-wm-2022-in-katar-der-praesident-hat-visionen-a-12daa936-7da9-4736-828d-60b54457a399",
      "image_title": "Die Infantino-Ära hat gerade erst begonnen - Gareth Bumstead / REUTERS"
    },
    {
      "title": "Freigelassene US-Basketballerin Griner will ihre WNBA-Karriere in Phoenix fortsetzen",
      "teaser": "Nach fast einem Jahr in russischer Haft und als Spielball der Politik ist Brittney Griner wieder zu Hause in den USA. Eine Woche nach ihrer Heimkehr denkt die 32-Jährige schon wieder an die kommende Basketballsaison.",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-will-ihre-wnba-karriere-in-phoenix-fortsetzen-a-659cc23d-674c-4040-a673-4ce80e863054",
      "image_title": "Griner will ihre WNBA-Karriere in Phoenix fortsetzen - Ross D. Franklin / AP"
    },
    {
      "title": "Nach Krebserkrankung Früherer jugoslawischer Nationalspieler Siniša Mihajlović gestorben",
      "teaser": "Als Spieler war er einer der besten Freistoßschützen der Welt, als Trainer stand er noch im September beim FC Bologna an der Seitenlinie. Nun ist Siniša Mihajlović an den Folgen seiner Leukämie-Erkrankung gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ehemaliger-jugoslawischer-nationalspieler-sinisa-mihajlovic-nach-krebserkrankung-gestorben-a-ae6a9edd-b37e-4cb0-b59c-d68f0239b327",
      "image_title": "Früherer jugoslawischer Nationalspieler Siniša Mihajlović gestorben - Italy Photo Press / HochZwei / Syndication / IMAGO"
    },
    {
      "title": "(Nicht nur) Fußball in Katar Diese Bilder bleiben von der WM",
      "teaser": "Es ist die WM des Lionel Messi in Katar. Aber das Turnier hat auch andere Bilder produziert – japanische Fans räumten auf, Weltstars weinten, überraschende Sieger wurden bejubelt. Bilder des Turniers.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-diese-bilder-bleiben-von-der-fussball-weltmeisterschaft-a-d7676552-da16-4ae6-a55d-33affcc3c353",
      "image_title": "Diese Bilder bleiben von der WM - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Sportgrafik der Woche Das Turnier der schwachen Standards",
      "teaser": "Bei der Fußball-WM 2018 in Russland fielen überdurchschnittlich viele Tore nach einem ruhenden Ball. Deutlich anders sieht es bei der WM in Katar aus.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-das-turnier-der-schwachen-standards-a-79039bc6-d997-42e6-81ed-b99c142283f1",
      "image_title": "Das Turnier der schwachen Standards - [M] DER SPIEGEL / Simon M Bruty / Getty Images"
    },
    {
      "title": "WM-News am Freitag Kurz vor dem Finale – mehrere französische Spieler krank",
      "teaser": "Bei den Franzosen geht die Grippe um: Bereits im Halbfinale fehlten zwei Spieler, nun hat es noch mehr Profis erwischt. Und: Spanien-Kapitän Sergio Busquets tritt aus dem Nationalteam zurück. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/sport/wm-news-heute-philipp-lahm-europaeer-muessen-weiteren-skandal-bei-wm-vergabe-verhindern-a-5ad0c248-bfdf-4dee-92ae-cad2319b9089",
      "image_title": "Kurz vor dem Finale – mehrere französische Spieler krank - KARIM JAAFAR / AFP"
    },
    {
      "title": "Kein Bock aufs Finale Warum boykottieren meine Kinder die WM? Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Es gibt Chips, sie dürfen lange aufbleiben – und trotzdem wollen die Kleinen keine Spiele schauen. Was ist da los?",
      "url": "https://www.spiegel.de/sport/wm-2022-warum-boykottieren-meine-kinder-die-weltmeisterschaft-a-2f60cd30-66d5-4715-b33f-a82ada11d93b",
      "image_title": "Warum boykottieren meine Kinder die WM? - RapidEye / Getty Images"
    },
    {
      "title": "Quiz zum Finale 15 Fragen zur WM in Katar",
      "teaser": "Welcher Schiedsrichter verteilte 18 Karten? Wie hieß der Held im kroatischen Tor? Und wer schoss noch mal den ersten Treffer des Turniers? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-das-quiz-zum-finale-a-85686f6a-85a1-4beb-8bf4-5dc8abe50975",
      "image_title": "15 Fragen zur WM in Katar - Thanassis Stavrakis / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Women's Champions League Arsenal-Star Miedema unter Tränen vom Platz getragen, Bayern im Viertelfinale",
      "teaser": "Vivianne Miedema ist eine der Starspielerinnen im Fußball. In der Champions League hat sie sich nun wohl am Knie verletzt. Und: Dank eines Siegs bei Minusgraden in Malmö und Schützenhilfe sind die Bayern vorzeitig weiter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-arsenal-star-vivianne-miedema-am-knie-verletzt-fc-bayern-weiter-a-53196e9b-610c-4f5c-95cd-b5bfe21049f7",
      "image_title": "Arsenal-Star Miedema unter Tränen vom Platz getragen, Bayern im Viertelfinale - IMAGO/Katie Chan / IMAGO/Action Plus"
    }
  ]
}