{
  "timestamp": "2022-11-18T19:17:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse Hier könnte es bei der WM eng und gefährlich werden",
      "teaser": "Katar wirbt mit einem Turnier der kurzen Wege. In der Hauptstadt Doha werden von Sonntag an jedoch wenige Metrolinien und Straßen Hunderttausende Fans aufnehmen müssen. Wir zeigen, wo die riskanten Knotenpunkte liegen. Von Patrick Stotz, Achim Tack und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-hier-koennte-es-bei-der-wm-eng-und-gefaehrlich-werden-a-b091d067-f308-4eed-97a4-f81af1a410a4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29a0f44e-6133-4e58-a56c-aac439ce322c_w948_r2.194_fpx28.13_fpy50.jpg",
      "image_title": "Hier könnte es bei der WM eng und gefährlich werden - [M] DER SPIEGEL; Foto: David Ramos / Getty Images",
      "author": "Patrick Stotz, Achim Tack und Christoph Winterbach"
    },
    {
      "title": "David Beckham ist Sportbotschafter für Katar Die Ikone, die sich kaufen ließ",
      "teaser": "David Beckham war einer der bekanntesten Fußballer der Welt, Stilikone und LGBTQ+-Unterstützer. Doch weil der Engländer Werbung für den WM-Gastgeber Katar macht, steht er nun in der Kritik. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/fussball-wm-2022-in-katar-david-beckham-in-der-kritik-fuer-seine-rolle-als-botschafter-a-825753a2-1eba-4abf-ab2d-655497e4eb1f",
      "image_title": "Die Ikone, die sich kaufen ließ - JLM / Qatar Tourism / obs",
      "author": "Sven Scharf"
    },
    {
      "title": "Vor dem Start des Turniers Darum ist die WM in Katar so in Verruf",
      "teaser": "Menschenrechtslage, Korruption, Sportswashing: Der Fußball steht im Vorfeld der WM in Katar im Hintergrund. Die wichtigsten Fakten zu dem umstrittenen Turnier im Überblick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-warum-die-weltmeisterschaft-so-umstritten-ist-a-2e06d0b8-6f2d-4c1f-bad1-4ad4d3b57ff4",
      "image_title": "Darum ist die WM in Katar so in Verruf - Igor Kralj / Pixsell / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "20 Quizfragen zum Turnierstart Sind Sie bereit für die WM in Katar?",
      "teaser": "Wer kam in drei WM-Finalspielen zum Einsatz? Wie heißt der Rekordtrainer? Und welche Rolle spielte Luis Monti in der Historie der Fußballweltmeisterschaften? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-sind-sie-bereit-fuer-die-wm-in-katar-a-004efc1c-487d-4ad6-8494-fc580fef69b3",
      "image_title": "Sind Sie bereit für die WM in Katar? - Alex Livesey / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-WM 2022 in Katar Spielplan, Ergebnisse, Gruppen",
      "teaser": "Es ist die erste WM der Fußballgeschichte im Spätherbst: In Katar wird zwischen dem 20. November und 18. Dezember die Weltmeisterschaft ausgetragen. Alle wichtigen Infos zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-spielplan-ergebnisse-gruppen-tv-a-f3bd8de7-374a-4b4e-9416-782f7839dd4d",
      "image_title": "Spielplan, Ergebnisse, Gruppen - KARIM JAAFAR / AFP"
    },
    {
      "title": "Kritik zwei Tage vor Turnierstart Deutscher Olympischer Sportbund schimpft über Katar-WM",
      "teaser": "Für die deutschen Olympia-Funktionäre stellt die WM-Vergabe nach Katar »exemplarisch die Integrität des Weltsports in Frage«. Es sei aber zu akzeptieren, wenn sich Sportler nicht öffentlich äußern wollen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutscher-olympischer-sportbund-kritisiert-vergabe-nach-katar-a-6ad2351e-3ee0-47c7-8198-dc38577571f2",
      "image_title": "Deutscher Olympischer Sportbund schimpft über Katar-WM - Britta Pedersen / dpa"
    },
    {
      "title": "Alkoholverbot im WM-Stadionbereich Der echte Bierskandal von Doha Ein Kommentar von Marcus Krämer",
      "teaser": "Wer ein WM-Spiel in Katar besucht, kann vor und in den Stadien kein Bier trinken. Na und? Alkohol ist in Katar nun einmal verboten. Problematischer ist, wie sich die Fifa dem Emirat komplett ausliefert.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-sich-die-fifa-beim-alkoholverbot-an-den-stadien-katar-mal-wieder-ausliefert-a-b33edb2d-31a6-4579-b097-89c7a6dbb700",
      "image_title": "Der echte Bierskandal von Doha - Bernd Thissen / dpa"
    },
    {
      "title": "Kehrtwende kurz vor Turnierstart Katar verbietet nun doch Alkohol für WM-Fans im Stadionbereich",
      "teaser": "48 Stunden vor Beginn der Fußball-WM ist die Lockerung der Alkoholregeln in Katar wieder passé: Die Fans werden im Stadionbereich kein alkoholhaltiges Bier erhalten – offenbar im Gegensatz zu Fifa-Offiziellen und VIPs.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-katar-verbietet-nun-doch-alkohol-fuer-fans-in-den-stadien-a-1d2485a9-57c2-4d8e-ad56-7da6e0c48101",
      "image_title": "Katar verbietet nun doch Alkohol für WM-Fans im Stadionbereich - MIS / imago images"
    },
    {
      "title": "Nach Sieg gegen Medwedew Djoković ungeschlagen im Halbfinale der ATP Finals",
      "teaser": "Novak Djoković will die ATP Finals zum sechsten Mal gewinnen. Gegen Vorjahresfinalist Daniil Medwedew zeigte er sich in guter Form. Nun wartet ein vermeintlich einfacher Gegner.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-schlaegt-daniil-medwedew-und-steht-im-halbfinale-a-3f7e9dfe-7cc1-4b68-83de-57acef133469",
      "image_title": "Djoković ungeschlagen im Halbfinale der ATP Finals - Antonio Calanni / AP"
    },
    {
      "title": "Brisantes Interview des Superstars Manchester United kündigt »angemessene Schritte« gegen Ronaldo an",
      "teaser": "Hat sich Cristiano Ronaldo mit einem TV-Interview und scharfer Kritik an seinem Arbeitgeber selbst geschadet? Sein Klub Manchester United will nun gegen ihn vorgehen – eine Trennung ist wahrscheinlich.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-kuendigt-angemessene-schritte-gegen-cristiano-ronaldo-an-a-5f938192-a30b-469e-8912-49b26a23c5aa",
      "image_title": "Manchester United kündigt »angemessene Schritte« gegen Ronaldo an - Darren Staples / Sportimage / IMAGO"
    },
    {
      "title": "Neuer Ersatzfahrer Daniel Ricciardo Aus dem McLaren-Cockpit auf die Red-Bull-Reservebank",
      "teaser": "Daniel Ricciardo bleibt in der Formel 1. Er soll Ersatzfahrer bei Red Bull werden, wie Motorsportberater Helmut Marko angab. Bei Red Bull hatte der Australier seine größten Erfolge gefeiert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-aus-dem-mclaren-cockpit-auf-die-red-bull-reservebank-a-1f7d26ea-e6e7-4209-9150-d487c83a1982",
      "image_title": "Aus dem McLaren-Cockpit auf die Red-Bull-Reservebank - BEN STANSALL / AFP"
    },
    {
      "title": "Sportgrafik der Woche Shiffrin auf Rekordkurs",
      "teaser": "Am Wochenende startet die weibliche Ski-Alpin-Elite in die neue Weltcupsaison. Die US-Amerikanerin Mikaela Shiffrin könnte dabei ihre Landsfrau Lindsey Vonn als erfolgreichste Skiläuferin ablösen.",
      "url": "https://www.spiegel.de/sport/wintersport/shiffrin-auf-rekordkurs-a-94ec7da5-143e-4f52-b227-d1ff963e39a7",
      "image_title": "Shiffrin auf Rekordkurs - [M] Urs Flueeler/EPA-EFE/DER SPIEGEL"
    },
    {
      "title": "NBA Durant stellt 34 Jahre alte Jordan-Marke ein",
      "teaser": "Basketballsuperstar Kevin Durant hat auch im 16. Saisonspiel der NBA mindestens 25 Punkte erzielt, das war zuletzt Michael Jordan 1988/1989 gelungen. Der historische Bestwert ist allerdings schier unerreichbar.",
      "url": "https://www.spiegel.de/sport/basketball/nba-kevin-durant-stellt-34-jahre-alte-marke-von-michael-jordan-ein-a-bbd9addf-a303-4019-879d-28d312dba329",
      "image_title": "Durant stellt 34 Jahre alte Jordan-Marke ein - IMAGO/Soobum Im / IMAGO/USA TODAY Network"
    },
    {
      "title": "Umstrittene Fußball-WM in Katar Wird sich die deutsche Elf für Menschenrechte einsetzen?",
      "teaser": "Am Sonntag beginnt die wohl umstrittenste WM der Fußballgeschichte. Trotz Korruptionsvorwürfen und Menschenrechtsverletzungen im Gastgeberland Katar. Die Fifa verbietet politische Botschaften. Wird die DFB-Elf trotzdem ein Zeichen setzen? Ein Podcast von Peter Ahrens und Axel Rahmlow",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-wird-sich-die-deutsche-elf-fuer-menschenrechte-einsetzen-podcast-a-48c257e8-391b-4763-8f6d-739770729251",
      "image_title": "Wird sich die deutsche Elf für Menschenrechte einsetzen?"
    },
    {
      "title": "WM in Katar Senegal muss auf verletzten Bayern-Stürmer Mané verzichten",
      "teaser": "Als Leistungsträger führte Sadio Mané Senegal zum Sieg beim Afrika Cup und zur WM-Qualifikation. Das Turnier selbst wird der Star des FC Bayern München jedoch verpassen. Der Grund: Eine Verletzung heilte nicht schnell genug aus.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-sadio-mane-vom-fc-bayern-muenchen-fehlt-dem-senegal-verletzt-a-f1826b8f-5c5a-4aad-b979-b437c6e57e1b",
      "image_title": "Senegal muss auf verletzten Bayern-Stürmer Mané verzichten - RONNY HARTMANN / AFP"
    },
    {
      "title": "Profibasketballer outet sich »Man muss sich nicht verstecken, nur weil man ein Sportler ist«",
      "teaser": "Der 24-jährige australische Basketballprofi Isaac Humphries hat sich diese Woche vor seinen Teamkollegen als schwul geoutet. Der emotionale Auftritt im Video.",
      "url": "https://www.spiegel.de/sport/basketball/coming-out-der-australische-profi-basketballspieler-isaac-humphries-outet-sich-als-schwul-a-d1504a8c-02d9-47da-b189-a442a3b73341"
    },
    {
      "title": "Lateinamerika und die WM in Katar Menschenrechte? Hier sind Panini-Knappheit und Tequilaverbot wichtiger",
      "teaser": "Nicht überall wird so kontrovers über Katar diskutiert wie in Nordeuropa: In Mexiko, dem nächsten WM-Gastgeber, und Argentinien treiben die Fans eher Klebebildchen um. Wie ist das zu erklären? Von Klaus Ehringfeld, Mexiko-Stadt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-warum-in-lateinamerika-die-menschenrechte-in-katar-kaum-ein-thema-sind-a-50db3fc8-a2ff-4fbe-ae7e-76df6f69f21d",
      "image_title": "Menschenrechte? Hier sind Panini-Knappheit und Tequilaverbot wichtiger - Joel Marklund / Bildbyran / IMAGO",
      "author": "Klaus Ehringfeld, Mexiko-Stadt"
    },
    {
      "title": "SPIEGEL-Umfrage 70 Prozent der Deutschen wollen die WM-Spiele der Nationalelf nicht live sehen",
      "teaser": "Kurz vor dem WM-Start ist in Deutschland von Euphorie keine Spur: Eine Civey-Umfrage für den SPIEGEL zeigt, dass eine große Mehrheit das Turnier nicht verfolgen will – und das liegt nicht nur an Katar.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-70-prozent-der-deutschen-wollen-die-spiele-der-nationalelf-nicht-live-sehen-spiegel-umfrage-a-4fb44e88-1b77-4333-98ba-cb558b538d91",
      "image_title": "70 Prozent der Deutschen wollen die WM-Spiele der Nationalelf nicht live sehen - Markus Ulmer / Ulmer/ Teamfoto / IMAGO"
    },
    {
      "title": "Wimbledon Spielerinnen dürfen künftig dunkle Unterwäsche tragen",
      "teaser": "In Wimbledon herrscht ein strenger Dresscode: Wer spielen will, muss weiß gekleidet sein – bis hin zur Unterwäsche. Die Vorschrift löste immer wieder Proteste aus. Nun wird sie gelockert.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-spielerinnen-duerfen-kuenftig-auch-dunkle-unterwaesche-tragen-a-4f4ff06c-0bd9-425e-8706-6e408940dc52",
      "image_title": "Spielerinnen dürfen künftig dunkle Unterwäsche tragen - Gerald Herbert / AP"
    },
    {
      "title": "Monatelange Sperre droht Torjäger Toney soll 232 Mal gegen Wettregeln verstoßen haben",
      "teaser": "Ivan Toney vom FC Brentford hat in dieser Saison schon zehn Tore erzielt – doch vorerst werden wohl keine weiteren dazukommen: Der englische Verband wirft ihm vor, in mehr als 200 Fällen gegen die Wettregeln verstoßen zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ivan-toney-vom-fc-brentford-droht-monatelange-sperre-wegen-wettverstoessen-a-bdd2497b-4416-4299-a26b-669db3037b88",
      "image_title": "Torjäger Toney soll 232 Mal gegen Wettregeln verstoßen haben - Tim Keeton / EPA"
    },
    {
      "title": "Ex-Nationalspieler und TV-Experte Lars Stindl »Fußballspieler haben Verpflichtung, auf Umstände der WM aufmerksam zu machen«",
      "teaser": "Profis müssen Haltung zeigen gegenüber der WM in Katar – findet Lars Stindl, der dabei als TV-Experte eingesetzt wird. Die homophoben Äußerungen des katarischen WM-Botschafters nennt er »verstörend«.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-lars-stindl-fussballspieler-haben-verpflichtung-auf-umstaende-der-wm-in-katar-aufmerksam-zu-machen-a-96f68cbe-64ea-4f4f-a3af-bfeb24ed1b12",
      "image_title": "»Fußballspieler haben Verpflichtung, auf Umstände der WM aufmerksam zu machen« - Ina Fassbender / AFP"
    },
    {
      "title": "Aus beim Formel-1-Team Haas Was ist schiefgelaufen bei Mick Schumacher?",
      "teaser": "Seit Monaten war Mick Schumacher beim US-Rennstall Haas angezählt, sein Teamchef boykottierte sogar Interviews. Die Schuld liegt nicht allein beim Fahrer. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-wird-bei-haas-durch-nico-huelkenberg-ersetzt-das-stueck-ist-beendet-das-publikum-erleichtert-a-acf3a505-9d47-4574-93ca-d89ea279d7be",
      "image_title": "Was ist schiefgelaufen bei Mick Schumacher? - Andy Hone / Motorsport Images / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Mauer DFB-Sieg über Oman »Das war nicht auf WM-Niveau«",
      "teaser": "Im einzigen Testspiel vor der WM müht sich die DFB-Elf zu einem knappen Sieg über Oman. Der Bundestrainer kann das Spiel schnell abhaken. Ein Lustmacher für das ohnehin umstrittene Turnier sieht aber anders aus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-dfb-erfolg-ueber-oman-der-schweiss-auf-der-stirn-a-2aa4a0b4-0091-4cfd-9a9e-abadeee01b2d",
      "image_title": "»Das war nicht auf WM-Niveau« - Christian Charisius / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Früherer DFB-Präsident Zwanziger: Beckenbauer hat zur Katar-Wahl »nie eine klare Auskunft gegeben«",
      "teaser": "Die WM-Vergabe an Katar gilt bis heute als großer Skandal des Fußball-Weltverbands. Der damalige DFB-Chef Theo Zwanziger fragt sich noch immer, wie Franz Beckenbauer damals votierte.",
      "url": "https://www.spiegel.de/sport/fussball/theo-zwanziger-franz-beckenbauer-hat-zu-katar-wahl-nie-klare-auskunft-gegeben-a-44574c97-3ec9-4d14-8ff1-453deb1a4e6a",
      "image_title": "Zwanziger: Beckenbauer hat zur Katar-Wahl »nie eine klare Auskunft gegeben« - Alex Grimm/ Bongarts/Getty Images"
    },
    {
      "title": "Formel 1 Haas trennt sich von Mick Schumacher – Hülkenberg kommt",
      "teaser": "Mick Schumacher erhält beim Formel-1-Rennstall Haas keinen neuen Vertrag. Der 23-Jährige zeigt sich »sehr enttäuscht« – will seine Zukunft in der Rennserie aber noch nicht aufgeben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-haas-trennt-sich-von-mick-schumacher-nico-huelkenberg-kommt-a-e42f72a1-86c0-4bab-b3b0-bf2d6627e4af",
      "image_title": "Haas trennt sich von Mick Schumacher – Hülkenberg kommt - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Katar, der Fußball und das große Geld Das Schweigen",
      "teaser": "Mit Profifußballern über Katar sprechen? Schwierig. Auf Interviewanfragen gibt es reihenweise Absagen. Ein Bundesligaprofi sagt, in welchem Zwiespalt die Spieler stecken. SPIEGEL-Podcast »Ausverkauft« von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-spiegel-podcast-ausverkauft-das-schweigen-episode-7-a-5efacb16-baaa-48bb-8e08-da6bf787707d",
      "image_title": "Das Schweigen - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Borussia Dortmund Haller muss nach Hodentumor-Diagnose erneut operiert werden",
      "teaser": "Eine erste OP und die Chemotherapie waren nicht genug: Borussia Dortmunds Angreifer Sébastien Haller muss sich im Kampf gegen den Krebs einem weiteren Eingriff unterziehen. Ein Comeback des Franzosen verschiebt sich.",
      "url": "https://www.spiegel.de/sport/fussball/sebastien-haller-borussia-dortmund-muss-nach-hodentumor-diagnose-erneut-operiert-werden-a-25e0e13f-6b7b-4d23-862e-8a4665218899",
      "image_title": "Haller muss nach Hodentumor-Diagnose erneut operiert werden - Franck Fife / dpa"
    },
    {
      "title": "DFB gewinnt WM-Generalprobe in Oman Nichts ist kaputtgegangen, alles tut weh",
      "teaser": "Defizite allenthalben – und doch ein Sieg: Der DFB-Test in Oman war keine Katastrophe, aber enorm schwere Kost. Bundestrainer Hansi Flick warb später um Verständnis für Spieler, die Zweikämpfen aus dem Weg gingen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/vor-wm-in-katar-deutschland-spielt-schwach-besiegt-aber-oman-a-6bb96faa-7f7e-4e8b-b7d9-b7f38273ff3b",
      "image_title": "Nichts ist kaputtgegangen, alles tut weh - Christian Charisius / dpa",
      "author": "Cedric Voigt"
    }
  ]
}