{
  "timestamp": "2022-07-09T13:30:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einmal Pfosten, zweimal Latte, vier Tore – und ganz viel Selbstbewusstsein",
      "teaser": "Die DFB-Auswahl hat zum EM-Auftakt ein Offensivspektakel gefeiert. »Wir haben gezeigt, dass mit uns zu rechnen ist«, sagt Torschützin Alexandra Popp, die ihre Europameisterschaftspremiere feierte – im 115. Länderspiel. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-einmal-pfosten-zweimal-latte-vier-tore-a-b7cc79f0-080c-4e36-9fe9-65da4571598a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79063978-feb1-42be-af4e-a9170e0326d0_w872_r1.778_fpx51.99_fpy50.jpg",
      "image_title": "Einmal Pfosten, zweimal Latte, vier Tore – und ganz viel Selbstbewusstsein - JUSTIN TALLIS / AFP"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Rauch mit Pech, Magull mit Wucht",
      "teaser": "Mit einer starken Teamleistung hat die DFB-Elf in der »Todesgruppe« B zum Start ein Ausrufezeichen gesetzt. Lina Magull war gegen Dänemark die Beste, Martina Voss-Tecklenburg brachte noch zwei Torschützinnen von der Bank. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-deutschland-in-der-einzelkritik-gegen-daenemark-a-4aa1a9f1-4a48-4b05-83a3-c40771172b88",
      "image_title": "Rauch mit Pech, Magull mit Wucht - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Vier Tore zum deutschen EM-Auftakt Sie folgen ihrer Trainerin",
      "teaser": "Wo steht die deutsche Nationalmannschaft? Diese Frage wurde zuletzt eher so beantwortet: nicht mehr in der Weltspitze. Der klare Sieg gegen Dänemark macht Hoffnung. Martina Voss-Tecklenburg ist die große Gewinnerin. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-vier-tore-zum-deutschen-am-auftakt-sie-folgen-ihrer-trainerin-a-829417ff-affe-42a5-bf3c-d2d8c77d697d",
      "image_title": "Sie folgen ihrer Trainerin - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-EM Spanierinnen trotzen Rückschlägen mit Köpfchen",
      "teaser": "Erst der Verletzungsschock bei Weltfußballerin Alexia Putellas, dann ging auch noch Gegner Finnland in der ersten Minute in Führung. Doch die spanischen Fußballerinnen drehten die Partie – dank ihrer Kopfballstärke.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-spanien-bezwingt-finnland-dank-mehrerer-kopfballtreffer-a-3d37ae9f-5560-4ae3-aa16-83f687c123eb",
      "image_title": "Spanierinnen trotzen Rückschlägen mit Köpfchen - BEN STANSALL / AFP"
    },
    {
      "title": "Tadej Pogačar bei der Tour de France Der neue Kannibale",
      "teaser": "Der Deutsche Lennard Kämna flog fast den Schlussanstieg bei der ersten Bergankunft hinauf – und wurde doch noch von Tadej Pogačar abgefangen. Der Slowene zeigt sich so kaltblütig wie einst Eddy Merckx. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/7-etappe-der-tour-de-france-tadej-pogacar-der-neue-kannibale-a-67b5c275-1812-4af3-b7ff-3f1c2acfcc68",
      "image_title": "Der neue Kannibale - GUILLAUME HORCAJUELO / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutsche Tenniserfolge in Wimbledon Tatjana Maria, Jule Niemeier und die große Lücke",
      "teaser": "Der Halbfinaleinzug von Tatjana Maria in Wimbledon und der Aufstieg von Jule Niemeier waren Höhepunkte für das deutsche Tennis der Frauen. Doch sie können nicht über Probleme hinwegtäuschen. Aus Wimbledon berichten Lukas Rilke und Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-und-jule-niemeier-in-wimbledon-2022-und-die-grosse-luecke-im-deutschen-tennis-a-8a59e943-0cae-4be0-91c4-77cb1259d2bc",
      "image_title": "Tatjana Maria, Jule Niemeier und die große Lücke - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "264 Millionen Dollar für fünf Jahre Basketballer Jokić unterschreibt Rekordvertrag bei den Denver Nuggets",
      "teaser": "Nikola Jokić war zweimal nacheinander zum wertvollsten Spieler der NBA gewählt worden. Für seine Vertragsverlängerung bei den Denver Nuggets erhält er eine Rekordsumme – nicht schlecht für einen einstigen Zweitrunden-Draft.",
      "url": "https://www.spiegel.de/sport/basketball/denver-nuggets-nba-basketballer-nikola-jokic-unterschreibt-rekordvertrag-a-8b52e3e2-7537-48d9-b9b8-e30c92b29d02",
      "image_title": "Basketballer Jokić unterschreibt Rekordvertrag bei den Denver Nuggets - Steve Dykes/ Getty Images"
    },
    {
      "title": "Sieg gegen Däninnen 4:0 – Deutschland begeistert beim EM-Auftakt",
      "teaser": "Starker Start: Die DFB-Frauen revanchierten sich gegen Dänemark für das Turnier-Aus 2017. Die überragende Lina Magull brachte die Deutschen mit einem Knalleffekt auf die Siegerstraße.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-deutschland-begeistert-beim-sieg-gegen-daenemark-a-978e67ce-edba-4893-b1e7-fbe912bfe727",
      "image_title": "4:0 – Deutschland begeistert beim EM-Auftakt - LISI NIESNER / REUTERS"
    },
    {
      "title": "HSV-Profi Kein Verfahren gegen Jatta wegen Identitätstäuschung",
      "teaser": "»Es besteht kein hinreichender Tatverdacht«: Drei Jahre lang wurde gegen den gambischen Fußballprofi Bakery Jatta ermittelt, nun muss er keinen Prozess in dieser Frage mehr fürchten – dafür ein anderes Verfahren.",
      "url": "https://www.spiegel.de/sport/bakery-jatta-kein-verfahren-gegen-hsv-profi-wegen-identitaetstaeuschung-a-8232751a-1bd4-410f-8106-0f47f073bd86",
      "image_title": "Kein Verfahren gegen Jatta wegen Identitätstäuschung - IMAGO/Philipp Szyza"
    },
    {
      "title": "Sieg gegen den Briten Norrie Djoković schwächelt nur im ersten Satz – und steht im Wimbledon-Finale",
      "teaser": "Novak Djoković steht im Wimbledon-Finale. Der Serbe kam nur schleppend in das Match gegen den Lokalmatadoren Cameron Norrie. Nun trifft er auf den ausgeruhten Nick Kyrgios.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-novak-djokovic-siegt-im-halbfinale-gegen-cameron-norrie-a-c91fc714-4559-46e2-9721-ffa5e38563c0",
      "image_title": "Djoković schwächelt nur im ersten Satz – und steht im Wimbledon-Finale - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Qualifying in Österreich Verstappen beim zweiten Heimrennen auf der Pole",
      "teaser": "Max Verstappen kann in Österreich auf ein perfektes Wochenende mit zusätzlichen acht WM-Punkten hoffen. Die Mercedes-Mechaniker werden nach den Unfällen von Lewis Hamilton und George Russell eine lange Nacht haben.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-beim-zweiten-heimrennen-auf-der-pole-a-dce4ef64-2947-4792-b70c-d5a338bb051c",
      "image_title": "Verstappen beim zweiten Heimrennen auf der Pole - Jure Makovec / AFP"
    },
    {
      "title": "Nadia Nadim bei der Fußball-EM Dänemarks Vorzeigespielerin hat Katar-Ärger",
      "teaser": "Ihr Vater wurde von den Taliban ermordet. Nadia Nadim arbeitete sich zur gefeierten dänischen Fußballnationalspielerin und Ärztin hoch. Dann wurde sie Botschafterin der WM in Katar – und musste harte Kritik einstecken. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-in-england-daenemarks-vorzeigespielerin-nadia-nadim-hat-katar-aerger-a-22a1aa6b-47dd-4ebb-a317-4c5d0419713e",
      "image_title": "Dänemarks Vorzeigespielerin hat Katar-Ärger - Ulrik Pedersen / IMAGO / ZUMA Wire"
    },
    {
      "title": "Erste Bergetappe bei der Tour de France Pogačar fängt Kämna kurz vor dem Ziel ab",
      "teaser": "Sein Mut wurde nicht belohnt: Lennard Kämna attackierte am letzten Berg und verteidigte seinen Vorsprung leidenschaftlich gegen das Hauptfeld um den Führenden Tadej Pogačar – bis kurz vor Etappenende.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-tadej-pogacar-faengt-lennard-kaemna-bei-erster-bergetappe-ab-a-f0d12833-e897-4b33-8449-43d55805194b",
      "image_title": "Pogačar fängt Kämna kurz vor dem Ziel ab - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Fußball-EM Wegen Periode – Debatte über weiße Hosen auch bei Fußballerinnen",
      "teaser": "Tennisspielerin Alicia Barnett hatte über die zusätzliche Belastung während der Periode durch weiße Kleidung gesprochen. Nun haben auch die englischen Fußballerinen ihren Ausrüster gebeten, die Hosenfarbe zu ändern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-der-frauen-wegen-periode-debatte-ueber-weisse-hosen-auch-bei-fussballerinnen-a-4ddf86fa-2643-4875-a431-cd6ced724e89",
      "image_title": "Wegen Periode – Debatte über weiße Hosen auch bei Fußballerinnen - CARL RECINE / REUTERS"
    },
    {
      "title": "»Ein Kompromiss, der keinem gefällt« Formel 1 hebt wegen Inflation Budgetobergrenze an",
      "teaser": "Die Formel 1 reagiert auf steigende Kosten und hebt ihren kürzlich eingeführten Budgetdeckel leicht an. Die Obergrenze wird demnach um 3,1 Prozent angehoben. Neun der zehn Teams stimmten dafür.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-hebt-wegen-inflation-budgetobergrenze-an-a-204e1cda-1571-4d49-93dd-f51575f9d43e",
      "image_title": "Formel 1 hebt wegen Inflation Budgetobergrenze an - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Deutscher Auftakt in die Fußball-EM Es kann nur eine geben",
      "teaser": "Almuth Schult ist die bekannteste Torhüterin Deutschlands. Sie kämpft für den Fußball der Frauen, ist beliebt als TV-Expertin, schaffte es nach einer Zwillingsgeburt zurück in den Job. Bei der EM ist sie aber nur Nummer zwei. Warum? Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-fussball-em-2022-warum-almuth-schult-nur-die-nummer-zwei-ist-a-6a3308dc-6c1f-4777-8d5a-7480707853f8",
      "image_title": "Es kann nur eine geben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nordirlands Rückkehr in den Fußball der Frauen Wenn auch eine Pleite deine Party nicht beenden kann",
      "teaser": "Um die Jahrtausendwende war Nordirlands Nationalelf aufgelöst worden – die EM-Teilnahme gleicht nun einer Sensation. Über eine Mannschaft, die sich zurück ins Bewusstsein spielt. Aus Southampton berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/nordirland-bei-der-fussball-em-2022-wenn-auch-eine-hohe-pleite-deine-party-nicht-beenden-kann-a-6a92f51d-6d55-4a45-ad68-bb06c6a760cf",
      "image_title": "Wenn auch eine Pleite deine Party nicht beenden kann - JOHN SIBLEY / REUTERS"
    },
    {
      "title": "Gogl nach Sturz bei der Tour de France »Dankbar, dass ich die Beine bewegen kann«",
      "teaser": "Eine von einem Fan ausgelöste Kollision auf Kopfsteinpflaster beendete die Tour de France für Michael Gogl. Aus dem Krankenhaus zeigte der Radprofi sich froh, nicht noch schlimmer verletzt zu sein.",
      "url": "https://www.spiegel.de/sport/tour-de-france-michael-gogl-nach-schwerem-sturz-dankbar-dass-ich-die-beine-bewegen-kann-a-a09d0de7-0cb8-407e-8105-24d40dbacb39",
      "image_title": "»Dankbar, dass ich die Beine bewegen kann« - Bo Amstrup / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Di María wechselt zu Juve – Leno vor Abschied vom FC Arsenald",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem neuen Außenstürmer für Juventus, Nationaltorhüter Bernd Leno und einem Stürmertausch in der Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-angel-di-maria-vor-wechsel-zu-juventus-turin-bernd-leno-wohl-zum-fc-fulham-a-54c792f1-2393-45f7-846a-277cdf327a00",
      "image_title": "Di María wechselt zu Juve – Leno vor Abschied vom FC Arsenald - Sonnessa Sara / AP"
    },
    {
      "title": "World Games in den USA Wenn Nationalspielerinnen ihr Trikot selbst kaufen müssen",
      "teaser": "Aerobic, Faustball, Billard: 254 Deutsche kämpfen bei den World Games um Medaillen. Für viele ist es der Wettkampf ihres Lebens – und ein finanzielles Desaster. Staatliche Hilfe bleibt oft im Verwaltungsdickicht hängen. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/world-games-in-den-usa-wenn-nationalspieler-ihr-trikot-selbst-kaufen-muessen-a-5f85a59c-79c3-4635-a95f-25d9011a6a0f",
      "image_title": "Wenn Nationalspielerinnen ihr Trikot selbst kaufen müssen - Dominik Asbach / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Wimbledon-Halbfinalistin Tatjana Maria »In meinen 34 Jahren hatte ich noch nie so viele Wellnessstunden«",
      "teaser": "Als Nummer 103 der Welt kam sie völlig überraschend unter die besten vier in Wimbledon: Hier spricht Tatjana Maria darüber, warum sie sich weitere Höhenflüge zutraut – und wie sie mit ihrer Familie durch die Tenniswelt reist. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-wimbledon-in-meinen-34-jahren-hatte-ich-noch-nie-so-viele-wellnessstunden-a-1148dc69-9eda-48b4-9c12-2e908937dd84",
      "image_title": "»In meinen 34 Jahren hatte ich noch nie so viele Wellnessstunden« - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Urteil im Prozess gegen Ex-Fußballbosse Blatter und Platini von Betrugsvorwürfen freigesprochen",
      "teaser": "Der Prozess um eine dubiose Millionenzahlung endet für Sepp Blater und Michel Platini mit dem Freispruch. Die Staatsanwaltschaft hatte für die Ex-Fußballfunktionären eine Haftstrafe auf Bewährung gefordert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sepp-blatter-und-michel-platini-von-betrugsvorwuerfen-freigesprochen-a-50b23571-bf14-42ee-8c23-a03e4213f5e1",
      "image_title": "Blatter und Platini von Betrugsvorwürfen freigesprochen - Alessandro Crinari / dpa"
    },
    {
      "title": "Las Vegas Raiders Sandra Morgan wird Präsidentin eines NFL-Teams – als erste schwarze Frau",
      "teaser": "In der NFL ist erstmals eine schwarze Frau zur Präsidentin eines Klubs ernannt worden: Sandra Douglass Morgan folgt bei den Las Vegas Raiders auf Dan Ventrelle.",
      "url": "https://www.spiegel.de/sport/las-vegas-raiders-sandra-morgan-wird-praesidentin-eines-nfl-teams-als-erste-schwarze-frau-a-c9bbea07-57a8-46f1-b561-9560acf7d494",
      "image_title": "Sandra Morgan wird Präsidentin eines NFL-Teams – als erste schwarze Frau - John Locher / dpa"
    },
    {
      "title": "Fußball-EM Norwegen lässt den Debütantinnen aus Nordirland keine Chance",
      "teaser": "Norwegen ist mit einem dominanten Auftaktsieg auf die EM-Bühne zurückgekehrt. Auf das Team um Star Ada Hegerberg wartet nun Favorit England. Die Nordirinnen feierten trotz Niederlage ihr erstes Tor bei einem großen Turnier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-norwegen-laesst-den-debuetantinnen-aus-nordirland-keine-chance-a-dec91db3-4a7b-43fb-b494-0af04ce1a69c",
      "image_title": "Norwegen lässt den Debütantinnen aus Nordirland keine Chance - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Fußballstar und Ausnahmeturnerin US-Präsident Biden verleiht Rapinoe und Biles die Freiheitsmedaille",
      "teaser": "Turnstar Simone Biles ist »Vorreiterin und Vorbild«, Megan Rapinoe führte erfolgreich den Kampf um die Gleichstellung von US-Fußballerinnen an. Nun wurden beiden mit der höchsten zivilen Auszeichnung der USA geehrt.",
      "url": "https://www.spiegel.de/sport/megan-rapinoe-und-simone-biles-von-us-praesident-joe-biden-mit-freiheitsmedaille-geehrt-a-60ccd774-f8aa-4258-a703-70f447f0b406",
      "image_title": "US-Präsident Biden verleiht Rapinoe und Biles die Freiheitsmedaille - J. Scott Applewhite / AP"
    },
    {
      "title": "Riss im Bauchmuskel Nadal muss aus Wimbledon-Turnier aussteigen – Kyrgios im Finale",
      "teaser": "Unter Schmerzen rang er Taylor Fritz nieder und zog ins Halbfinale ein, nun hat der angeschlagene Tennisstar Rafael Nadal seinen Rückzug aus dem Turnier bekannt gegeben. Nick Kyrgios steht damit im Finale.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-rafael-nadal-beendet-turnier-vorzeitig-a-8a44a4ae-54e7-4dfa-919e-5614fd1afa61",
      "image_title": "Nadal muss aus Wimbledon-Turnier aussteigen – Kyrgios im Finale - HANNAH MCKAY / REUTERS"
    }
  ]
}