{
  "timestamp": "2022-04-03T13:25:00",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dortmunds 1:4 gegen Leipzig Schon wieder ein Umbruch?",
      "teaser": "Die aktive Fanszene ist nach zwei Jahren auf die Südtribüne zurückgekehrt. Um anzuschieben, BVB-Fußball zu feiern. Sie erledigte ihren Teil. Ihr Team? Enttäuschte gegen Leipzig. Und der Klub bittet abermals um Geduld. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-1-4-gegen-rb-leipzig-schon-wieder-ein-umbruch-a-3268bf0b-09db-4de8-bbe7-9e73c166a1b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/73ce06a1-2529-47da-af9d-3e9ded63e794_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "Schon wieder ein Umbruch? - Martin Meissner / AP"
    },
    {
      "title": "BVB verliert im ausverkauften Stadion Leipzig verdirbt die Dortmunder Party",
      "teaser": "Die Atmosphäre stimmte, das Ergebnis nicht. Dem BVB bleiben nach dem 1:4 gegen Leipzig in dieser Saison keine Ziele mehr. RB-Coach Domenico Tedesco trainiert das beste Bundesligateam im Jahr 2022, bei dem ein Duo herausragte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-verdirbt-die-party-von-borussia-dortmund-a-56b8371a-8e05-4e9f-aa44-bf818d60c14a",
      "image_title": "Leipzig verdirbt die Dortmunder Party - IMAGO/David Inderlied / IMAGO/Kirchner-Media",
      "author": "Marco Fuchs"
    },
    {
      "title": "Wechselfehler in Freiburg Der FC Bayern und der zwölfte Mann – was Sie dazu wissen müssen",
      "teaser": "Weil der FC Bayern in Freiburg für kurze Zeit mit zwölf Spielern auf dem Platz stand, wird der 4:1-Sieg zur Nebensache. Auslöser der Verwirrung war wohl die Teammanagerin der Münchner. Wie der Regelverstoß bewertet wird, ist offen. Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-beim-sc-freiburg-16-sekunden-regelbruch-a-2bdf71d4-d6eb-4926-b9e0-e604525fffc7",
      "image_title": "Der FC Bayern und der zwölfte Mann – was Sie dazu wissen müssen - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Umstrittener Schiedsrichter Zwayer im »Sportstudio« »So was macht doch keiner«",
      "teaser": "Bestechungsverdacht, Fehlentscheidungen: Schiedsrichter Felix Zwayer polarisiert. Im ZDF-»Sportstudio« weist er zwar alle Vorwürfe zurück – einen wichtigen Widerspruch kann er jedoch nicht auflösen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-felix-zwayer-verteidigt-sich-im-zdf-sportstudio-a-34105521-6ba2-4c18-975d-0e2a25d797a1",
      "image_title": "»So was macht doch keiner« - Martin Hoffmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Karriereende von »Coach K« Zum Abschied eine Niederlage – nach 1202 Siegen",
      "teaser": "42 Jahre war er das Gesicht des Basketballteams der Duke University. Nun endet die Ära von Mike Krzyzewski. Der Trainer mit den meisten Siegen im US-College-Basketball verabschiedet sich gewohnt bescheiden.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-mike-krzyzewski-coach-k-beendet-seine-trainerkarriere-nach-42-jahren-bei-der-duke-university-a-8dab4b5b-570a-4b94-b5a7-aa9142ffdbda",
      "image_title": "Zum Abschied eine Niederlage – nach 1202 Siegen - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Zusammenbruch Ende März Rad-Europameister Colbrelli wurde Defibrillator implantiert",
      "teaser": "Es sei ein Wunder, dass er noch lebe, nun brauche er ein weiteres Leben, »um in den Sattel zu kommen«: Radprofi Sonny Colbrelli wurde nach seinem Zusammenbruch ein Defibrillator eingesetzt. In seiner Heimat darf er deshalb nicht mehr starten.",
      "url": "https://www.spiegel.de/sport/sonny-colbrelli-rad-europameister-wurde-defibrillator-implantiert-a-c87ef61f-937c-4e91-85b0-2decb9c3a2b7",
      "image_title": "Rad-Europameister Colbrelli wurde Defibrillator implantiert - Toni Albir / EPA"
    },
    {
      "title": "Wechselfehler des FC Bayern Schiedsrichterboss Fröhlich nimmt Referees in die Pflicht",
      "teaser": "Zwölf Spieler hatten die Bayern in Freiburg kurzzeitig auf dem Platz. Der Spielleitung war dies zunächst nicht aufgefallen. Schiri-Chef Lutz Fröhlich sagt nun, die Wechsel hätten überprüft werden sollen.",
      "url": "https://www.spiegel.de/sport/fussball/wechselfehler-des-fc-bayern-muenchen-schiedsrichterboss-lutz-froehlich-nimmt-referees-in-die-pflicht-a-ea2c79d0-fe72-4884-a174-a4c708188944",
      "image_title": "Schiedsrichterboss Fröhlich nimmt Referees in die Pflicht - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "2. Fußball-Bundesliga Hansa Rostock stürzt Spitzenreiter FC St. Pauli",
      "teaser": "Mit dem vierten Sieg in Folge hat Hansa Rostock den Klassenerhalt fast sicher. Der FC St. Pauli verliert Platz eins und steht am kommenden Spieltag unter Druck – dann kommt Aufstiegskonkurrent SV Werder ans Millerntor.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hansa-rostock-stuerzt-spitzenreiter-fc-st-pauli-a-7c0edb50-f238-4423-a868-ba8d747d8043",
      "image_title": "Hansa Rostock stürzt Spitzenreiter FC St. Pauli - Danny Gohlke / dpa"
    },
    {
      "title": "Neue Weltranglistenerste 17. Sieg in Folge – Tennisstar Swiatek dominiert Osaka im Finale von Miami",
      "teaser": "Erst ein Erfolg in Indian Wells, nun in Miami: Iga Swiatek hat das »Sunshine Double« gewonnen. Finalgegnerin Naomi Osaka hatte der neuen Weltranglistenersten im zweiten Satz nichts mehr entgegenzusetzen.",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-17-sieg-in-folge-tennisstar-laesst-naomi-osaka-keine-chance-und-gewinnt-turnier-in-miami-a-3fb7fc90-ae9e-4602-ba11-020196ce0137",
      "image_title": "17. Sieg in Folge – Tennisstar Swiatek dominiert Osaka im Finale von Miami - CHANDAN KHANNA / AFP"
    },
    {
      "title": "»Das überschattet das Spiel« Fürths Meyerhöfer verdreht sich im Zweikampf das Bein",
      "teaser": "Wahrscheinlich eine schwere Verletzung am Knöchel: Fürths Abwehrspieler Marco Meyerhöfer musste mit einer Trage vom Platz gebracht werden. Seinem Gegenspieler war der Schock anzusehen.",
      "url": "https://www.spiegel.de/sport/fussball/marco-meyerhoefer-von-greuther-fuerth-verletzung-in-der-bundesliga-das-ueberschattet-das-spiel-a-4a039c0a-3132-47cc-8650-c735d03c69dc",
      "image_title": "Fürths Meyerhöfer verdreht sich im Zweikampf das Bein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Fußball-Bundesliga Mehr als 80.000 Fans sehen Dortmunds 1:4-Pleite gegen Leipzig",
      "teaser": "Seit 763 Tagen war das Dortmunder Stadion nicht mehr ausverkauft gewesen – bis zum 28. Bundesliga-Spieltag. Doch der BVB konnte die gute Stimmung nicht nutzen und verlor deutlich gegen RB Leipzig.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-mehr-als-80-000-fans-sehen-pleite-von-borussia-dortmund-gegen-rb-leipzig-a-faa0a1d3-a370-405f-a978-63e672699667",
      "image_title": "Mehr als 80.000 Fans sehen Dortmunds 1:4-Pleite gegen Leipzig - Martin Meissner / AP"
    },
    {
      "title": "Fußball-Bundesliga Bayern spielen kurzzeitig mit zwölf Mann, Bochums Keeper gibt zwei Vorlagen",
      "teaser": "Die Bayern gewannen am Ende deutlich in Freiburg, ein missglückter Wechsel sorgte aber für Aufsehen. Hertha rutscht auf einen direkten Abstiegsplatz. Und beim VfL Bochum war der Torhüter der Spielmacher.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-spielt-kurzzeitig-mit-zwoelf-mann-a-b9fd708c-bc83-4e5a-aceb-eb7fdf747398",
      "image_title": "Bayern spielen kurzzeitig mit zwölf Mann, Bochums Keeper gibt zwei Vorlagen - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Seltsamer Spielplan der Fußball-WM in Katar Die erste Partie des Turniers? Nicht das Eröffnungsspiel",
      "teaser": "Man sollte denken, dass die erste Begegnung eines Turniers auch das Eröffnungsspiel ist. Nicht so bei der Fußball-WM in Katar. Die startet an einem Montag um 13 Uhr Ortszeit – offiziell beginnt sie sechs Stunden später.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-das-eroeffnungsspiel-ist-nicht-das-erste-sondern-das-dritte-spiel-a-859c8fd5-f4b1-4344-af40-c7840cc70398",
      "image_title": "Die erste Partie des Turniers? Nicht das Eröffnungsspiel - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Weitere Zweitligasaison droht Das Murmeltier grüßt den Hamburger SV",
      "teaser": "Die Konkurrenz um den Aufstieg siegt. Der HSV verspielt aber mal wieder seine Chancen auf die erste Liga, wenn auch kurios. In Darmstadt wurde derweil nicht nur erfolgreich Schnee geschippt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-wird-vom-murmeltier-gegruesst-a-80cd8cb2-44a3-40a1-b87e-049e8355f4e8",
      "image_title": "Das Murmeltier grüßt den Hamburger SV - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Sieben Wochen vor den French Open Medwedew fällt »ein bis zwei Monate« aus",
      "teaser": "Wegen eines Leistenbruchs wird sich Daniil Medwedew operieren lassen. Der Weltranglistenzweite muss dadurch mehrere Wochen pausieren. Ein erneuter Angriff auf die Spitze muss warten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-daniil-medwedew-faellt-mit-leistenbruch-ein-bis-zwei-monate-aus-a-3ab9637a-566c-448c-9b39-e21ccfca24cb",
      "image_title": "Medwedew fällt »ein bis zwei Monate« aus - Rebecca Blackwell / dpa"
    },
    {
      "title": "Wrestler »Undertaker« verabschiedet »Heute Nacht zeige ich euch den Mann hinter dem Vorhang«",
      "teaser": "Mark Calaway war als »Undertaker« über Jahrzehnte das Gesicht der Wrestling-Organisation WWE. Nach seinem Rücktritt wurde er nun in die Ruhmeshalle aufgenommen. Nicht ohne einen typischen Cliffhanger.",
      "url": "https://www.spiegel.de/sport/wrestling-undertaker-verabschiedet-sich-der-mann-hinter-dem-vorhang-a-d734c8b5-c617-4c8b-94b8-a5288c30d5ab",
      "image_title": "»Heute Nacht zeige ich euch den Mann hinter dem Vorhang« - Gaye Gerard/ Getty Images"
    },
    {
      "title": "Früherer Handball-Bundestrainer Petre Ivănescu ist tot",
      "teaser": "Als Spieler holte er zwei WM-Titel mit Rumänien, in Deutschland feierte er als Trainer in Essen und Gummersbach zahlreiche Erfolge. Nun ist Petre Ivănescu gestorben. Er wurde 85 Jahre alt.",
      "url": "https://www.spiegel.de/sport/handball/frueherer-handball-bundestrainer-petre-ivanescu-ist-tot-a-ffca7713-9759-4096-9ec7-649b9ac4671b",
      "image_title": "Petre Ivănescu ist tot - Werek / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Hectors Bock bringt Union den Sieg",
      "teaser": "Union Berlin behält in der Bundesliga die Europacup-Plätze im Blick. Beim Erfolg über den 1. FC Köln benötigten die Berliner allerdings die Mithilfe des Gegners.",
      "url": "https://www.spiegel.de/sport/fussball/hectors-bock-bringt-union-den-sieg-a-481e731e-090b-42b5-bb17-16fd089a0996",
      "image_title": "Hectors Bock bringt Union den Sieg - Boris Streubel / Getty Images"
    },
    {
      "title": "Deutsche WM-Gegner Die drei Fragezeichen und das spukende Gespenst",
      "teaser": "Souveränes Weiterkommen oder erneutes frühes Aus: Angesichts der zugelosten Gruppengegner für die deutsche Elf scheint bei der WM in Katar beides möglich. Und danach würde es richtig schwer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-gegner-bei-der-fussball-wm-die-drei-fragezeichen-a-fde2d137-6c75-44fe-a914-88b6998ff0fa",
      "image_title": "Die drei Fragezeichen und das spukende Gespenst - CARL RECINE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Reaktionen auf deutsche WM-Gruppe »Das ist schon ein Hammer. Da muss ich mit Lothar noch mal drüber sprechen«",
      "teaser": "Spanien und Japan, dazu Neuseeland oder Costa Rica: Bundestrainer Hansi Flick und Kapitän Manuel Neuer sind nach der Gruppenauslosung für die Fußball-WM in Katar guter Dinge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-bundestrainer-hansi-flick-mit-dfb-gruppe-zufrieden-a-234749fe-487c-46b1-9b15-b7762e2282e6",
      "image_title": "»Das ist schon ein Hammer. Da muss ich mit Lothar noch mal drüber sprechen« - FRANCK FIFE / AFP"
    },
    {
      "title": "Auslosung zur Fußball-WM 2022 Deutschland trifft auf Spanien, Japan und ???",
      "teaser": "Die Lose sind gezogen – und doch ist noch nicht alles klar: Die deutsche Fußball-Nationalmannschaft trifft bei der WM in Katar zunächst auf Spanien und Japan. Der dritte Vorrundengegner muss erst noch ausgespielt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-deutschland-trifft-auf-spanien-japan-a-f282992c-8931-4197-9e40-9709df418d36",
      "image_title": "Deutschland trifft auf Spanien, Japan und ??? - IMAGO/Marc Schueler / IMAGO/Schüler"
    },
    {
      "title": "Sicherheitsbeauftragter der Fußball-WM in Katar Regenbogenfahnen könnten doch konfisziert werden – zum Schutz vor Angriffen",
      "teaser": "In Katar ist Homosexualität verboten. Bei der Fußball-WM, so beteuerten Offizielle bisher, seien LGBT+-Fans willkommen. Nun heißt es: Symbole wie die Regenbogenfahne seien nicht zu empfehlen – aus Sicherheitsgründen.",
      "url": "https://www.spiegel.de/sport/fussball-wm-2022-in-katar-regenbogen-fahnen-koennten-doch-konfesziert-werden-aus-sicherheitsgruenden-a-254fa86b-426a-4020-8388-f8cedcd19faf",
      "image_title": "Regenbogenfahnen könnten doch konfisziert werden – zum Schutz vor Angriffen - foto2press/Oliver Baumgart / imago images/foto2press"
    },
    {
      "title": "Wirtschaftsreport zur Bundesliga und Zweiten Bundesliga DFL meldet eine Milliarde weniger Umsatz seit Pandemiebeginn",
      "teaser": "Die Coronapandemie hat dem Profifußball zugesetzt: Die Klubs der Bundesliga und Zweiten Bundesliga der Männer nahmen vor allem durch die leeren Stadien weniger Geld ein. Eine Lösung könnte mit den Gehältern der Profis zu tun haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dfl-vermeldet-eine-milliarde-weniger-umsatz-seit-beginn-der-coronavirus-pandemie-a-dc7a8025-2d24-473d-a127-7acf50536401",
      "image_title": "DFL meldet eine Milliarde weniger Umsatz seit Pandemiebeginn - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Fußball-WM in Katar Das verlogene Theater des Fifa-Präsidenten Gianni Infantino",
      "teaser": "Vor der WM-Auslosung am Abend führen der Weltverband und sein Chef ein absurdes Schauspiel auf: Sie kumpeln mit Russland, nennen den Ukrainekrieg nicht Krieg und halten das viel kritisierte Turnier in Katar für einen Segen. Warum? Aus Doha berichtet Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-das-verlogene-theater-des-fifa-praesidenten-giani-infantino-a-8f030ed2-eb0c-47d1-a30c-58ad92ec41e6",
      "image_title": "Das verlogene Theater des Fifa-Präsidenten Gianni Infantino - HAMAD I MOHAMMED / REUTERS"
    }
  ]
}