{
  "timestamp": "2022-03-09T21:18:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertragsdebatte um Bayern-Star Lewandowski Sie müssen reden!",
      "teaser": "Beim 7:1 gegen RB Salzburg zeigt Robert Lewandowski einmal mehr, wie wertvoll er für den FC Bayern ist. Aber hat er auch eine Zukunft im Klub? Auf Zeichen zu einer Vertragsverlängerung wartet er bislang vergeblich. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-robert-lewandowski-wir-muessen-reden-a-5e143e4d-f1ad-476c-8ab0-5a31b407dd3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30caafbc-6b38-4ae3-b663-13c4f8d82084_w872_r1.778_fpx53.43_fpy55.jpg",
      "image_title": "Sie müssen reden! - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Paralympics in Peking Mit dem »Maier-Turbo« zur Silbermedaille",
      "teaser": "Der 22 Jahre alte Student Marco Maier galt vor den Spielen nicht als Mitfavorit. Jetzt holte der Skilangläufer schon zum zweiten Mal Silber. Und: Die erst 15 Jahre alte Linn Kazmaier gewann ihre dritte Medaille.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-in-peking-skilanglaeufer-marco-maier-holt-silbermedaille-im-sprint-a-cbabc333-66b5-476f-8875-cd8d50adea8d",
      "image_title": "Mit dem »Maier-Turbo« zur Silbermedaille - Shuji Kajiyama / AP"
    },
    {
      "title": "40 Grad mehr als bei Olympia Athleten klagen über hohe Temperaturen bei Paralympics",
      "teaser": "Matschige Pisten, erhöhte Sturzgefahr: Bei den Paralympics sorgen hohe Temperaturen für Probleme – nicht zum ersten Mal. »Wäre nett, wenn wir demnächst mal wieder in echte Wintersportregionen gehen würden«, sagt eine Athletin.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-bis-zu-40-grad-mehr-als-bei-olympia-klagen-ueber-hohe-temperaturen-a-4215fa4d-3d7f-4157-a780-2844bcf67654",
      "image_title": "Athleten klagen über hohe Temperaturen bei Paralympics - IMAGO/Li Ga / IMAGO/Xinhua"
    },
    {
      "title": "Extrembergsteiger am Mount Everest »Ich habe nur noch gehofft, dass ich nicht vom Berg fliege«",
      "teaser": "Jost Kobusch wollte als erster Mensch im Winter allein und ohne Sauerstoff auf den Mount Everest. Viele nannten das unmöglich, nun ist er zurück. Hier spricht er über Stürme am Berg und neue Ziele. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/jost-kobusch-am-mount-everest-gehofft-dass-ich-nicht-vom-berg-fliege-a-4ba9744b-0db7-48d9-a452-e73f77ee50d2",
      "image_title": "»Ich habe nur noch gehofft, dass ich nicht vom Berg fliege« - Daniel Hug / daniel-hug.com"
    },
    {
      "title": "Europa League Erst Traumtor, dann Elfmeter-Fehlschuss – Eintracht Frankfurt gewinnt bei Betis",
      "teaser": "Die stärksten Auftritte spart sich Eintracht Frankfurt oft für die Europa League auf, das Gastspiel bei Real Betis war keine Ausnahme: Filip Kostić zauberte – für eine noch bessere Ausgangslage aber fehlte ein Knipser.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-gewinnt-in-sevilla-bei-real-betis-a-d19469c6-0afc-4e3d-a056-8acd45327fcf",
      "image_title": "Erst Traumtor, dann Elfmeter-Fehlschuss – Eintracht Frankfurt gewinnt bei Betis - IMAGO/Jan Huebner"
    },
    {
      "title": "Formel 1 Magnussen übernimmt Haas-Cockpit – EU-Sanktionen gegen Masepin",
      "teaser": "Als Folge des Kriegs in der Ukraine trennte sich der Formel-1-Rennstall Haas vom russischen Fahrer Nikita Masepin, der nun auf einer EU-Sanktionsliste steht. Sein Cockpit übernimmt ein alter Bekannter.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-kevin-magnussen-uebernimmt-haas-cockpit-sanktionen-gegen-nikita-masepin-a-cc6f03b2-2441-496e-9003-b071ffb8aa0d",
      "image_title": "Magnussen übernimmt Haas-Cockpit – EU-Sanktionen gegen Masepin - Charles Coates/ Getty Images"
    },
    {
      "title": "Vor dem DFB-Bundestag »Frauen haben keine Lust auf das Kaspertheater im Fußball«",
      "teaser": "Der DFB sucht einen neuen Präsidenten, doch die Probleme des Verbandes liegen tiefer, meint Tabea Kemme. Die Ex-Nationalspielerin sagt aus eigener Erfahrung: »Da geht es nur um Macht und Gier.« Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/tabea-kemme-ueber-den-dfb-die-praesidentenwahl-und-den-fehlenden-willen-zu-reformen-a-a36dd739-256a-4dc9-901c-30bdf7c69ecc",
      "image_title": "»Frauen haben keine Lust auf das Kaspertheater im Fußball« - Michael Memmler / IMAGO / Eibner"
    },
    {
      "title": "Ukrainische Auswahl bei den Paralympics Das Team der roten Augen",
      "teaser": "Wohnhäuser zerstört, ein Vater offenbar in russischer Gefangenschaft: Die ukrainischen Athletinnen und Athleten kämpfen in Peking um Medaillen – und leiden mit der Heimat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/ukraine-bei-den-paralympics-2022-das-team-der-roten-augen-a-7f42daa6-b452-44f0-a347-3b612cfb28b9",
      "image_title": "Das Team der roten Augen - Jens Büttner / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Rauswurf Russischer Formel-1-Fahrer Masepin erwägt Klage gegen Ex-Rennstall",
      "teaser": "Nach seinem Rauswurf kritisierte der russische Formel-1-Fahrer Nikita Masepin seinen früheren Rennstall und seinen Ex-Teamkollegen Mick Schumacher. Fragen zur Putin-Nähe seines Vaters ignorierte er.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-russischer-fahrer-nikita-masepin-erwaegt-klage-nach-rauswurf-a-cbc17645-b71e-4518-b0b6-cb5f63f76439",
      "image_title": "Russischer Formel-1-Fahrer Masepin erwägt Klage gegen Ex-Rennstall - James Gasperotti / dpa"
    },
    {
      "title": "Bayerns 7:1-Sieg in der Champions League Erst erlebt Wöber einen Albtraum – dann ganz Leipzig... äh... Salzburg",
      "teaser": "Der FC Bayern steht dank einer Machtdemonstration im Viertelfinale. Elf Minuten brauchte Lewandowski für einen Hattrick – und wurde zum Albtraum seines Gegenspielers. Und dann waren da noch Versprecher mit Leipzig. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-in-der-champions-league-erst-erlebt-maximilian-woeber-einen-albtraum-dann-ganz-leipzig-aeh-salzburg-a-c9d238b6-707c-4fcc-97e1-0180a449f0f4",
      "image_title": "Erst erlebt Wöber einen Albtraum – dann ganz Leipzig... äh... Salzburg - ANDREAS GEBERT / REUTERS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Champions League gegen Liverpool Inter gewinnt packendes Spiel – und scheidet dennoch im Achtelfinale aus",
      "teaser": "In der 61. Minute hoffte Inter dank Martínez auf die Aufholjagd gegen Liverpool, nur zwei Minuten später sah ein Mitspieler Gelb-Rot – die Italiener wurden nicht mehr belohnt. Damit könnte das Klopp-Team auf den FC Bayern treffen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-zieht-ins-viertelfinale-ein-inter-mailand-raus-a-a72fcaeb-02ce-4342-b370-fa59283dc847",
      "image_title": "Inter gewinnt packendes Spiel – und scheidet dennoch im Achtelfinale aus - IMAGO/Peter Byrne / IMAGO/PA Images"
    },
    {
      "title": "Drei Treffer beim 7:1 gegen Salzburg Lewandowski schießt die Bayern ins Viertelfinale der Champions League",
      "teaser": "Im Hinspiel musste der FC Bayern zittern, im Rückspiel hat Robert Lewandowski kurzen Prozess gemacht: Mit einem Kantersieg ist der FC Bayern ins Viertelfinale gestürmt. Ein Salzburger erlebte einen grausamen Abend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-vs-salzburg-robert-lewandowski-schiesst-fc-bayern-ins-viertelfinale-a-881df20c-b6a2-4f15-afe8-cc5c93c1ddbd",
      "image_title": "Lewandowski schießt die Bayern ins Viertelfinale der Champions League - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "NFL-Superstar Rodgers verlängert bei Green Bay Packers Seine Unterschrift soll ihm bis zu 200 Millionen US-Dollar bringen",
      "teaser": "Star-Quarterback Aaron Rodgers will noch vier Jahre weiterspielen – und er könnte damit der teuerste Spieler der NFL-Geschichte werden. Ein spektakulärer Deal gelang auch Denver, das Russell Wilson aus Seattle verpflichtete.",
      "url": "https://www.spiegel.de/sport/nfl-aaron-rodgers-fuer-vier-weitere-jahre-bei-den-green-bay-packers-rekord-vertrag-a-2d2c635d-b5e8-4729-9cc9-2998d0715b1c",
      "image_title": "Seine Unterschrift soll ihm bis zu 200 Millionen US-Dollar bringen - Lon Horwedel / AP"
    },
    {
      "title": "Hertha nach dem Abgang von Arne Friedrich Ein schwer deprimierter Klub",
      "teaser": "Fredi Bobic sollte Hertha aus der Endlosschleife der Peinlichkeiten befreien. Nun sind die Berliner wieder in Not. Die Krisen und das Aus von Sportdirektor Arne Friedrich belasten den Verein. Ist Hertha noch zu retten? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-ein-schwer-deprimierter-klub-a-94bd9f05-c528-4881-a7f3-45d5188922ef",
      "image_title": "Ein schwer deprimierter Klub - Maja Hitij / Getty Images",
      "author": "Jörn Meyn"
    },
    {
      "title": "Gewalt bei einem Fußballspiel in Mexiko Zehn Männer festgenommen, etliche werden noch gesucht",
      "teaser": "Es war eine Gewaltorgie, die die Fußballwelt schockiert hat: Nun sind zehn Männer festgenommen worden, die an den Angriffen in Mexiko beteiligt gewesen sein sollen. Ihnen wird versuchter Mord vorgeworfen.",
      "url": "https://www.spiegel.de/sport/fussball/gewalt-beim-fussball-in-mexiko-zehn-maenner-festgenommen-etliche-werden-noch-gesucht-a-7a63e4fe-d63a-49b6-bd28-1a2efeb122b3",
      "image_title": "Zehn Männer festgenommen, etliche werden noch gesucht - Sergio Gonzalez / AP"
    },
    {
      "title": "Wegen Krieg in der Ukraine Premier League löst TV-Vertrag mit Russland auf",
      "teaser": "Als Reaktion auf den russischen Angriffskrieg in der Ukraine hat die englische Liga den TV-Vertrag mit Russland aufgelöst. Damit könnte der Liga ein niedriger Millionenbetrag entgehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-loest-tv-vertrag-mit-russland-auf-a-69c8d1c1-cead-4cfd-a704-65725a5aa438",
      "image_title": "Premier League löst TV-Vertrag mit Russland auf - Jon Super / dpa"
    },
    {
      "title": "Wegen Sperren von Fifa und Uefa Russlands Fußballverband zieht vor den Internationalen Sportgerichtshof",
      "teaser": "Auch der Fußball hat mit Sanktionen auf Russlands Krieg in der Ukraine reagiert, so soll das Land nicht bei der WM 2022 antreten dürfen. Das möchte Russland nicht hinnehmen – es liege »keine Rechtsgrundlage« vor.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-und-uefa-sperren-russlands-fussballverband-zieht-vor-den-sportgerichtshof-a-71f0cc20-c2a0-48f3-9b3b-231a8396bc2c",
      "image_title": "Russlands Fußballverband zieht vor den Internationalen Sportgerichtshof - Sergei Fadeichev / imago images/ITAR-TASS"
    },
    {
      "title": "HSV-Profi Gericht lehnt Verfahrenseröffnung gegen Bakery Jatta ab",
      "teaser": "Seit 2019 sah sich Bakery Jatta vom Hamburger SV wiederholt mit Vorwürfen einer falschen Identität konfrontiert. Nun könnte der Fall ein Ende gefunden haben, sein Anwalt sagt: »Das ist ausermittelt.«",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-und-bakery-jatta-gericht-lehnt-verfahrenseroeffnung-ab-a-f2d220d7-3ecf-4e47-8ad6-eb4aec049479",
      "image_title": "Gericht lehnt Verfahrenseröffnung gegen Bakery Jatta ab - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Winter-Paralympics Walter holt überraschend Gold – deutscher Medaillensatz im Biathlon",
      "teaser": "Bei den Paralympics hat eine 18 Jahre alte deutsche Schülerin die Favoriten im Biathlon hinter sich gelassen. Auch Martin Fleig und Anja Wicker gewannen Medaillen – obwohl Wicker gleich fünf Fehlschüsse hinlegte.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-leonie-walter-holt-ueberraschend-gold-im-biathlon-a-03296e26-61a7-46e1-a6b8-e3a199338f3c",
      "image_title": "Walter holt überraschend Gold – deutscher Medaillensatz im Biathlon - ISSEI KATO / REUTERS"
    },
    {
      "title": "Sperre wegen Sportwetten NFL-Profi setzt offenbar 1500 Dollar auf sein Team – und verliert Millionen",
      "teaser": "NFL-Profis dürfen nicht auf Spiele innerhalb ihrer Liga wetten. Calvin Ridley von den Atlanta Falcons tat es dennoch. Obwohl er ausfiel und nur auf Siege seines Teams setzte, ist er für ein Jahr gesperrt worden.",
      "url": "https://www.spiegel.de/sport/nfl-calvin-ridley-wegen-illegaler-wetten-bis-saisonende-gesperrt-a-b150650f-7e36-47ac-804e-765af5d579b8",
      "image_title": "NFL-Profi setzt offenbar 1500 Dollar auf sein Team – und verliert Millionen - John Bazemore / AP"
    },
    {
      "title": "Entscheidung der Fifa Ausländische Spieler dürfen Russland und Ukraine (vorerst) verlassen",
      "teaser": "Die Fifa hat für den ukrainischen und russischen Fußball Sonderregeln eingeführt: Die Verträge im Kriegsgebiet sind ausgesetzt, Profis in Russland können auf eigenen Wunsch wechseln. Eine Klausel sorgt aber für Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/russland-ukraine-krieg-auslaendische-spieler-duerfen-laender-vorerst-verlassen-a-7307f850-a403-4540-b774-6aa986b82ed7",
      "image_title": "Ausländische Spieler dürfen Russland und Ukraine (vorerst) verlassen - Maksim Konstantinov / imago images/Russian Look"
    },
    {
      "title": "Tennis Zverev nach Ausraster zu achtwöchiger Sperre auf Bewährung verurteilt",
      "teaser": "Er schlug mit dem Schläger auf den Stuhl des Schiedsrichters und beleidigte ihn als »verdammten Idioten«. Dennoch kommt Alexander Zverev um eine Sperre herum – zumindest vorerst.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-nach-ausraster-zu-bewaehrungssperre-verurteilt-a-cc45420a-7d84-4571-b1d8-83e429c5adf0",
      "image_title": "Zverev nach Ausraster zu achtwöchiger Sperre auf Bewährung verurteilt - Buda Mendes / Getty Images"
    },
    {
      "title": "Frühere Topathletin Die mysteriöse Läuferkrankheit der Kara Goucher",
      "teaser": "Sie war einmal eine der Schnellsten, nun kann sich die 43-Jährige manchmal kaum auf den Beinen halten: Die ehemalige US-Läuferin Kara Goucher leidet unter einer seltenen neurologischen Störung. Was ist darüber bekannt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/runners-dystonia-die-mysterioese-krankheit-der-kara-goucher-a-e6169687-8646-4dc2-aa10-30359499f848",
      "image_title": "Die mysteriöse Läuferkrankheit der Kara Goucher - Helen H. Richardson / Denver Post via Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Trennung von Trainer Grammozis Büskens übernimmt bis zum Saisonende auf Schalke",
      "teaser": "Die Lage von Schalke 04 ist prekär, vor allem finanziell. Umso wichtiger wäre ein Aufstieg. Für dieses Ziel tritt nun Mike Büskens an, der zuvor Huub Stevens um Rat fragte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-mike-bueskens-uebernimmt-bei-schalke-04-bis-zum-saisonende-a-bb7e9dcf-1c40-4973-b39e-511f4daacc3c",
      "image_title": "Büskens übernimmt bis zum Saisonende auf Schalke - Ina Fassbender / dpa"
    }
  ]
}