{
  "timestamp": "2022-03-12T21:18:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Die Bayern stolpern auch bei Hoffenheim",
      "teaser": "Vergangenen Spieltag verpassten die Herren des FC Bayern einen Erfolg gegen Leverkusen, nun lief es bei der TSG Hoffenheim ähnlich – trotz bester Chancen. Und Freiburg war für Wolfsburg zu stark.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-stolpert-auch-bei-der-tsg-hoffenheim-a-3edb2ae4-9741-4c16-8ed5-8541898323bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/018a981b-9d24-4654-bdb2-c4fd0210187b_w872_r1.778_fpx69_fpy53.jpg",
      "image_title": "Die Bayern stolpern auch bei Hoffenheim - RONALD WITTEK / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Fortuna muss trotz 14 Coronafällen antreten – und punktet sogar",
      "teaser": "Bei Fortuna Düsseldorf legt Corona die halbe Mannschaft lahm – dennoch musste das Team spielen und holte einen Punkt. Der ebenfalls coronageplagte HSV dagegen durfte aussetzen und lud die angereisten Gästefans aus Aue ein.",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-punktet-in-der-2-liga-trotz-14-corona-ausfaellen-a-7ab3d944-e2b2-474c-bb3a-0cf7b15b69a4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b91fa3f-b204-4312-844e-beb77d36f50f_w488_r1.778_fpx66.93_fpy54.97.jpg",
      "image_title": "Fortuna muss trotz 14 Coronafällen antreten – und punktet sogar - Friso Gentsch / dpa"
    },
    {
      "title": "Fußballfans an der Front Wie ukrainische Ultras und Hooligans in den Krieg gegen Putin ziehen",
      "teaser": "Der Krieg mobilisiert auch organisierte Fußballfans in der Ukraine. Rechte und linke Gruppen sind schon länger kampferprobt. Bewaffnet verbünden sie sich nun für die Unabhängigkeit ihres Landes. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-wie-ultras-und-hooligans-in-den-krieg-gegen-wladimir-putin-ziehen-a-4b7d5fbb-375a-4c61-9956-1b59beb14da1",
      "image_title": "Wie ukrainische Ultras und Hooligans in den Krieg gegen Putin ziehen - Mike Hewitt / Getty Images",
      "author": "Thomas Dudek"
    },
    {
      "title": "Tennisspielerin Eva Lys über den Krieg in der Ukraine »Wir dürfen nicht leiser werden«",
      "teaser": "Die deutsche Sportlerin Eva Lys wurde in Kiew geboren, ihre Familie ist direkt vom Krieg betroffen. Wie ist es für die 20-Jährige, jetzt gegen Russinnen anzutreten? Von Klaus Bellstedt und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/tennis/eva-lys-ueber-ukraine-krieg-und-tennis-das-entsetzen-holt-dich-immer-wieder-ein-a-6e28e4d7-4853-42eb-950e-532d8bbb11c3",
      "image_title": "»Wir dürfen nicht leiser werden« - Christian O. Bruch / DER SPIEGEL",
      "author": "Klaus Bellstedt und Matthias Fiedler"
    },
    {
      "title": "DFB-Präsident Wie viel Neuanfang steckt in Neuendorf?",
      "teaser": "Der neue DFB-Boss Bernd Neuendorf kann sein Amt unbelastet von den Negativschlagzeilen des Verbandes angehen. Ob er die Chance nutzt, hängt auch von denen ab, die ihre Ämter verloren haben. Aus Bonn berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-gibt-es-einen-neuanfang-mit-bernd-neuendorf-a-60a5c2ab-0d57-4d3e-bcd8-707665f8fa94",
      "image_title": "Wie viel Neuanfang steckt in Neuendorf? - RONALD WITTEK / POOL / EPA"
    },
    {
      "title": "Abwahl von DFB-Funktionär Koch Das große Aufräumen",
      "teaser": "15 Jahre lang ging im Präsidium nichts ohne Rainer Koch, jetzt hat der DFB-Bundestag seine Ära jäh beendet. Die Abwahl des Ewig-Funktionärs war eine Überraschung. Kann der neue Boss des Fußballbunds jetzt freier handeln? Aus Bonn berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rainer-koch-bei-dfb-bundestag-abgewaehlt-das-grosse-aufraeumen-a-f784b39b-bb20-49ec-978e-cca1effd53b2",
      "image_title": "Das große Aufräumen - Federico Gambarini / dpa"
    },
    {
      "title": "Kandidat der Amateurvereine setzt sich durch Bernd Neuendorf ist neuer DFB-Präsident",
      "teaser": "Der DFB-Bundestag hat Bernd Neuendorf zum neuen Präsidenten des Deutschen Fußball-Bunds gewählt. Schalkes früherer Finanzchef Peter Peters lag deutlich hinter ihm. Jetzt will Neuendorf den Verband erneuern.",
      "url": "https://www.spiegel.de/sport/bernd-neuendorf-ist-neuer-dfb-praesident-a-5338f843-7458-4707-b6d2-576a346c4234",
      "image_title": "Bernd Neuendorf ist neuer DFB-Präsident - RONALD WITTEK / AFP"
    },
    {
      "title": "Umstrittener Funktionär abgewählt DFB-Interimspräsident Rainer Koch fliegt aus dem Präsidium",
      "teaser": "Seit 2007 gehörte er dem Präsidium des Deutschen Fußball-Bundes an, zuletzt gab es immer Kritik an Funktionär Rainer Koch. Jetzt hat der bisherige Interimspräsident die Rückendeckung seines Verbandes verloren.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-rainer-koch-verbands-mitglieder-waehlen-umstrittenen-funktionaer-aus-dem-praesidium-ab-a-c1a8ec78-a9f3-425d-a0fe-f1ceb0a492f0",
      "image_title": "DFB-Interimspräsident Rainer Koch fliegt aus dem Präsidium - Simon Hofmann / Getty Images for DFB"
    },
    {
      "title": "Chelsea-Eigentümer Abramowitsch auf Sanktionsliste Aufstieg und Fall des ersten Fußball-Oligarchen",
      "teaser": "Vor 19 Jahren kaufte Roman Abramowitsch den FC Chelsea, die Milliarden des Oligarchen hievten den Klub in die Weltelite. Nun wird Abramowitsch den Klub und viel Geld verlieren – weil er Wladimir Putin zu nahe steht. Von Simon Kuper",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-der-aufstieg-und-fall-des-fc-chelsea-eigentuemers-a-2a84b67c-6615-4717-b7d7-e1daf2e6d5e3",
      "image_title": "Aufstieg und Fall des ersten Fußball-Oligarchen - Adam Davy / dpa",
      "author": "Simon Kuper"
    },
    {
      "title": "Klarer Sieger im Bundesliga-Krisenduell Gladbach atmet durch, für Hertha wird die Lage bedrohlich",
      "teaser": "Zwei große Klubs bangen um den Klassenerhalt, die Begegnung zwischen der Borussia und den Berlinern galt gar als Endspiel für die Trainer. Gemessen an der Brisanz verliefen die 90 Minuten überraschend einseitig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-schlaegt-hertha-bsc-im-krisenduell-a-80adc9dc-5d10-42b9-bdaf-8dbd1331f6c7",
      "image_title": "Gladbach atmet durch, für Hertha wird die Lage bedrohlich - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Die Bayern gewinnen Sechs-Tore-Spiel gegen Hoffenheim",
      "teaser": "Früh gerieten die Bayern-Frauen im Spitzenspiel bei der TSG Hoffenheim in Rückstand. Dann drehten die Münchnerinnen auf. Spielmacherin Lina Magull beklagte anschließend dennoch fehlende Coolness.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-gewinnt-sechs-tore-spiel-gegen-hoffenheim-a-18e67746-80a9-4b0c-ad13-114247f596e9",
      "image_title": "Die Bayern gewinnen Sechs-Tore-Spiel gegen Hoffenheim - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Anklage wegen Missbrauchsvorwürfen abgelehnt NFL-Quarterback Deshaun Watson entgeht Strafverfahren",
      "teaser": "Fast zwei Dutzend Frauen werfen NFL-Star Deshaun Watson sexuelle Übergriffe vor, eine Geschworenenjury bewahrte den Quarterback nun aber vor einer Anklage. Zivilrechtliche Konsequenzen drohen weiter.",
      "url": "https://www.spiegel.de/sport/nfl-anklage-gegen-deshaun-watson-nach-missbrauchsvorwuerfen-abgelehnt-a-5ddec03d-75ea-4c47-9f34-98b3c51c57e2",
      "image_title": "NFL-Quarterback Deshaun Watson entgeht Strafverfahren - Justin Rex / AP"
    },
    {
      "title": "Langlauftalent Kazmaier bei den Paralympics 15 Jahre, fünf Medaillen – und nun Gold",
      "teaser": "Linn Kazmaier ist die zweitjüngste Starterin bei den Paralympics – und eine der erfolgreichsten. Nun durfte sich die 15-Jährige auf der Mitteldistanz über Gold freuen, ebenso wie Alpin-Star Anna-Lena Forster im Slalom.",
      "url": "https://www.spiegel.de/sport/wintersport/paralympics-in-peking-gold-fuer-15-jahre-alte-linn-kazmaier-anna-lena-forster-siegt-auch-im-slalom-a-96a57336-31ff-4216-aea1-83689adc5332",
      "image_title": "15 Jahre, fünf Medaillen – und nun Gold - Jens Büttner / dpa"
    },
    {
      "title": "Nach Sanktionen gegen Besitzer Abramowitsch Chelsea darf auf erleichterte Lizenzbedingungen hoffen",
      "teaser": "Gestoppte Ticketverkäufe, ein eingefrorenes Bankkonto, die Zukunft des Klubs in der Schwebe: Die Sanktionen gegen Roman Abramowitsch treffen den FC Chelsea hart. Hoffnung machen mögliche Anpassungen einer Sonderlizenz.",
      "url": "https://www.spiegel.de/sport/fussball/sanktionen-gegen-roman-abramowitsch-fc-chelsea-hofft-auf-erleichterte-lizenzbedingungen-a-bca3846b-be10-4ebf-ae50-3cd21916e807",
      "image_title": "Chelsea darf auf erleichterte Lizenzbedingungen hoffen - Rebecca Naden / dpa"
    },
    {
      "title": "Fußballquiz Welcher legendäre deutsche Bundesliga-Star hat in seiner Karriere nur 21 Minuten WM gespielt?",
      "teaser": "Wie hieß der Abwehrspieler, der Diego Maradona und Bernd Schuster verletzte? Welcher kroatische Torwart stand 2018 im WM-Finale? Und: Wir suchen einen deutschen Nationalspieler mit 21 WM-Minuten. Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-legendaere-deutsche-bundesliga-star-hat-in-seiner-karriere-nur-21-minuten-wm-gespielt-a-65a79724-295a-4d22-b7d4-112ff6e44aa7",
      "image_title": "Welcher legendäre deutsche Bundesliga-Star hat in seiner Karriere nur 21 Minuten WM gespielt? - Martin Hoffmann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Wegen mangelnder Solidarität Ukraine entzieht früherem Top-Fußballer Tymoschtschuk Titel",
      "teaser": "Viele Sportstars aus der Ukraine verurteilen den Krieg Russlands gegen ihr Land, kämpfen sogar. Ex-Profi Anatolij Tymoschtschuk, der in St. Petersburg arbeitet, hält sich bedeckt. Nun bricht sein Heimatland mit ihm.",
      "url": "https://www.spiegel.de/sport/fussball/anatolij-tymoschtschuk-will-nichts-zum-krieg-sagen-jetzt-werden-ihm-titel-entzogen-a-bb7dac16-5c9a-436c-b68c-162dea5747ff",
      "image_title": "Ukraine entzieht früherem Top-Fußballer Tymoschtschuk Titel - imago sportfotodienst / imago/Majerus"
    },
    {
      "title": "Nachruf auf Fußballweltmeister Grabowski So schön mit dem Jürgen",
      "teaser": "Auch wenn er seine berühmtesten Momente in der Nationalmannschaft hatte: Mit Jürgen Grabowski ist vor allem Eintracht Frankfurts größter Spieler gegangen. Keiner stand so für diesen Klub wie er. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/juergen-grabowski-nachruf-auf-fussball-weltmeister-von-1974-a-da4f58be-6f47-43ff-861d-b4d65710ee21",
      "image_title": "So schön mit dem Jürgen - imago sportfotodienst / IMAGO / Horstmüller",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Weltmeister von 1974 Jürgen Grabowski ist tot",
      "teaser": "Bei der Fußball-WM 1974 leitete er im Finale den Siegtreffer für Deutschland ein, auch Eintracht Frankfurt führte er zu zahlreichen Erfolgen. Nun ist Weltmeister Jürgen Grabowski im Alter von 77 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-weltmeister-von-1974-juergen-grabowski-ist-tot-a-e50500ee-daa8-4bf6-94c4-323f39a173d7",
      "image_title": "Jürgen Grabowski ist tot - imago sportfotodienst"
    },
    {
      "title": "Chelsea-Trainer Tuchel nach Sanktionen gegen Abramowitsch »Solange wir genügend Trikots und einen Bus haben ...«",
      "teaser": "Erst die Sanktionen gegen den russischen Mäzen, jetzt springt wohl auch der Hauptsponsor ab: Chelsea-Coach Thomas Tuchel spricht von einem »Rieseneffekt« auf den Premier-League-Klub – und gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-reagiert-auf-sanktionen-gegen-fc-chelsea-besitzer-roman-abramowitsch-a-3331b217-6297-4ed6-a6f1-f4be9304c52e",
      "image_title": "»Solange wir genügend Trikots und einen Bus haben ...« - Joe Giddens / dpa"
    },
    {
      "title": "Achtelfinal-Hinspiele der Europa League Diabys Tor lässt Leverkusen hoffen, Barcelona bangt gegen Galatasaray",
      "teaser": "Zwischenzeitlich spielte Bergamo Bayer Leverkusen an die Wand, doch am Ende fiel die Niederlage knapp aus. Dortmund-Bezwinger Glasgow Rangers gewann erneut, torlos blieb der FC Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-verliert-gegen-atalanta-bergamo-und-darf-noch-hoffen-a-61ae2a93-a3f7-4821-9ab2-d03d274e6b2e",
      "image_title": "Diabys Tor lässt Leverkusen hoffen, Barcelona bangt gegen Galatasaray - PAOLO MAGNI / EPA"
    },
    {
      "title": "Nach Sanktionen folgt Sieg gegen Norwich An seinem Geburtstag darf der FC Chelsea doch noch etwas feiern",
      "teaser": "117 Jahre alt wurde der FC Chelsea. Doch bisher stand der Ehrentag im Zeichen von Sanktionen gegen Eigner Abramowitsch und den Klub. In der Premier League ließ sich das Tuchel-Team davon nichts anmerken.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-besiegt-norwich-city-in-der-premier-league-erst-sanktionen-dann-drei-punkte-a-d97a30ec-b437-47a1-a874-791584203a3b",
      "image_title": "An seinem Geburtstag darf der FC Chelsea doch noch etwas feiern - Joe Giddens / dpa"
    },
    {
      "title": "Einigung im Tarifstreit im US-Baseball Es wird wieder gespielt",
      "teaser": "Die zweitlängste Arbeitsniederlegung im US-Baseball ist vorbei und die Saison gerettet: Die MLB und Spielergewerkschaft haben sich nach langen Verhandlungen im Tarifstreit offenbar geeinigt.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-und-spielergewerkschaft-einigen-sich-auf-tarifvertrag-saison-findet-statt-a-6a6f2195-31c6-48ef-918b-02d353e56588",
      "image_title": "Es wird wieder gespielt - Ashley Landis / AP"
    },
    {
      "title": "Der FC Chelsea den nach Sanktionen gegen Abramowitsch Hier wird kein Penny mehr verdient",
      "teaser": "Kein Ticket- und Fanartikelverkauf mehr, ein begrenztes Reisebudget, sogar ein Sponsor will sich zurückziehen: Der FC Chelsea muss sich auf eine harte Zeit gefasst machen. Wie geht es weiter? Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-was-die-abramowitsch-sanktionen-fuer-den-verein-bedeuten-a-5149cb74-5a9b-4280-867b-c9cedbff3d1d",
      "image_title": "Hier wird kein Penny mehr verdient - Andy Rain / EPA",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Ausraster nach Champions-League-Spiel Klubführung von PSG soll Schiedsrichter bedrängt haben – Uefa ermittelt",
      "teaser": "PSG-Chef Al-Khelaifi und Sportdirektor Leonardo sollen nach dem Aus bei Real Madrid versucht haben, die Schiedsrichterkabine zu stürmen. Der Unparteiische notierte »sehr aggressives Verhalten«. Jetzt prüft die Uefa.",
      "url": "https://www.spiegel.de/sport/fussball/klubfuehrung-von-psg-soll-schiedsrichter-bedraengt-haben-uefa-ermittelt-a-bb42c362-40f8-4749-ae13-d425a29971b9",
      "image_title": "Klubführung von PSG soll Schiedsrichter bedrängt haben – Uefa ermittelt - FRANCK FIFE / AFP"
    },
    {
      "title": "Medaillenflut für Gastgeber der Paralympics Chinas erstaunlicher Erfolg wirft Fragen auf",
      "teaser": "Im Para-Sport spielte China bislang keine große Rolle – bis zu den Spielen jetzt in Peking. Die Gastgeber dominieren den Medaillenspiegel. Doch es gibt Zweifel an den Klassifizierungen einiger Athleten. Von Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2022-chinas-erstaunlicher-erfolg-wirft-fragen-auf-a-4d087228-9194-4e61-8d76-b8615ff93a09",
      "image_title": "Chinas erstaunlicher Erfolg wirft Fragen auf - Lintao Zhang / Getty Images",
      "author": "Jannik Höntsch"
    },
    {
      "title": "Radrennen Paris-Nizza Erkältungswelle zwingt etliche Fahrer in die Knie",
      "teaser": "18 Profis konnten gar nicht erst an den Start gehen, vier weitere gaben während der fünften Etappe auf: Der Klassiker Paris-Nizza hat mit einer Krankheitswelle zu kämpfen. Corona wurde bisher nicht nachgewiesen.",
      "url": "https://www.spiegel.de/sport/radrennen-paris-nizza-eine-erkaeltungswelle-zwingt-etliche-fahrer-in-die-knie-a-fd309f70-7d68-4b93-8849-327d0f0c2ef0",
      "image_title": "Erkältungswelle zwingt etliche Fahrer in die Knie - Franck Fife / dpa"
    },
    {
      "title": "Ungewöhnlicher neuer Formel-1-Bolide »Mit dem Mercedes-Konzept haben wir nicht gerechnet«",
      "teaser": "Der neue Wagen von Mercedes war das Gesprächsthema beim Auftakt der Formel-1-Tests. Sebastian Vettel zeigte bei den Vorbereitungsfahrten seine Ukraine-Solidarität mit einem speziellen Helm.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-auto-sorgt-fuer-diskussionen-mit-dem-konzept-haben-wir-nicht-gerechnet-a-4e931109-c91f-47dc-b8dc-2096dae2fb00",
      "image_title": "»Mit dem Mercedes-Konzept haben wir nicht gerechnet« - IMAGO/Mark Sutton / IMAGO/Motorsport Images"
    },
    {
      "title": "Vernichtendes Urteil von DFB-Steuerprüfern »Mangel an rudimentärsten Kenntnissen«",
      "teaser": "Vor der Wahl des neuen DFB-Präsidenten: Interne Dokumente zeigen, wie dilettantisch und gefährlich der Deutsche Fußball-Bund bei Steuerfragen vorging. Darüber eskaliert der Kampf zweier Spitzenfunktionäre weiter. Von Peter Ahrens, Rafael Buschmann und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/dfb-steuerpruefer-vernichtendes-urteil-mangel-an-rudimentaersten-kenntnissen-a-e94d382e-4628-4b80-84dd-422e783ad643",
      "image_title": "»Mangel an rudimentärsten Kenntnissen« - Moritz Müller / IMAGO",
      "author": "Peter Ahrens, Rafael Buschmann und Christoph Winterbach"
    },
    {
      "title": "Sanktionen gegen Klubbesitzer Abramowitsch Chelsea darf weiterspielen – aber keine neuen Tickets mehr verkaufen",
      "teaser": "Was wird nun aus dem Fußballklub Chelsea nach den Sanktionen gegen den Eigentümer Roman Abramowitsch? Ein geplanter Verkauf ist vorerst geplatzt. Gespielt wird trotzdem – allerdings unter Auflagen.",
      "url": "https://www.spiegel.de/sport/fussball/russland-fc-chelsea-darf-trotz-sanktionen-gegen-roman-abramowitsch-weiterspielen-a-300b545d-09d5-4bb6-8d4e-bcba5580472d",
      "image_title": "Chelsea darf weiterspielen – aber keine neuen Tickets mehr verkaufen - Andrew Yates; Sportimage / dpa"
    }
  ]
}