{
  "timestamp": "2022-11-28T17:19:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "34 Jahre alter Angreifer VfL Wolfsburg löst Vertrag mit Max Kruse auf",
      "teaser": "Im Januar kam Max Kruse als vielversprechender Torlieferant nach Wolfsburg. Doch Trainer Niko Kovač setzte nicht auf den Ex-Nationalspieler. Auf »offene und ehrliche Gespräche« folgte nun die Trennung.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-loest-vertrag-mit-max-kruse-auf-a-a19d9311-f218-41cd-9a83-e2bfc584615e",
      "image_title": "VfL Wolfsburg löst Vertrag mit Max Kruse auf - Cathrin Müller / Getty Images"
    },
    {
      "title": "Füllkrug und die Rehabilitierung »Fußballromantische Gefühle«",
      "teaser": "Dank Niclas Füllkrug hat Deutschland wieder gute Chancen auf das Achtelfinale. SPIEGEL-Sportreporter Peter Ahrens warnt davor, dem Bremer zu viel Last aufzubürden – und hofft auf einen Flow für die DFB-Elf. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-und-die-rehabilitierung-fussballromantische-gefuehle-a-ecc15791-0b18-452b-944c-11a170dc53fe"
    },
    {
      "title": "Bei deutschem WM-Spiel Was steckt hinter den Özil-Bildern im Al-Bait-Stadion?",
      "teaser": "Während der deutschen Partie gegen Spanien hielten Zuschauer Fotos des früheren Nationalspielers Mesut Özil hoch und imitierten die Mund-zu-Geste der DFB-Auswahl. Unklar ist, wer die Protestierenden waren.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-was-steckt-hinter-den-mesut-oezil-bildern-im-al-bait-stadion-a-b545ac80-1290-4626-9fb0-4e5c338169ca",
      "image_title": "Was steckt hinter den Özil-Bildern im Al-Bait-Stadion? - Matthias Schrader / AP"
    },
    {
      "title": "+++ WM-News +++ Mexikanischer Boxstar droht Lionel Messi nach WM-Niederlage",
      "teaser": "Hat Lionel Messi in der Kabine ein mexikanisches Trikot weggetreten? Darum ist ein Streit entbrannt. Mittendrin: »Canelo« Álvarez, mehrmaliger Boxweltmeister. Und: Sandro Wagner entschuldigt sich für seinen »Bademantel«-Spruch. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-pepe-kann-heute-zum-drittaeltesten-spieler-der-wm-werden-einfach-ein-monster-a-55714c0f-9a65-48d5-9404-4ed267bc88c8",
      "image_title": "Mexikanischer Boxstar droht Lionel Messi nach WM-Niederlage - Steve Marcus / AP"
    },
    {
      "title": "Ghanas erster WM-Sieg seit 2010 Korea holt Zwei-Tore-Rückstand auf – und verliert trotzdem",
      "teaser": "Sie verspielten eine deutliche Führung, konnten am Ende aber trotzdem jubeln. Ghana hat Südkorea bezwungen – und im letzten Gruppenspiel das Weiterkommen in der eigenen Hand.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-suedkorea-holt-zwei-tore-rueckstand-auf-und-verliert-trotzdem-gegen-ghana-a-090d3626-39d5-4150-af64-10e0caf083c1",
      "image_title": "Korea holt Zwei-Tore-Rückstand auf – und verliert trotzdem - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Junger DFB-Aufsteiger Musiala Das wird der prägende Spieler der nächsten Jahre",
      "teaser": "Im deutschen Fußball wird gerannt, gekämpft, gepresst. Und es gibt Jamal Musiala. Der 19-Jährige revolutioniert das Offensivspiel der Nationalmannschaft bei dieser WM. Von Jan Göbel und Florian Kinast, Chaur und München",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-jamal-musiala-wird-der-praegende-spieler-der-naechsten-jahre-a-d3c8f9a7-3449-41d3-ab93-32e723e6af20",
      "image_title": "Das wird der prägende Spieler der nächsten Jahre - Alexander Hassenstein / Getty Images",
      "author": "Jan Göbel und Florian Kinast, Chaur und München"
    },
    {
      "title": "Die Bilder zum Spiel Deutschland gegen Spanien Geschafft",
      "teaser": "Artistische Flugeinlagen, ein inniger Hansi Flick, Spanier auf dem Rasen und natürlich Niclas Füllkrug: Der Druck auf die DFB-Elf gegen Spanien war groß, das Team hielt ihm stand. Das Spiel in Momentaufnahmen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-die-bilder-zum-spiel-deutschland-gegen-spanien-a-b155537e-cd21-4599-8665-b7779d36ffa8",
      "image_title": "Geschafft - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Team bei der WM Wie gut ist Deutschland wirklich?",
      "teaser": "Das Remis gegen Spanien kann für die Deutschen ein Wendepunkt bei der WM sein: sportlich, für die Stimmung im Team und beim Publikum. Ähnliche Erweckungsmomente gab es zwar auch 2018 und 2021. Und doch ist diesmal etwas anders. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-spanien-wie-gut-ist-deutschland-wirklich-a-7331d988-05cd-4a2b-a549-60ac30f3c4b8",
      "image_title": "Wie gut ist Deutschland wirklich? - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "WM 2022 Kamerun und Serbien liefern sich kurioses Spiel ohne Sieger",
      "teaser": "Ein suspendierter Torwart, ein Traumtor, aber kein Gewinner: 3:3 stand es am Ende eines packenden Duells zwischen Kamerun und Serbien. Beide Teams hatten zwischenzeitlich in Führung gelegen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kamerun-und-serbien-liefern-sich-packendes-spiel-ohne-sieger-a-e4e319d1-7123-418f-976a-f7e7af16d829",
      "image_title": "Kamerun und Serbien liefern sich kurioses Spiel ohne Sieger - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "WM-Gruppe E Kampf ums Achtelfinale – Wie Deutschland weiterkommen kann",
      "teaser": "Durch den Punktgewinn gegen Spanien kann die DFB-Elf das WM-Achtelfinale noch erreichen, darf sich gegen Costa Rica aber kein Remis erlauben. Im Fall eines Sieges gibt es verschiedene Konstellationen. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-deutschland-nach-dem-remis-gegen-spanien-das-achtelfinale-erreichen-kann-a-80a5391d-9df4-4ae8-b5a5-df1339b524aa",
      "image_title": "Kampf ums Achtelfinale – Wie Deutschland weiterkommen kann - Odd Andersen / AFP"
    },
    {
      "title": "Machtkampf im Tennis DTB-Chef will Präsident des Weltverbands werden",
      "teaser": "Im Tennis bahnt sich ein Kampf um die Führung des Weltverbands an. Gegen den jetzigen Amtsinhaber gibt es Widerstand. Dietloff von Arnim, Präsident des deutschen Tennisbunds, kandidiert für die ITF-Spitze.",
      "url": "https://www.spiegel.de/sport/tennis/dtb-praesident-dietloff-von-arnim-will-praesident-des-tennis-weltverbandes-werden-a-8eb06072-7a5d-4e39-b4c6-be1ed85052dc",
      "image_title": "DTB-Chef will Präsident des Weltverbands werden - Sven Hoppe / dpa"
    },
    {
      "title": "1:1 gegen Spanien Fülle, du bist Deutschland Die Mini-Kolumne zur WM von Christoph Scheuermann",
      "teaser": "Wir müssen Niclas Füllkrug dankbar sein – aber nicht wegen seines Treffers.",
      "url": "https://www.spiegel.de/sport/fussball/wm-kolumne-fuelle-du-bist-deutschland-a-12d123a0-0299-4cb4-9deb-8035b29af5f7",
      "image_title": "Fülle, du bist Deutschland - Luca Bruno / dpa"
    },
    {
      "title": "Niclas Füllkrug in der Nationalelf Im Sturm erobert",
      "teaser": "Sein Tor gegen Spanien hat die DFB-Elf wiederbelebt und bedient die deutsche Sehnsucht nach einem echten Mittelstürmer: Ist die Nationalelf mit Niclas Füllkrug bei der WM wirklich eine bessere Mannschaft? Aus Doha berichten Peter Ahrens und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niklas-fuellkrug-bereichert-das-deutsche-spiel-im-sturm-erobert-a-299f0447-6573-44b8-a24e-35fad62beed1",
      "image_title": "Im Sturm erobert - Federico Gambarini / dpa"
    },
    {
      "title": "Pressestimmen zur Fußball-WM »Der Killer mit der Zahnlücke«",
      "teaser": "Nach dem 1:1 von Deutschland gegen Spanien steht Torschütze Niclas Füllkrug im Fokus. Die internationale Presse lobt den »Superjoker« und schreibt: »Deutschland hat doch eine Nummer 9«. Es gibt aber auch Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-spielt-1-1-gegen-spanien-die-pressestimmen-der-killer-mit-der-zahnluecke-a-2a172f13-2faf-44b2-a56b-409a0e6caf41",
      "image_title": "»Der Killer mit der Zahnlücke« - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Niclas Füllkrugs WM-Tor gegen Spanien Der Retter, der aus der zweiten Liga kam",
      "teaser": "Ein hochklassiges Spiel gegen Spanien findet keinen Sieger. Obwohl: Niclas Füllkrug schreibt ein Märchen, Jamal Musiala überzeugt im Triell der Supertalente. Über das Weiterkommen entscheidet die DFB-Elf wieder selbst. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-spanien-niclas-fuellkrug-wegen-solcher-geschichten-macht-fussball-doch-noch-spass-a-36174c78-ca23-4886-8f61-e741ffe868c8",
      "image_title": "Der Retter, der aus der zweiten Liga kam - Ulmer / Teamfoto / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutschland in der Einzelkritik Musiala kann (fast) alles, Flick kann einwechseln",
      "teaser": "Die Niederlage gegen Japan war auch eine des Bundestrainers. Gegen Spanien hat sich Hansi Flick mit den Einwechslungen von Leroy Sané und Niklas Füllkrug rehabilitiert. Bester Offensivspieler auf dem Platz war Jamal Musiala. Aus Chaur berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-jamal-musiala-kann-fast-alles-hansi-flick-kann-einwechseln-a-b801c6fd-5310-4487-9a18-dcad83cc8ec0",
      "image_title": "Musiala kann (fast) alles, Flick kann einwechseln - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "Weiter Hoffnung aufs Achtelfinale für DFB-Team Füllkrug rettet Deutschland einen Punkt gegen Spanien",
      "teaser": "Dank eines späten Treffers des eingewechselten Niclas Füllkrug kam die deutsche Nationalmannschaft zu einem 1:1 gegen Spanien. Dadurch hat die DFB-Elf weiter alle Möglichkeiten auf den Einzug ins Achtelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niclas-fuellkrug-rettet-deutschland-einen-punkt-gegen-spanien-a-de57558d-e760-44c5-ad1c-4c5113b9a435",
      "image_title": "Füllkrug rettet Deutschland einen Punkt gegen Spanien - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Zweite türkische Liga Fan attackiert Torwart mit Eckfahnenstange",
      "teaser": "Das Derby in Izmir zwischen Club Altay und Göztepe gehört zu den emotionalsten in der Türkei. Als das Duell bereits wegen Ausschreitungen unterbrochen war, wurde Altays Torwart von hinten attackiert.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-fussball-fan-attackiert-torwart-mit-eckfahnenstange-a-514b4ad0-9728-4a8f-b007-b10d8789525c",
      "image_title": "Fan attackiert Torwart mit Eckfahnenstange - A3778 Fredrik von Erichsen/ dpa"
    },
    {
      "title": "WM-News am Sonntag Wagner-Kommentar über »katarische Bademäntel« sorgt für Empörung",
      "teaser": "ZDF-Experte Sandro Wagner hielt katarische Gewänder irrtümlich für Deutschlandtrikots. Dass er diese als »Bademäntel« bezeichnete, bringt dem Ex-Nationalspieler Kritik im Netz ein. Das waren die News am Sonntag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-news-heute-englands-mason-mount-trifft-in-katar-erstmals-seine-dreijaehrige-nichte-a-061ab2cc-2d8a-4800-8be5-47f6d165f840",
      "image_title": "Wagner-Kommentar über »katarische Bademäntel« sorgt für Empörung - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Während Niederlage gegen Kroatien Kanadische Betreuer behandeln blutende Nase offenbar mit Tampon",
      "teaser": "Kanada hat sich für einen mutigen Auftritt gegen Kroatien nicht belohnt. Kapitän Atiba Hutchinson bestritt sein 100. Länderspiel – einige Minuten lang offenbar mit einem Hygieneprodukt in der Nase.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-kanadas-kapitaen-atiba-hutchinson-spielt-mit-tampon-in-der-nase-a-31ab64dd-f6f3-4aef-a143-a0d4d2a9d8eb",
      "image_title": "Kanadische Betreuer behandeln blutende Nase offenbar mit Tampon - Dan Mullan / Getty Images"
    }
  ]
}