{
  "timestamp": "2022-04-05T04:27:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Nummer eins im Damentennis Warum Barty-Nachfolgerin Iga Świątek an der Spitze bleiben wird",
      "teaser": "Iga Świątek steht an der Spitze der Tennis-Weltrangliste. Die Polin erbt die Position nach dem Rücktritt von Ashleigh Barty – doch ihre Konstanz und die Schwäche der Konkurrenz sprechen für einen langen Verbleib. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-warum-die-nachfolgerin-von-ashleigh-barty-die-nummer-eins-bleiben-wird-a-9b454e4c-0875-40d0-9e4e-79e0ac2d5039",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a09a2863-7367-4928-b07e-4db6f51f4936_w872_r1.778_fpx59.97_fpy49.98.jpg",
      "image_title": "Warum Barty-Nachfolgerin Iga Świątek an der Spitze bleiben wird - Chandan Khanna / AFP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Neue Weltranglistenerste 17. Sieg in Folge – Tennisstar Swiatek dominiert Osaka im Finale von Miami",
      "url": "https://www.spiegel.de/sport/tennis/iga-swiatek-17-sieg-in-folge-tennisstar-laesst-naomi-osaka-keine-chance-und-gewinnt-turnier-in-miami-a-3fb7fc90-ae9e-4602-ba11-020196ce0137"
    },
    {
      "title": "WM-Maskottchen Als Löwe gestartet, als Bettvorleger gelandet",
      "teaser": "Worldcup Wilie, Tip und Tap, Goleo: keine Fußball-WM ohne Maskottchen. Katar hat sich ein Mittelding zwischen Gespenst, Tischdecke und Teppich ausgedacht. Auch in dieser Hinsicht waren andere Turniere erfreulicher. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/maskottchen-der-fussball-wm-als-loewe-gestartet-als-bettvorleger-gelandet-a-67f45f81-90dc-4ee7-a885-7d4200e731ec",
      "image_title": "Als Löwe gestartet, als Bettvorleger gelandet - Shaun Botterill / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Europa und Südamerika rücken gegen Fifa-Pläne zusammen",
      "teaser": "Ein gemeinsames Büro, Überlegungen für künftige Wettbewerbe: Die Fußballverbände Europas und Südamerikas machen mobil – und richten sich damit vor allem gegen die Pläne von Fifa-Boss Infantino.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-und-conmebol-kooperation-europa-und-suedamerika-ruecken-gegen-fifa-plaene-zusammen-a-b2835018-3f71-4cf8-9995-1abe5a60f5e4",
      "image_title": "Europa und Südamerika rücken gegen Fifa-Pläne zusammen - Laurent Gillieron/ AP"
    },
    {
      "title": "Ukrainischer Biathlet Pidrutschnyj im Streit mit Fourcade-Brüdern »Martin und Simon, fahrt zur Hölle«",
      "teaser": "Weil Simon Fourcade einen Ausschluss russischer Sportler ablehnt, hat der ukrainische Biathlet Dmytro Pidrutschnyj den Franzosen nun scharf kritisiert – und auch dessen Bruder Martin. Der zeigte sich verwundert.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlet-dmytro-pidrutschnij-attackiert-fourcade-brueder-martin-und-simon-a-9899f6f3-85c1-4a3b-93fe-4f85977cccb9",
      "image_title": "»Martin und Simon, fahrt zur Hölle« - Alexander Hassenstein/ Bongarts/Getty Images"
    },
    {
      "title": "Justiz im Golfstaat Keine Peitschenhiebe und Haft für WM-Mitarbeiterin in Katar",
      "teaser": "Eine mexikanische Mitarbeiterin des WM-Organisationskomitees zeigte in Katar eine Vergewaltigung an – danach drohte ihr eine drakonische Strafe wegen außerehelichem Sex. Nun reagierte ein Gericht offenbar auf Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/katar-keine-peitschenhiebe-und-haft-fuer-wm-mitarbeiterin-a-b65e2ebd-c8a9-47ad-a569-e646a2f92590",
      "image_title": "Keine Peitschenhiebe und Haft für WM-Mitarbeiterin in Katar - Christian Charisius / dpa"
    },
    {
      "title": "Fußball-Bundesliga SC Freiburg legt nach Münchner Wechselfehler Einspruch ein",
      "teaser": "Die Wechselpanne des FC Bayern in der Fußball-Bundesliga hat ein Nachspiel: Der SC Freiburg zieht vor das DFB-Sportgericht – damit könnte dem Tabellenführer der Verlust von drei Punkten drohen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-legt-nach-wechselfehler-des-fc-bayern-muenchen-einspruch-ein-a-8c6c3c45-5095-414b-8919-add5a7b599c6",
      "image_title": "SC Freiburg legt nach Münchner Wechselfehler Einspruch ein - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Niederländischer Fußballnationaltrainer Louis van Gaal an Prostatakrebs erkrankt",
      "teaser": "Fußballtrainer Louis van Gaal hat im niederländischen Fernsehen über seine »aggressive« Form des Prostatakrebs gesprochen. Er habe bereits 25 Bestrahlungen hinter sich.",
      "url": "https://www.spiegel.de/sport/louis-van-gaal-fussball-nationaltrainer-der-niederlande-an-prostata-krebs-erkrankt-a-f618cc2e-700a-4317-8e0e-5d7caf841f4a",
      "image_title": "Louis van Gaal an Prostatakrebs erkrankt - IMAGO/Pro Shots"
    },
    {
      "title": "18-Jähriger triumphiert bei Tennisturnier in Miami Alcaraz jüngster Masters-Sieger seit 17 Jahren",
      "teaser": "Nur Michael Chang und Rafael Nadal waren bei ihrem ersten Masters-Titel jünger als Spaniens Tennis-Wunderkind Carlos Alcaraz. Der 18-Jährige holte sich mit einer beeindruckenden Vorstellung den Titel in Miami.",
      "url": "https://www.spiegel.de/sport/tennis/turnier-in-miami-18-jaehriger-carlos-alcaraz-juengster-masters-sieger-seit-17-jahren-a-c4d5705c-aa1a-4f0c-8340-0ee2e04b3383",
      "image_title": "Alcaraz jüngster Masters-Sieger seit 17 Jahren - Wilfredo Lee / dpa"
    },
    {
      "title": "Titelkampf zwischen Manchester und Liverpool Treffer Nummer 34 – Gündoğan bester deutscher Torschütze der Premier League",
      "teaser": "Auch dank des Rekordtreffers von İlkay Gündoğan geht Manchester City mit einem Punkt Vorsprung ins Spitzenspiel gegen Liverpool. Während Chelsea und United schwächeln, schieben sich die Spurs mit einem Kantersieg nach vorn.",
      "url": "https://www.spiegel.de/sport/fussball/treffer-nummer-34-ilkay-guendogan-bester-deutscher-torschuetze-der-premier-league-a-741d96b1-f872-494b-ab89-2714cf4b17d5",
      "image_title": "Treffer Nummer 34 – Gündoğan bester deutscher Torschütze der Premier League - IMAGO/Simon Bellis / IMAGO/Sportimage"
    },
    {
      "title": "Fußball-Bundesliga Torhüter Sommer bewahrt Gladbach mit Weltklasseparaden vor der Pleite",
      "teaser": "Gladbach hätte dem Klassenerhalt einen großen Schritt näher kommen können, doch das Team konnte die Führung gegen Mainz nicht halten. Dass die Borussia nicht verlor, hatte sie Torhüter Yann Sommer zu verdanken.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-torhueter-yann-sommer-bewahrt-borussia-moenchengladbach-mit-weltklasseparaden-vor-der-pleite-a-11d63c2c-9a13-4d96-8b82-64712ed48077",
      "image_title": "Torhüter Sommer bewahrt Gladbach mit Weltklasseparaden vor der Pleite - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Flandern-Rundfahrt Van der Poel gewinnt trotz Stehversuchen – Pogačar wütet",
      "teaser": "Alles sprach für ein Duell im Schlussspurt der Flandern-Rundfahrt, doch dann verzockten sich die beiden Topstars. Während es für Mathieu van der Poel noch gut ausging, blieb Tadej Pogačar nur der vierte Rang und reichlich Ärger.",
      "url": "https://www.spiegel.de/sport/radsport-mathieu-van-der-poel-gewinnt-flandern-rundfahrt-trotz-stehversuchen-tadej-pogacar-wuetet-a-532b3c83-3f49-409e-8904-d38e0407deca",
      "image_title": "Van der Poel gewinnt trotz Stehversuchen – Pogačar wütet - IMAGO/Peter De Voecht / IMAGO/Panoramic International"
    },
    {
      "title": "Deutlicher Sieg gegen Wolfsburg Augsburger Erfolg im Abstiegskampf – Iago trifft nach 50 Sekunden",
      "teaser": "Ein Nachmittag zum Vergessen für die Wolfsburger: Trainer Kohfeldt musste passen, sein 25-jähriger Ersatz Vincent Heilmann sah starke Augsburger. Der FCA verschafft sich Luft im Tabellenkeller – und kann am Mittwoch nachlegen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-augsburg-mit-wichtigem-erfolg-im-abstiegskampf-gegen-vfl-wolfsburg-iago-trifft-nach-50-sekunden-a-351f1217-8752-473f-97e9-82f9e1606c99",
      "image_title": "Augsburger Erfolg im Abstiegskampf – Iago trifft nach 50 Sekunden - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Bundesliga der Frauen 6:0 – Wolfsburg entscheidet »Endspiel« um die Schale eindrucksvoll für sich",
      "teaser": "Drei Tore pro Halbzeit gegen die Bayern: Dass sie das Spitzenspiel so eindeutig für sich entscheiden würden, hätten wohl selbst die Wolfsburgerinnen nicht gedacht. Damit ist der Titelkampf wohl entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-bundesliga-vfl-wolfsburg-gewinnt-spitzenspiel-gegen-fc-bayern-muenchen-6-0-a-c83f2d11-2567-43c4-8aea-86ef7fce5893",
      "image_title": "6:0 – Wolfsburg entscheidet »Endspiel« um die Schale eindrucksvoll für sich - Swen Pförtner / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Werder Bremen stolpert über Sandhausen – springt aber trotzdem an die Spitze",
      "teaser": "Werder Bremen kam gegen die abstiegsgefährdeten Sandhausener nicht über ein Remis hinaus, ist aber dennoch neuer Tabellenführer. Düsseldorf verspielte eine Zwei-Tore-Führung. Heidenheim siegte souverän.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-werder-bremen-stolpert-ueber-sv-sandhausen-a-3b516a2f-f66a-49c2-a00c-be93fc19110b",
      "image_title": "Werder Bremen stolpert über Sandhausen – springt aber trotzdem an die Spitze - Carmen Jaspersen / dpa"
    },
    {
      "title": "Dortmunds 1:4 gegen Leipzig Schon wieder ein Umbruch?",
      "teaser": "Die aktive Fanszene ist nach zwei Jahren auf die Südtribüne zurückgekehrt. Um anzuschieben, BVB-Fußball zu feiern. Sie erledigte ihren Teil. Ihr Team? Enttäuschte gegen Leipzig. Und der Klub bittet abermals um Geduld. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-1-4-gegen-rb-leipzig-schon-wieder-ein-umbruch-a-3268bf0b-09db-4de8-bbe7-9e73c166a1b9",
      "image_title": "Schon wieder ein Umbruch? - Martin Meissner / AP"
    },
    {
      "title": "Karriereende von »Coach K« Zum Abschied eine Niederlage – nach 1202 Siegen",
      "teaser": "42 Jahre war er das Gesicht des Basketballteams der Duke University. Nun endet die Ära von Mike Krzyzewski. Der Trainer mit den meisten Siegen im US-College-Basketball verabschiedet sich gewohnt bescheiden.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-mike-krzyzewski-coach-k-beendet-seine-trainerkarriere-nach-42-jahren-bei-der-duke-university-a-8dab4b5b-570a-4b94-b5a7-aa9142ffdbda",
      "image_title": "Zum Abschied eine Niederlage – nach 1202 Siegen - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Zusammenbruch Ende März Rad-Europameister Colbrelli wurde Defibrillator implantiert",
      "teaser": "Es sei ein Wunder, dass er noch lebe, nun brauche er ein weiteres Leben, »um in den Sattel zu kommen«: Radprofi Sonny Colbrelli wurde nach seinem Zusammenbruch ein Defibrillator eingesetzt. In seiner Heimat darf er deshalb nicht mehr starten.",
      "url": "https://www.spiegel.de/sport/sonny-colbrelli-rad-europameister-wurde-defibrillator-implantiert-a-c87ef61f-937c-4e91-85b0-2decb9c3a2b7",
      "image_title": "Rad-Europameister Colbrelli wurde Defibrillator implantiert - Toni Albir / EPA"
    },
    {
      "title": "Wechselfehler des FC Bayern Schiedsrichterboss Fröhlich nimmt Referees in die Pflicht",
      "teaser": "Zwölf Spieler hatten die Bayern in Freiburg kurzzeitig auf dem Platz. Der Spielleitung war dies zunächst nicht aufgefallen. Schiri-Chef Lutz Fröhlich sagt nun, die Wechsel hätten überprüft werden sollen.",
      "url": "https://www.spiegel.de/sport/fussball/wechselfehler-des-fc-bayern-muenchen-schiedsrichterboss-lutz-froehlich-nimmt-referees-in-die-pflicht-a-ea2c79d0-fe72-4884-a174-a4c708188944",
      "image_title": "Schiedsrichterboss Fröhlich nimmt Referees in die Pflicht - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Umstrittener Schiedsrichter Zwayer im »Sportstudio« »So was macht doch keiner«",
      "teaser": "Bestechungsverdacht, Fehlentscheidungen: Schiedsrichter Felix Zwayer polarisiert. Im ZDF-»Sportstudio« weist er zwar alle Vorwürfe zurück – einen wichtigen Widerspruch kann er jedoch nicht auflösen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-felix-zwayer-verteidigt-sich-im-zdf-sportstudio-a-34105521-6ba2-4c18-975d-0e2a25d797a1",
      "image_title": "»So was macht doch keiner« - Martin Hoffmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wechselfehler in Freiburg Der FC Bayern und der zwölfte Mann – was Sie dazu wissen müssen",
      "teaser": "Weil der FC Bayern in Freiburg für kurze Zeit mit zwölf Spielern auf dem Platz stand, wird der 4:1-Sieg zur Nebensache. Auslöser der Verwirrung war wohl die Teammanagerin der Münchner. Wie der Regelverstoß bewertet wird, ist offen. Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-beim-sc-freiburg-16-sekunden-regelbruch-a-2bdf71d4-d6eb-4926-b9e0-e604525fffc7",
      "image_title": "Der FC Bayern und der zwölfte Mann – was Sie dazu wissen müssen - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "2. Fußball-Bundesliga Hansa Rostock stürzt Spitzenreiter FC St. Pauli",
      "teaser": "Mit dem vierten Sieg in Folge hat Hansa Rostock den Klassenerhalt fast sicher. Der FC St. Pauli verliert Platz eins und steht am kommenden Spieltag unter Druck – dann kommt Aufstiegskonkurrent SV Werder ans Millerntor.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hansa-rostock-stuerzt-spitzenreiter-fc-st-pauli-a-7c0edb50-f238-4423-a868-ba8d747d8043",
      "image_title": "Hansa Rostock stürzt Spitzenreiter FC St. Pauli - Danny Gohlke / dpa"
    },
    {
      "title": "»Das überschattet das Spiel« Fürths Meyerhöfer verdreht sich im Zweikampf das Bein",
      "teaser": "Wahrscheinlich eine schwere Verletzung am Knöchel: Fürths Abwehrspieler Marco Meyerhöfer musste mit einer Trage vom Platz gebracht werden. Seinem Gegenspieler war der Schock anzusehen.",
      "url": "https://www.spiegel.de/sport/fussball/marco-meyerhoefer-von-greuther-fuerth-verletzung-in-der-bundesliga-das-ueberschattet-das-spiel-a-4a039c0a-3132-47cc-8650-c735d03c69dc",
      "image_title": "Fürths Meyerhöfer verdreht sich im Zweikampf das Bein - Sebastian Gollnow / dpa"
    },
    {
      "title": "BVB verliert im ausverkauften Stadion Leipzig verdirbt die Dortmunder Party",
      "teaser": "Die Atmosphäre stimmte, das Ergebnis nicht. Dem BVB bleiben nach dem 1:4 gegen Leipzig in dieser Saison keine Ziele mehr. RB-Coach Domenico Tedesco trainiert das beste Bundesligateam im Jahr 2022, bei dem ein Duo herausragte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-verdirbt-die-party-von-borussia-dortmund-a-56b8371a-8e05-4e9f-aa44-bf818d60c14a",
      "image_title": "Leipzig verdirbt die Dortmunder Party - IMAGO/David Inderlied / IMAGO/Kirchner-Media",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Mehr als 80.000 Fans sehen Dortmunds 1:4-Pleite gegen Leipzig",
      "teaser": "Seit 763 Tagen war das Dortmunder Stadion nicht mehr ausverkauft gewesen – bis zum 28. Bundesliga-Spieltag. Doch der BVB konnte die gute Stimmung nicht nutzen und verlor deutlich gegen RB Leipzig.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-mehr-als-80-000-fans-sehen-pleite-von-borussia-dortmund-gegen-rb-leipzig-a-faa0a1d3-a370-405f-a978-63e672699667",
      "image_title": "Mehr als 80.000 Fans sehen Dortmunds 1:4-Pleite gegen Leipzig - Martin Meissner / AP"
    }
  ]
}