{
  "timestamp": "2022-07-02T14:18:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tour de France Die dunkle Seite des dänischen Radsports",
      "teaser": "Dänemark feiert mit dem Tour-de-France-Auftakt ein Volksfest. Aber der Radsport im Land hat auch mit einem schweren Erbe zu kämpfen: Fast alle Topfahrer der Vergangenheit waren tief in Doping verstrickt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-radsport-in-daenemark-kaempft-mit-der-doping-vergangenheit-a-3681e30f-fee7-44f0-8ec6-e96c9e6acfcf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7bcd2015-43fd-465a-9f95-2dada99611c7_w872_r1.778_fpx49_fpy5.jpg",
      "image_title": "Die dunkle Seite des dänischen Radsports - JOEL SAGET/ AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Yves Lampaert gewinnt Auftakt der Tour de France Er ist doch nur ein Bauernsohn aus Belgien",
      "teaser": "»Mein Kopf explodiert«: Der Belgier Yves Lampaert hat überraschend das Auftaktzeitfahren der Tour de France gewonnen. Auf den nassen Straßen sind einige gestürzt. Und: Bernard Hinault bejubelt sich selbst. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-yves-lampaert-gewinnt-auftakt-er-ist-doch-nur-ein-bauernsohn-aus-belgien-a-b6811ed5-f0a8-48a3-87cf-5a25ff79dae2",
      "image_title": "Er ist doch nur ein Bauernsohn aus Belgien - Daniel Cole / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Zum Start der Tour de France »Eine der schwersten ersten Wochen der Tourgeschichte«",
      "teaser": "Die Frankeichrundfahrt beginnt für die Fahrer mit heftigem Wind über dem offenen Meer und Kopfsteinpflaster in der Hölle des Nordens. Und im Hintergrund lauert Corona. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-eine-der-schwersten-ersten-wochen-der-tour-geschichte-a-94438dab-bd85-4b27-8c82-9babbb4491f6",
      "image_title": "»Eine der schwersten ersten Wochen der Tourgeschichte« - Anne Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Radsport Alles, was Sie zum Start der Tour de France wissen müssen",
      "teaser": "Die Tour de France geht in ihre 109. Auflage und startet erstmals in Dänemark. Ist Titelverteidiger Tadej Pogačar zu schlagen? Welche Chancen haben die deutschen Fahrer? Und gibt es endlich wieder eine Tour für Fahrerinnen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-wer-sind-die-favoriten-welche-etappen-lohnen-sich-a-72dd5bea-e930-4ccb-a93c-4a822085d1db",
      "image_title": "Alles, was Sie zum Start der Tour de France wissen müssen - STEPHANE MAHE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France 2022 Etappen, Sieger, Favoriten",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-etappen-sieger-favoriten-a-b7235ccd-e4df-4104-ade7-f095394f1b97"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Ortega wird Guardiolas neue Nummer zwei bei Manchester City",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-und-mauricio-pochettino-wohl-vor-vertragsaufloesung-a-428b9682-d40e-4aaa-8412-4925907b734d"
    },
    {
      "title": "Bewegungsphysiologe über Transathletinnen »Es gibt nun mal Unterschiede im Leistungsniveau von Männern und Frauen«",
      "teaser": "Sollen Transathletinnen in Frauenteams mitspielen und an Frauenwettbewerben teilnehmen dürfen? Der Wissenschaftler Ross Tucker hält das für gefährlich und warnt vor den Folgen. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wie-sollte-der-sport-mit-transfrauen-umgehen-a-22e90c7d-8e25-498e-83ab-0cc5e5597c8f",
      "image_title": "»Es gibt nun mal Unterschiede im Leistungsniveau von Männern und Frauen« - Josh Reynolds / AP"
    },
    {
      "title": "Jahrhundertkeeper der Glasgow Rangers Andy Goram ist tot",
      "teaser": "Die Fans der Rangers wählten ihn zum besten Keeper der Geschichte, als er an Schizophrenie erkrankte, bekam er einen neuen Fangesang. Nun ist Andy Goram mit 58 Jahren an Krebs gestorben – eine Chemotherapie lehnte er ab.",
      "url": "https://www.spiegel.de/sport/fussball/glasgow-rangers-jahrhundertkeeper-andy-goram-ist-tot-a-76284f64-fca3-4a02-b20b-4f7d23ee1b50",
      "image_title": "Andy Goram ist tot - Rights Managed / imago images/Mary Evans"
    },
    {
      "title": "Vielseitigkeitsreiten beim CHIO Pferd von Weltmeisterin Canter muss eingeschläfert werden",
      "teaser": "Wieder ein tragischer Zwischenfall beim Vielseitigkeitsreiten: Beim CHIO in Aachen hat sich das Pferd von Weltmeisterin Rosalind Canter so sehr verletzt, dass es danach eingeschläfert wurde.",
      "url": "https://www.spiegel.de/sport/vielseitigkeitsreiten-beim-chio-in-aachen-pferd-von-rosalind-canter-muss-eingeschlaefert-werden-a-a90f34a3-b2d3-4ced-b605-29878ade19d5",
      "image_title": "Pferd von Weltmeisterin Canter muss eingeschläfert werden - Maciej Kulczynski / picture alliance / Maciej Kulczynski/PAP/dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça ruft Lewandowski-Schmerzgrenze aus – Mkhitaryan zu Inter",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit einem neuen Kapitel der Lewandowski-Saga, einem Ex-Schalker für Gladbach und Karlo Kurányi, der seinem Vater nacheifert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-will-maximal-40-millionen-euro-fuer-robert-lewandowski-zahlen-a-4c266bd3-4a03-4a8f-9164-b817cb04bb9f",
      "image_title": "Barça ruft Lewandowski-Schmerzgrenze aus – Mkhitaryan zu Inter - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Vor Wechsel in die NHL Eishockey-Torwart Fedotow in Russland festgenommen",
      "teaser": "Iwan Fedotow ist ein Star im russischen Eishockey. Der Torhüter wollte zu den Philadelphia Flyers wechseln. Nun ist er in Gewahrsam genommen worden. Offizieller Grund: Verweigerung des Militärdienstes.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-iwan-fedotow-vor-wechsel-in-die-nhl-in-russland-festgenommen-a-61d6e6b3-ac42-4f7c-b476-0b5e5ea3a704",
      "image_title": "Eishockey-Torwart Fedotow in Russland festgenommen - Matt Slocum / AP"
    },
    {
      "title": "Niederländischer Fußball Ex-Nationalspielerin Pauw erhebt Vergewaltigungsvorwürfe",
      "teaser": "Vor 35 Jahren soll es im niederländischen Fußball zu mehreren sexuellen Übergriffen gekommen sein. Das mutmaßliche Opfer Vera Pauw beklagt die Tatenlosigkeit des Verbands.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-nationalspielerin-vera-pauw-erhebt-vergewaltigungsvorwuerfe-a-8bb84d65-9de4-41d2-b4f4-519ebada2abc",
      "image_title": "Ex-Nationalspielerin Pauw erhebt Vergewaltigungsvorwürfe - Ryan Byrne / Inpho Photography / IMAGO"
    },
    {
      "title": "Tennis in Wimbledon Favoritin Kerber scheidet aus – Niemeier und Maria im Achtelfinale",
      "teaser": "Angelique Kerber ist gegen die Belgierin Elise Mertens ausgeschieden, auch für Oscar Otte hat es gegen Carlos Alcaraz nicht gereicht. Im Achtelfinale stehen überraschend zwei andere deutsche Spielerinnen.",
      "url": "https://www.spiegel.de/sport/tennis/der-tag-in-wimbledon-favoritin-kerber-scheidet-aus-zwei-unwahrscheinliche-heldinnen-im-achtelfinale-a-822de3ee-8679-407e-91f7-5f1adce2c13a",
      "image_title": "Favoritin Kerber scheidet aus – Niemeier und Maria im Achtelfinale - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Tour de France Wasserschlacht in Kopenhagen – Belgier Lampaert gewinnt erste Etappe",
      "teaser": "Yves Lampaert trägt das erste Gelbe Trikot der 109. Tour de France. Der Belgier gewann überraschend das verregnete Auftaktzeitfahren in Kopenhagen mit fünf Sekunden Vorsprung vor Landsmann Wout van Aert.",
      "url": "https://www.spiegel.de/sport/tour-de-france-belgier-yves-lampaert-gewinnt-erste-etappe-bei-wasserschlacht-in-kopenhagen-a-b76029de-6c4d-4cc3-8813-8e7b0dd3c274",
      "image_title": "Wasserschlacht in Kopenhagen – Belgier Lampaert gewinnt erste Etappe - IMAGO/Nico Vereecken / IMAGO/Panoramic International"
    },
    {
      "title": "14 Durchsuchungen in sechs Ländern Vor Start der Tour de France: Europol bestätigt Doping-Razzien",
      "teaser": "Telefone und Medikamente beschlagnahmt: Laut europäischer Polizeibehörde hat es im Zuge der Tour Doping-Ermittlungen gegeben. Im Fokus steht das Team Bahrain-Victorious – nicht zum ersten Mal. Ergebnisse stehen noch aus.",
      "url": "https://www.spiegel.de/sport/im-rahmen-der-tour-de-france-europol-bestaetigt-doping-razzien-team-bahrain-victorious-im-fokus-a-15496180-7c16-4f5a-bdb5-5e89274c4321",
      "image_title": "Vor Start der Tour de France: Europol bestätigt Doping-Razzien - THOMAS SAMSON / AFP"
    },
    {
      "title": "Boxer Usyk bei Ukrainekrieg im Einsatz »Bitte lass mich keinen anderen Menschen erschießen«",
      "teaser": "Im September wurde er Schwergewichtsweltmeister in London, wenig später kämpfte er in der Ukraine gegen Putins Truppen. Den Rückkampf gegen Anthony Joshua will Oleksandr Usyk seinen Freunden an der Front widmen.",
      "url": "https://www.spiegel.de/sport/boxer-oleksandr-usyk-spricht-ueber-seine-erfahrungen-im-ukrainekrieg-a-248175a9-5a25-4348-b523-a40ecee2350b",
      "image_title": "»Bitte lass mich keinen anderen Menschen erschießen« - Alex Pantling / Getty Images"
    },
    {
      "title": "Wimbledon Turnierüberraschung Niemeier zieht ins Achtelfinale ein",
      "teaser": "Ihr Sieg gegen die Weltranglistendritte Kontaveit galt als Sensation, jetzt bezwang die deutsche Wimbledon-Debütantin Jule Niemeier bei dem Turnier auch die Ukrainierin Zurenko – und hat gute Chancen im Achtelfinale.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-turnierueberraschung-jule-niemeier-zieht-ins-achtelfinale-ein-a-8e895307-04df-462c-a57f-261350554f5b",
      "image_title": "Turnierüberraschung Niemeier zieht ins Achtelfinale ein - IMAGO/Paul Zimmer"
    },
    {
      "title": "Fußball-WM in Katar Fifa führt halbautomatische Abseitserkennung ein",
      "teaser": "Bei der Winter-WM in Katar kommt eine neue Technologie zum Einsatz: Mithilfe von zwölf Kameras sollen Abseitsstellungen schneller erkannt und die Ergebnisse auf Leinwänden im Stadion gezeigt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-fifa-fuehrt-halbautomatische-abseitserkennung-ein-a-3dc81bd0-6be8-4c82-a499-5e626814cd51",
      "image_title": "Fifa führt halbautomatische Abseitserkennung ein - Revierfoto / Revierfoto / IMAGO"
    },
    {
      "title": "Hindernisläuferin Gesa Krause in der Diamond League »Das sind nicht die Zeiten, für die ich trainiere«",
      "teaser": "Während der Schwede Armand Duplantis sich zwei Wochen vor der Weltmeisterschaft zu neuen Rekorden aufschwingt, suchen die deutschen Leichtathleten um Gesa Krause und Malaika Mihambo in Stockholm nach ihrer Form.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gesa-krause-sucht-vor-wm-die-form-armand-duplantis-mit-neuer-bestmarke-a-0122fd9e-6d29-4fc9-89ef-461dbbd1b20f",
      "image_title": "»Das sind nicht die Zeiten, für die ich trainiere« - David Lidstrom / Getty Images"
    },
    {
      "title": "Verlängerung bei Denver Nuggets 264 Millionen US-Dollar für fünf Jahre – NBA-Star Jokic vor Rekordvertrag",
      "teaser": "Die wirtschaftliche Lage der US-Basketballliga ist gut – die Stars nutzen ihre Verhandlungsposition. Nikola Jokić soll nach US-Medienberichten den größten Vertrag der NBA-Geschichte erhalten.",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-nikola-jokic-offenbar-vor-rekordvertrag-bei-den-denver-nuggets-a-08a4ff64-3bd8-4afe-84d5-b3660bab2d19",
      "image_title": "264 Millionen US-Dollar für fünf Jahre – NBA-Star Jokic vor Rekordvertrag - David Zalubowski / AP"
    },
    {
      "title": "Deutscher Tennis-Spätstarter Oscar Otte Der Glücksspieler",
      "teaser": "Mit 25 war er faul – und unbekannt. Mit fast 29 schreibt der Kölner Oscar Otte nun aber in Wimbledon eine unwahrscheinliche Erfolgsgeschichte. Und selbst gegen das spanische »Wunderkind« Carlos Alcaraz muss die nicht enden. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/sport/tennis/tennis-spaetstarter-oscar-otte-in-wimbledon-der-gluecksspieler-a-cfec722a-63e0-412d-b939-4ac49f4d4187",
      "image_title": "Der Glücksspieler - Carmen Jaspersen / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Tennis in Wimbledon Vorjahres-Finalistin Pliskova scheidet überraschend aus – Świątek hat Mühe",
      "teaser": "Das Favoritinnensterben in Wimbledon geht weiter: Mit Karolina Pliskova schied bereits die fünfte der zehn bestgesetzten Spielerinnen aus. Eine Runde weiter ist dagegen Iga Świątek, die wie Rafael Nadal aber kurz wackelte.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-vorjahres-finalistin-pliskova-scheidet-ueberraschend-aus-swiatek-hat-muehe-a-131b9f17-dd30-4594-8cf2-83cf39137345",
      "image_title": "Vorjahres-Finalistin Pliskova scheidet überraschend aus – Świątek hat Mühe - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Fußballquiz Welcher Bayern-Profi spielte schon mit Mané zusammen?",
      "teaser": "Mit Sadio Mané hat der FC Bayern einen Superstar verpflichtet. Welchen Mitspieler kennt er als Vereinskollegen? Wer verschoss im Finale der Europa League einen Strafstoß? Und welche Klubs verloren zum Saisonauftakt am häufigsten? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bayern-profi-spielte-schon-mit-sadio-mane-zusammen-a-4f3f5516-6c7a-4b2e-9960-4ba21d59f210",
      "image_title": "Welcher Bayern-Profi spielte schon mit Mané zusammen? - 1. FC Bayern / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Deutsche Wimbledon-Überraschung Niemeier In der Fantasie eine Topspielerin",
      "teaser": "Jule Niemeier ist dem großen Publikum bisher kaum bekannt. Dabei hat sie vieles, um an die Spitze zu kommen. In Wimbledon ist der 22-Jährigen bereits ein Coup gelungen. Kann sie eine Lücke im deutschen Tennis schließen? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jule-niemeier-ist-die-neue-deutsche-tennis-hoffnung-a-bc0a7fb6-b050-44cc-8b9a-4cc713472071",
      "image_title": "In der Fantasie eine Topspielerin - Paul Zimmer / IMAGO"
    },
    {
      "title": "»Würde eine Kugel für ihn abfangen« Formel 1 verurteilt Ecclestone-Aussagen über Putin",
      "teaser": "Einst holte Bernie Ecclestone die Formel 1 nach Russland, nun verteidigt der 91-Jährige Wladimir Putin und dessen Überfall auf die Ukraine. Die Rennserie geht auf Distanz zu ihrem Ex-Geschäftsführer.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-verurteilt-bernie-ecclestone-aussagen-ueber-wladimir-putin-a-6948ff18-c438-4fc9-915d-3fb3e38fe69a",
      "image_title": "Formel 1 verurteilt Ecclestone-Aussagen über Putin - David Davies / dpa"
    },
    {
      "title": "Coronasorgen in Wimbledon nehmen zu Mit Bautista Agut steigt ein weiterer Topspieler nach positivem Test aus",
      "teaser": "Dritter prominenter Coronafall in Wimbledon: Nach Matteo Berrettini und Marin Čilić ist auch für Roberto Bautista Agut das Turnier vorzeitig beendet. Eine Testpflicht gibt es weiterhin nicht.",
      "url": "https://www.spiegel.de/sport/tennis/corona-in-wimbledon-auch-roberto-bautista-agut-steigt-nach-positivem-test-aus-a-c4dd9a08-d0bf-4277-baf2-cda7921e49e4",
      "image_title": "Mit Bautista Agut steigt ein weiterer Topspieler nach positivem Test aus - Julian Finney / Getty Images"
    },
    {
      "title": "Volleyball-Olympiasiegerin Poulter Gestohlene Goldmedaille im Müll wiedergefunden",
      "teaser": "Vor einigen Wochen wurde Jordyn Poulter ihre olympische Goldmedaille aus dem Auto gestohlen. Nun bekommt die US-Volleyballerin das Erinnerungsstück zurück, es lag in Anaheim in einer Plastiktüte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-gestohlene-goldmedaille-von-jordyn-poulter-im-muell-wiedergefunden-a-555df00b-6814-4c1b-a13d-8d814f56c0af",
      "image_title": "Gestohlene Goldmedaille im Müll wiedergefunden - Frank Augstein / AP"
    }
  ]
}