{
  "timestamp": "2022-08-11T11:19:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Supercup-Niederlage gegen Real Madrid Das Ende der alten Eintracht",
      "teaser": "Niemand hatte einen Frankfurter Sieg erwartet. Und doch zeigte die Supercup-Niederlage gegen Real Madrid, dass es in dieser Saison eine neue SGE geben muss. Eine nach Filip Kostić. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/frankfurt-verliert-supercup-gegen-real-madrid-das-ende-der-alten-eintracht-a-af9a6196-d747-4907-b78d-c59021a74bce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4b08ae0e-d619-450e-9c92-7ec4a9fa4fee_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Das Ende der alten Eintracht - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Uefa Supercup Alaba und Benzema schießen Real Madrid zum Sieg gegen Frankfurt",
      "teaser": "Abgezockt, cool, dominant: Champions-League-Sieger Real Madrid zeigte beim 2:0 im Supercup gegen Eintracht Frankfurt seine Klasse. Der Europa-League-Gewinner spielte anfangs stark mit, war am Ende aber chancenlos.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-supercup-david-alaba-und-karim-benzema-schiessen-real-madrid-zum-sieg-gegen-eintracht-frankfurt-a-8516e709-3502-48f7-a632-7c0185a58851",
      "image_title": "Alaba und Benzema schießen Real Madrid zum Sieg gegen Frankfurt - Sergei Grits / AP"
    },
    {
      "title": "Duplantis auf Weltrekordjagd, Mihambo mit Coronasorgen Was Sie zu den European Championships in München wissen müssen",
      "teaser": "50 Jahre nach den Olympischen Spielen findet in München ein Mini-Olympia-Format statt. Welche Sportarten und Stars dabei sind – und warum der Marathon in der Laufszene für Unmut sorgt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/european-championships-in-muenchen-fragen-und-antworten-zum-mini-olympia-event-a-6f2e33ce-5d59-49e0-9de5-d9dc507c92ef",
      "image_title": "Was Sie zu den European Championships in München wissen müssen - Sven Hoppe / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Serena Williams vor Karriereende Der Court ist längst zu klein für sie geworden",
      "teaser": "Dass Serena Williams bald nicht mehr auf den Tennisplätzen dieser Welt stehen wird, ist eine Zäsur. Sportlich hat sich die Szene von ihr emanzipiert. Als ikonische Figur aber bleibt die 40-Jährige einzigartig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-kuendigt-karriere-ende-an-ende-eines-zeitalters-a-a1467870-a4e9-4456-9dac-e713c24af0b8",
      "image_title": "Der Court ist längst zu klein für sie geworden - Art SEITZ / Gamma-Rapho via Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tennisturnier in Toronto Serena Williams scheidet aus und wird gefeiert",
      "teaser": "Serena Williams war beim WTA-Turnier in Toronto gegen Belinda Bencic chancenlos. Aber es gab viel Applaus für die 40-Jährige, die bald ihre Karriere beenden will und nach Spielende Tränen in den Augen hatte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-serena-williams-scheidet-in-toronto-aus-und-wird-gefeiert-a-d3398441-8142-4bfd-875e-6316dce2f9a6",
      "image_title": "Serena Williams scheidet aus und wird gefeiert - EDUARDO LIMA / EPA"
    },
    {
      "title": "Fußballquiz Welcher Feldspieler musste am 1. Spieltag ins Tor?",
      "teaser": "Wer rappte ARD-Spielberichte? Wen trainiert Miroslav Klose? Und: Welcher Leverkusener Feldspieler musste zum Saisonauftakt ins Tor? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-feldspieler-musste-am-1-spieltag-ins-tor-a-a676a286-b2ad-4348-9df3-825a4d0ab482",
      "image_title": "Welcher Feldspieler musste am 1. Spieltag ins Tor? - IMAGO/Moritz Mueller / IMAGO/Moritz Müller",
      "author": "Marco Fuchs"
    },
    {
      "title": "Zum Tod von Willi O. Hoffmann Er schickte die Profis aufs Oktoberfest",
      "teaser": "Mit Willi O. Hoffmann ist eine barocke Figur des FC Bayern gestorben. Sechs Jahre führte er den Klub als Präsident, brachte ihn zurück ins Plus, prägte seine Kultur. Und stürzte schließlich ab. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-praesident-willi-o-hoffmann-er-schickte-die-profis-aufs-oktoberfest-a-c442f8df-bfed-4cff-b21d-6c7a07a56a97",
      "image_title": "Er schickte die Profis aufs Oktoberfest - IMAGO / Sven Simon",
      "author": "Peter Ahrens"
    },
    {
      "title": "Trauerfeier für Uwe Seeler »Den größten Titel kann man nicht gewinnen, er wird verliehen von den Fans«",
      "teaser": "Ein Fußballer, der nicht nur ein Star ist, sondern Vorbild? Er war so einer: »Uns Uwe« Seeler. Im Hamburger Volksparkstadion wurde mit einer Trauerfeier dieses legendären Sportlers gedacht.",
      "url": "https://www.spiegel.de/sport/fussball/trauerfeier-fuer-uwe-seeler-im-volksparkstadion-hamburg-nimmt-abschied-von-uns-uwe-a-95a497a4-9061-4821-9f8a-addc01bcd485",
      "image_title": "»Den größten Titel kann man nicht gewinnen, er wird verliehen von den Fans« - Martin Rose / Getty Images"
    },
    {
      "title": "Trauerfeier im Stadion Jetzt sagt Hamburg Tschüs zu Fußballlegende Uwe Seeler",
      "teaser": "Kanzler und Erster Bürgermeister sind dabei, viel Prominenz, Olli Dittrich hält eine Rede – und auch Tausende Hamburger und Hamburgerinnen nehmen Abschied: Sehen Sie hier die Trauerfeier für »uns Uwe« im Volksparkstadion.",
      "url": "https://www.spiegel.de/sport/fussball/uwe-seeler-trauerfeier-im-stadion-livestream-a-57b5c3f8-0a89-483b-8ac8-a9db676a8ef7",
      "image_title": "Jetzt sagt Hamburg Tschüs zu Fußballlegende Uwe Seeler - Christian Charisius / dpa"
    },
    {
      "title": "Klage gegen PGA Golfer der saudi-arabischen Tour verlieren vor Gericht",
      "teaser": "Ein saudi-arabischer Sponsor bietet Golfstars viel Geld, um auf seiner Tour zu spielen, für die Profitour PGA sind sie dann gesperrt. Dieser Konflikt bestimmt den Sport – jetzt fiel eine wichtige Entscheidung.",
      "url": "https://www.spiegel.de/sport/golf/golf-pga-sperre-gegen-liv-golfer-laut-gericht-rechtmaessig-a-dd02e46c-9d6d-40dc-a8f5-e461ffa739b5",
      "image_title": "Golfer der saudi-arabischen Tour verlieren vor Gericht - Seth Wenig / AP"
    },
    {
      "title": "Turnier in Katar Fußball-WM beginnt offenbar einen Tag früher als geplant",
      "teaser": "Seit 2006 haben bei jeder Fußball-Weltmeisterschaft die Gastgeber das Turnier eröffnet. Auch in Katar soll das so sein – und das hat Folgen für den Zeitplan.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-in-katar-soll-einen-tag-frueher-am-20-november-beginnen-a-eea8fa66-05ca-4f6a-ac61-88594c2bebdf",
      "image_title": "Fußball-WM beginnt offenbar einen Tag früher als geplant - MUSTAFA ABUMUNES / AFP"
    },
    {
      "title": "Champions-League-Sieger Madrid gegen Frankfurt Real spielt seine Greatest Hits",
      "teaser": "Trotz Champions-League-Titel wird von Real Madrid mehr als ein bloßes Weiter-so erwartet. Wie viel Veränderung traut sich Trainer Carlo Ancelotti? Im Duell um den Supercup gegen Eintracht Frankfurt: wohl gar keine. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-im-super-cup-gegen-eintracht-frankfurt-greatest-hits-a-52f57d30-c344-4dde-a530-64c3761aff00",
      "image_title": "Real spielt seine Greatest Hits - Adam Davy / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Beckenbauers Abschiedsbrief an Uwe Seeler »Servus und Tschüs«",
      "teaser": "Sie spielten in der Nationalmannschaft, prägten den deutschen Fußball: In einem Abschiedsbrief hat Franz Beckenbauer den verstorbenen Uwe Seeler gewürdigt. Als junger Spieler habe er die Hamburger Legende bewundert.",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-verabschiedet-uwe-seeler-servus-und-tschues-a-db90db01-9551-41d9-a1f2-de8860d5c943",
      "image_title": "»Servus und Tschüs« - Frank Rumpenhorst/ picture alliance / dpa"
    },
    {
      "title": "Frankfurts Jahrhundertspiel gegen Real von 1960 Als die Eintracht mit dem »weißen Ballett« tanzen durfte",
      "teaser": "Im Supercup treffen die Eintracht und Real Madrid erstmals seit 62 Jahren aufeinander. Das erste Mal war große Fußballkunst – mit den Legenden Puskás und Di Stéfano, 127.621 Fans. Eine Zeitreise. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/super-cup-eintracht-frankfurt-gegen-real-madrid-wiedersehen-mit-dem-weissen-ballett-a-888f030d-541b-422a-9fd9-455727982c9c",
      "image_title": "Als die Eintracht mit dem »weißen Ballett« tanzen durfte - United Archives International / IMAGO",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Bundesligist trauert um Vereinslegende Ex-Bayern-Präsident Willi O. Hoffmann stirbt mit 92 Jahren",
      "teaser": "Anfang der Achtziger übernahm Willi O. Hoffmann in einer schweren Phase das Präsidentenamt und legte den Grundstein für den heutigen Erfolg des Klubs. Er habe den »FC Bayern im Herzen getragen«, sagte Uli Hoeneß.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-ex-praesident-willi-o-hoffmann-stirbt-mit-92-jahren-a-2653e835-34e6-4df5-abb6-cc1e4bb20777",
      "image_title": "Ex-Bayern-Präsident Willi O. Hoffmann stirbt mit 92 Jahren - imago sportfotodienst / imago/Lackovic"
    },
    {
      "title": "Rückkehr des Nationalspielers nach Leipzig Werner – besser ist das",
      "teaser": "Gescheitert ist er beim FC Chelsea nicht, glücklos blieb Timo Werner in England dennoch: Nun wartet ein Neuanfang auf den Stürmer bei seinem alten Klub in Leipzig. Ein gutes Geschäft für alle – selbst für den Bundestrainer. Von Peter Ahrens und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-kehrt-zu-rb-leipzig-zurueck-besser-ist-das-a-50b61b94-52aa-456b-9828-57adfbd3c98b",
      "image_title": "Werner – besser ist das - RONNY HARTMANN / AFP",
      "author": "Peter Ahrens und Danial Montazeri"
    },
    {
      "title": "Besuch auf neuem DFB-Campus Scholz bleibt bei Equal-Pay-Forderung für Fußballerinnen",
      "teaser": "Wie kann man noch mehr Mädchen für eine Karriere im Fußball begeistern? Kanzler Scholz will bei der Bezahlung ein politisches Zeichen setzen, DFB-Präsident Neuendorf argumentiert anders.",
      "url": "https://www.spiegel.de/sport/fussball/besuch-beim-dfb-bundeskanzler-olaf-scholz-bekraeftigt-forderung-nach-equal-pay-a-1c92d0cc-bdc3-44fc-be76-a8598d2aa891",
      "image_title": "Scholz bleibt bei Equal-Pay-Forderung für Fußballerinnen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Box-Weltmeister kündigt Comeback an Tyson Fury hat noch nicht genug",
      "teaser": "Im April erklärte Tyson Fury sein Karriereende. Jetzt will der 33-Jährige doch noch mal kämpfen, seinen nächsten Gegner hat er sich bereits ausgesucht. Eigentlich geht es wohl aber um ein anderes Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/boxen-tyson-fury-kuendigt-comeback-an-a-ef4a4036-c54d-4c33-8d41-48fd743b9344",
      "image_title": "Tyson Fury hat noch nicht genug - Justin Setterfield / Getty Images"
    },
    {
      "title": "Tennis-Legende Serena Williams kündigt das Ende ihrer Karriere an",
      "teaser": "Sie gilt als größte Tennisspielerin ihrer Generation: Mit einer Titelstory in der »Vogue« gibt Serena Williams nun das baldige Ende ihrer aktiven Sportlerinnenlaufbahn bekannt – vielleicht schon nach den US Open.",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-kuendigt-das-ende-ihrer-karriere-an-a-7e42b603-eee3-4555-8acc-391626e2128e",
      "image_title": "Serena Williams kündigt das Ende ihrer Karriere an - Christopher Katsarov / ZUMA Press / IMAGO"
    },
    {
      "title": "Erkrankung von Tennisstar Zverev Wie Spitzensport auch mit Diabetes möglich ist",
      "teaser": "Alexander Zverev ist Olympiasieger – und das mit einer Diabeteserkrankung. Christian Brinkmann von der Sporthochschule Köln wundert das nicht. Hier gibt der Experte Ratschläge, auf was Sportler achten sollten. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/diabetes-im-spitzensport-warum-alexander-zverev-auch-mit-seiner-krankheit-weltklasseleistungen-bringen-kann-a-af5e3e0f-4e83-4f77-84a1-c1cdb0fcad94",
      "image_title": "Wie Spitzensport auch mit Diabetes möglich ist - DAVID GUZMAN GONZALEZ / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Werner bereits in Leipzig, Frankfurt verliert wohl Kostić",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: heute mit Timo Werners Rückkehr, einem weiteren Sturmtalent für RB Leipzig und dem offenbar näher rückenden Abschied von Filip Kostić aus Frankfurt.",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-in-leipzig-angekommen-filip-kostic-zu-juventus-immer-wahrscheinlicher-transferticker-a-52916203-be05-4d43-a897-458698e56a3c",
      "image_title": "Werner bereits in Leipzig, Frankfurt verliert wohl Kostić - Hendrik Schmidt / dpa"
    },
    {
      "title": "Comeback in Toronto Serena Williams gewinnt erstes Match seit 14 Monaten",
      "teaser": "Nach langer Durststrecke endlich wieder ein Sieg: Die frühere Tennis-Weltranglistenerste Serena Williams gewinnt das erste Match des US-Open-Vorbereitungsturniers in Toronto gegen die Spanierin Nuria Parrizas-Dias.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-serena-williams-gewinnt-auftaktmatch-in-toronto-a-2237ee17-a856-4ca2-a252-f12944257be3",
      "image_title": "Serena Williams gewinnt erstes Match seit 14 Monaten - Christopher Katsarov / AP"
    },
    {
      "title": "Stürmer Modeste wechselt zum BVB Die Notlösung",
      "teaser": "Anthony Modeste soll den krebserkrankten Sébastien Haller bei Borussia Dortmund vertreten. Der Ex-Kölner ist torgefährlich und bundesligaerfahren – doch damit Modeste funktioniert, wird der BVB sein Spiel anpassen müssen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/anthony-modeste-bei-borussia-dortmund-die-notloesung-a-1a093de0-0d57-42c4-94e3-5987bcf35e37",
      "image_title": "Die Notlösung - Moritz Müller / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Schalker Niederlage bei Bundesliga-Rückkehr Sie sind wieder da – ohne Chaos und ohne Glamour",
      "teaser": "Eine Truppe mit vielen unbekannten Gesichtern, keine Störgeräusche mehr von den Klubchefs: Schalke 04 will einen neuen Weg gehen, langweiliger werden – ohne die Wucht des Klubs aufzugeben. Kann das gut gehen? Aus Köln berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-mit-niederlage-bei-bundesliga-rueckkehr-sie-sind-wieder-da-diesmal-ohne-chaos-a-77c06660-db4e-462f-b60b-52a9f33eb86f",
      "image_title": "Sie sind wieder da – ohne Chaos und ohne Glamour - Rauch / Nordphoto / IMAGO"
    },
    {
      "title": "Napoli-Chef will Abstellungspflicht nicht hinnehmen Afrikas Fußballkonföderation verlangt Verfahren gegen Klubboss",
      "teaser": "Napoli-Boss Aurelio De Laurentiis würde es seinen Spielern am liebsten verbieten, am Afrika-Cup teilzunehmen. Der Kontinentalverband Caf forderte die Uefa deshalb auf, disziplinarisch gegen den Funktionär vorzugehen.",
      "url": "https://www.spiegel.de/sport/fussball/ssc-neapel-boss-aurelio-de-laurentiis-afrikanischer-verband-fordert-disziplinarverfahren-a-95a448b6-dc7a-4dd4-8248-f1b59167f98b",
      "image_title": "Afrikas Fußballkonföderation verlangt Verfahren gegen Klubboss - Antonio Balasco / IMAGO"
    }
  ]
}