{
  "timestamp": "2022-06-18T06:25:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienberichte Bayern und Liverpool einigen sich auf Wechsel von Sadio Mané",
      "teaser": "Wochenlang war über den Transfer spekuliert worden, nun ist er offenbar beschlossene Sache: Sadio Mané kommt nach München – der Wechsel könnte auch Bewegung in die Personalie Lewandowski bringen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-fc-liverpool-einigen-sich-auf-wechsel-von-sadio-mane-a-61aa9a4e-8ab4-4fbe-b9f7-5968d56ca7a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/032b2491-6b55-4faf-bab8-0e7707f35ca6_w872_r1.778_fpx53_fpy46.jpg",
      "image_title": "Bayern und Liverpool einigen sich auf Wechsel von Sadio Mané - David Ramos / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Frankfurt mit Interesse – Götze vor Bundesliga-Rückkehr?",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit Mario Götze und Eintracht Frankfurt, einem neuen Angebot für Liverpools Sadio Mané – und Karrieretipps von Ivan Klasnić.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-ivan-klasnic-raet-st-paulis-daniel-kofi-kyereh-zu-wechsel-a-468bbc1a-219d-4029-8886-1215504fdcf2",
      "image_title": "Frankfurt mit Interesse – Götze vor Bundesliga-Rückkehr? - Ajax Amsterdam v PSV Eindhoven / imago images/ANP"
    },
    {
      "title": "Österreichischer Bundesligist Altach Miroslav Klose wird Cheftrainer – und die Homepage bricht zusammen",
      "teaser": "Ein Weltstar in Vorarlberg: Miroslav Klose, Weltmeister von 2014, schlüpft beim SCR Altach erstmals in seiner Trainerkarriere in die Chefrolle. Die Nachricht überforderte die Webseite des österreichischen Bundesligisten.",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-wird-cheftrainer-in-oesterreich-beim-scr-altach-a-1499966e-4031-4ba2-938a-e52834059db2",
      "image_title": "Miroslav Klose wird Cheftrainer – und die Homepage bricht zusammen - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Lewandowski-Interessent FC Barcelona Ein Klub tankt nach",
      "teaser": "Die Mitglieder des hoch verschuldeten FC Barcelona stimmen Veräußerungen zu, die rund 600 Millionen Euro in die Kasse spülen könnten. Damit soll auch der Lewandowski-Transfer gestemmt werden. Von Florian Haupt Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-transfer-der-fc-barcelona-tankt-nach-a-2c71fa96-6841-485d-b290-a92308f51694",
      "image_title": "Ein Klub tankt nach - NACHO DOCE / REUTERS",
      "author": "Florian Haupt Barcelona"
    },
    {
      "title": "NBA-Superstar Stephen Curry Er ist wie wir! (nein, ist er nicht)",
      "teaser": "Steph Curry ist kein Freak-Athlet wie LeBron James, Michael Jordan oder Shaquille O’Neal. Beim erneuten Titelgewinn mit seinen Golden State Warriors hat er gezeigt: Er ist der beste Jedermann der Basketballgeschichte. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/nba-superstar-stephen-curry-er-ist-der-beste-jedermann-der-basketball-geschichte-a-bbcdfd78-a4dc-4ab9-89c5-b3a94b3983f0",
      "image_title": "Er ist wie wir! (nein, ist er nicht) - Ezra Shaw / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Nächste Meisterschaft für Curry Die Dynastie schlägt noch einmal zu",
      "teaser": "Die Golden State Warriors krönen eine überragende Saison und holen den nächsten Titel. Die Spieler feiern in Boston, die Fans zu Hause in San Francisco. Die besten Bilder zum NBA-Finals-Sieg über die Boston Celtics.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-die-dynastie-schlaegt-noch-einmal-zu-a-98307ab3-3a44-433a-87ab-73b7277641b8",
      "image_title": "Die Dynastie schlägt noch einmal zu - Michael Dwyer / AP"
    },
    {
      "title": "Berichte über Schweigegeld-Offerte an Geliebte Wrestling – Verbandsboss lässt nach Affäre Posten ruhen",
      "teaser": "Vince McMahon führte World Wrestling Entertainment zu einer Weltmarke. Nun tritt der streitbare US-Amerikaner vorerst ab – er soll einer Geliebten und Ex-Angestellten Millionen gezahlt haben, damit sie ihr Verhältnis nicht publik macht.",
      "url": "https://www.spiegel.de/sport/wrestling-wwe-chef-vince-mcmahon-laesst-posten-ruhen-wegen-schweigegeld-affaere-a-cc7566fc-b817-4942-8dcb-b9b320eba50e",
      "image_title": "Wrestling – Verbandsboss lässt nach Affäre Posten ruhen - Jessica Hill / AP"
    },
    {
      "title": "Spielorte der Fußball-WM 2026 Vom Aztekenstadion über New York bis nach Vancouver",
      "teaser": "Drei Austragungsländer, 48 teilnehmende Nationen: Die Fußball-WM 2026 soll neue Größenmaßstäbe setzen. Nun hat die Fifa die Spielorte für das Turnier in Kanada, den USA und Mexiko bekanntgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2026-vom-aztekenstadion-ueber-new-york-bis-nach-vancouver-a-a2f8c60b-44b7-4c3f-8e0b-d3735cd89abc",
      "image_title": "Vom Aztekenstadion über New York bis nach Vancouver - ALFREDO ESTRELLA / AFP"
    },
    {
      "title": "Hüpfende Autos in der Formel 1 Wer jetzt vom Einschreiten der Veranstalter profitiert",
      "teaser": "Wegen hüpfender Wagen klagten zuletzt zahlreiche Formel-1-Piloten über gesundheitliche Probleme – nun zeigt der Weltverband FIA ein Einsehen. Die Maßnahmen werden wohl Einfluss auf die Kräfteverhältnisse im Feld haben. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/huepfende-autos-in-der-formel-1-wer-vom-einschreiten-der-fia-profitiert-a-9804a4a5-fa1d-4190-b33c-2f75c2ebf4b1",
      "image_title": "Wer jetzt vom Einschreiten der Veranstalter profitiert - Simon Galloway / Motorsport Images / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Handschrift-Profiler und horrende Anwaltskosten So jagte der Sportpräsident angebliche Verschwörer",
      "teaser": "Anonyme Mails beklagten eine »Kultur der Angst« im Deutschen Olympischen Sportbund. Ex-Chef Alfons Hörmann wollte das nicht auf sich sitzen lassen und ließ aufwendig ermitteln. Was kostete das alles – und wer half ihm? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/alfons-hoermann-so-jagte-der-sportpraesident-angebliche-verschwoerer-a-97d7d8eb-ff39-4127-8f2e-905e41e1d45d",
      "image_title": "So jagte der Sportpräsident angebliche Verschwörer - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "»Whyte Review« Bericht über systematische Misshandlungen erschüttert britischen Turnverband",
      "teaser": "Körperliche Züchtigungen, verbale Erniedrigungen: Auf 300 Seiten hat Anwältin Anne Whyte Erfahrungsberichte junger Turnerinnen und Turner von British Gymnastics zusammengetragen. Der Verband kündigte Reformen an.",
      "url": "https://www.spiegel.de/sport/whyte-review-systematische-misshandlungen-im-britischen-turnverband-british-gymnastics-a-dc9b64f6-395f-48ab-8418-201cf5d34173",
      "image_title": "Bericht über systematische Misshandlungen erschüttert britischen Turnverband - Mike Harrington / Getty Images"
    },
    {
      "title": "DFL stellt Spielplan vor Frankfurt und Bayern eröffnen neue Bundesligasaison",
      "teaser": "Frankfurt und Bayern bestreiten das Eröffnungsspiel der neuen Bundesligasaison, die wegen der WM in Katar eine frühe Pause einlegen wird. Am ersten Spieltag steigt auch das Berlin-Derby. Aufsteiger Schalke muss nach Köln.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-und-bayern-muenchen-eroeffnen-neue-bundesliga-saison-a-dbaeb180-694b-4f5a-b6bb-70961972bddd",
      "image_title": "Frankfurt und Bayern eröffnen neue Bundesligasaison - Frank Hoermann / IMAGO / Sven Simon"
    },
    {
      "title": "Fünfmalige Olympiasiegerin Basketball-Ausnahmespielerin Sue Bird beendet ihre Karriere",
      "teaser": "Sue Bird spielt seit 2002 in der besten Basketball-Liga der Welt, mit den USA gewann sie fünfmal Olympia-Gold. Nun verkündete die 41-Jährige aufzuhören – der Zeitpunkt ist für sie ein ganz besonderer.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-ausnahmespielerin-sue-bird-beendet-ihre-karriere-bei-seattle-storm-a-efd30b2d-473e-4b04-a5d6-5bed519447e7",
      "image_title": "Basketball-Ausnahmespielerin Sue Bird beendet ihre Karriere - Elaine Thompson / AP"
    },
    {
      "title": "Für Wimbledon Coco Gauff sucht Mixed-Partner über Twitter",
      "teaser": "Normalerweise würde Coco Gauff im Mixed von Wimbledon gar nicht starten. Dieses Jahr macht sie eine Ausnahme – und sucht noch nach dem geeigneten Partner. Offenbar gibt es »sieben bis zehn ernsthafte Angebote«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-coco-gauff-sucht-mixed-partner-fuer-wimbledon-ueber-twitter-a-39965e77-66ef-404c-bb6e-6f526761a169",
      "image_title": "Coco Gauff sucht Mixed-Partner über Twitter - Boris Streubel / Getty Images"
    },
    {
      "title": "NBA-Finals Vierter Titel seit 2015 – Curry führt Golden State Warriors zur Meisterschaft",
      "teaser": "Die Boston Celtics hatten ihre Chancen, agierten aber zu nervös. In den Finals der NBA setzte sich am Ende die Erfahrung der Golden State Warriors durch. Vor allem Stephen Curry war einmal mehr nicht zu stoppen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-vierter-titel-seit-2015-curry-fuehrt-golden-state-zum-titel-a-6a2cecd3-fd3a-4519-8121-c5a2de444bba",
      "image_title": "Vierter Titel seit 2015 – Curry führt Golden State Warriors zur Meisterschaft - Michael Dwyer / AP"
    },
    {
      "title": "Diamond-League-Meeting in Oslo Klosterhalfen wird zum Saisoneinstand über 5000 Meter Achte",
      "teaser": "Konstanze Klosterhalfen ist rund einen Monat vor der Leichtathletik-WM noch ein gutes Stück von ihrer Bestform entfernt. Bei empfindlich kühlem Wetter zeigte sich die deutsche Ausnahmeläuferin dennoch zufrieden.",
      "url": "https://www.spiegel.de/sport/diamond-league-konstanze-klosterhalfen-wird-in-oslo-ueber-5000-meter-achte-a-ee01ef68-c4de-4984-86dc-51a0c162b565",
      "image_title": "Klosterhalfen wird zum Saisoneinstand über 5000 Meter Achte - Oliver Welken DPA"
    },
    {
      "title": "Sorge um Gesundheit der Formel-1-Piloten Weltverband Fia greift wegen hoppelnder Autos ein",
      "teaser": "Die unruhigen Bewegungen der Formel-1-Wagen zwingen den Weltverband Fia zum Handeln. Der macht nun Druck auf die Rennställe – nach »Rücksprache mit den Ärzten«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-verband-fia-greift-wegen-der-hoppelnden-autos-ein-a-019e890c-7321-41a3-95d2-d1917a200a89",
      "image_title": "Weltverband Fia greift wegen hoppelnder Autos ein - Sergei Grits / AP"
    },
    {
      "title": "Vor der Fußball-EM Corona und Verletzungen stören Voss-Tecklenburgs Pläne",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg verschiebt die endgültige Kadernominierung für die bevorstehende EM in England. Noch gibt es zu viele personelle Fragezeichen um die DFB-Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-martina-voss-tecklenburg-verschiebt-kaderplanung-wegen-corona-und-verletzungen-a-a0a2f3d0-27e4-454e-8e36-25dfed325da1",
      "image_title": "Corona und Verletzungen stören Voss-Tecklenburgs Pläne - Sebastian Gollnow / dpa"
    },
    {
      "title": "Sportgerichtsurteil Gewichtheber-Chef Aján lebenslang gesperrt",
      "teaser": "Tamás Aján war mehr als 40 Jahre lang Teil der Führung im Gewichtheber-Weltverband. Wegen schwerer Dopingvergehen ist er nun zeitlebens gesperrt worden – sein Sport bleibt in der Krise.",
      "url": "https://www.spiegel.de/sport/olympia/anti-doping-verstoesse-gewichtheber-chef-tamas-ajan-lebenslang-gesperrt-a-54a0428b-c85f-4915-a86d-509402ba2b48",
      "image_title": "Gewichtheber-Chef Aján lebenslang gesperrt - Igor Kovalenko/ dpa"
    },
    {
      "title": "Major-Turnier US Open Die Gewissensfrage im Golfsport",
      "teaser": "Die millionenschwere Saudi-Turnierserie spaltet die Golfwelt. Bei den US Open treffen die beiden feindlichen Lager aufeinander, die Fronten sind verhärtet wie nie. Um Sport geht es derzeit nur noch am Rande. Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/golf/golf-turnier-us-open-die-gewissensfrage-a-75f69e81-27aa-4b96-aedf-692f08760f9e",
      "image_title": "Die Gewissensfrage im Golfsport - Charlie Riedel / AP",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Lukaku führt Gespräche über Inter-Rückkehr, Barça-Legende Dani Alves muss gehen",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: diesmal mit einem Torwart für Union Berlin, einer Klub-Legende in Barcelona – und einigen teuren Missverständnissen.",
      "url": "https://www.spiegel.de/sport/fussball/barca-legende-dani-alves-muss-gehen-fiete-arp-verlaesst-muenchen-wohl-endgueltig-a-0dd3f62a-3059-4dec-8724-1d3a50334585",
      "image_title": "Lukaku führt Gespräche über Inter-Rückkehr, Barça-Legende Dani Alves muss gehen - Michael Regan / Getty Images"
    },
    {
      "title": "Chaos beim Champions-League-Finale Französische Behörden begründen Polizeieinsatz mit der Tragödie von Hillsborough",
      "teaser": "Bei Tumulten rund um das Champions-League-Finale in Paris wurden 230 Menschen verletzt. Die Polizei war mit einem massiven Aufgebot vor Ort, weil sie die Liverpool-Fans für gefährlich hielt – die Begründung ist bemerkenswert.",
      "url": "https://www.spiegel.de/sport/fussball/chaos-beim-champions-league-finale-franzoesische-behoerden-begruenden-massiven-polizei-einsatz-mit-der-tragoedie-von-hillsborough-a-e5f426d9-24ce-4032-8d0d-8bd9829968a1",
      "image_title": "Französische Behörden begründen Polizeieinsatz mit der Tragödie von Hillsborough - Thomas Coex / AFP"
    },
    {
      "title": "Vertrag verlängert Melbourne wird bis 2035 Formel-1-Rennen austragen",
      "teaser": "Der Grand Prix in Melbourne ist seit 1996 fester Bestandteil des Rennkalenders der Formel 1 – jetzt wurde der Kontrakt erneuert. Ein gutes Zeichen für die Betreiber, andere Strecken stehen auf dem Prüfstand.",
      "url": "https://www.spiegel.de/sport/formel1/melbourne-wird-bis-2035-formel-1-rennen-austragen-a-87d47ff8-de53-4ef6-b7d5-1211b6092a99",
      "image_title": "Melbourne wird bis 2035 Formel-1-Rennen austragen - Con Chronis / AFP"
    },
    {
      "title": "Schwimm-WM in Budapest »Becken kaputt gebombt« – Olympiasieger Wellbrock trainierte mit ukrainischem Konkurrenten",
      "teaser": "Florian Wellbrock will bei der Schwimm-Weltmeisterschaft in Budapest seine Titel über 1500 Meter und zehn Kilometer verteidigen. An seinem Training nahm auch der Ukrainer Michajlo Romantschuk teil.",
      "url": "https://www.spiegel.de/sport/vor-der-schwimm-wm-in-budapest-olympiasieger-florian-wellbrock-nahm-ukrainer-michailo-romantschuk-in-trainingsgruppe-auf-a-0ca24fda-fed4-4f07-98aa-0a2bad80294a",
      "image_title": "»Becken kaputt gebombt« – Olympiasieger Wellbrock trainierte mit ukrainischem Konkurrenten - Michael Campanella / Bildbyran / IMAGO"
    },
    {
      "title": "NHL-Finals Colorado Avalanche gewinnen erstes von sieben Finalspielen",
      "teaser": "Die Colorado Avalanche besiegten Tampa Bay Lightning im ersten Finalspiel um den Stanley Cup 4:3 in der Verlängerung. Nico Sturm, erst vor drei Monaten nach Colorado gewechselt, könnte als fünfter Deutscher den Titel holen.",
      "url": "https://www.spiegel.de/sport/eishockey/stanley-cup-in-der-nhl-colorado-avalanche-gewinnt-erstes-finalspiel-gegen-tampa-bay-lightning-a-038767ba-4f6d-4b1b-af4e-e10e482c4992",
      "image_title": "Colorado Avalanche gewinnen erstes von sieben Finalspielen - David Zalubowski / AP"
    },
    {
      "title": "Gegen Paris St. Germain und Manchester City Spanische Liga legt Beschwerde wegen finanzieller Machenschaften ein",
      "teaser": "Die Topklubs aus Frankreich und England hätten fortwährend gegen Vorschriften des Financial Fairplay verstoßen, sagt La Liga – und geht nun rechtlich dagegen vor. Für Kritik sorgte zuletzt vor allem die Personalie Mbappé.",
      "url": "https://www.spiegel.de/sport/fussball/financial-fairplay-spanische-liga-reicht-beschwerde-gegen-paris-st-germain-und-manchester-city-ein-a-4383074f-b21f-4dbf-ad30-5789392796e7",
      "image_title": "Spanische Liga legt Beschwerde wegen finanzieller Machenschaften ein - Gonzalo Fuentes / REUTERS"
    }
  ]
}