{
  "timestamp": "2022-12-23T21:15:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reitstar in der Kritik Sind Sie ein Tierquäler, Herr Beerbaum?",
      "teaser": "Heimliche Filmaufnahmen von seinem Training mit Pferden haben den Springreiter Ludger Beerbaum in Bedrängnis gebracht. Hier äußert sich der Olympiasieger zu den Vorwürfen – und dem miesen Image seines Sports. Ein Interview von Michael Fröhlingsdorf und Nina Golombek",
      "url": "https://www.spiegel.de/sport/nur-mit-einem-strick-um-den-hals-koennen-wir-keinen-wettbewerb-bestreiten-a-abd4942e-f1e5-45b6-8c7a-847a919d5907",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3bc34d9-8b45-41fc-8fbf-7c74a4139eaa_w948_r2.194_fpx40_fpy37.jpg",
      "image_title": "Sind Sie ein Tierquäler, Herr Beerbaum? - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Boris Beckers Rückkehr nach Deutschland Leid und Selbstmitleid",
      "teaser": "Boris Becker ist wieder frei. Im ersten TV-Interview nach seiner Haftentlassung zeigt das einstige Tennisidol Reue, zumindest ein bisschen. Reicht das zum Start in ein neues Leben? Von Matthias Gebauer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-kehrt-nach-seiner-haft-nach-deutschland-zurueck-leid-und-selbstmitleid-a-b1250a2a-d752-4535-ba25-4adb2b04a76d",
      "image_title": "Leid und Selbstmitleid - babiradpicture / JW / Fam-UK",
      "author": "Matthias Gebauer und Thilo Neumann"
    },
    {
      "title": "Sportgrafik der Woche Kneipensport und Goldgrube",
      "teaser": "Im Alexandra Palace in London fliegen wieder die Pfeile. Die alljährliche Darts-WM ist für ihre Fans ein Spektakel und für die Profis lukrativ.",
      "url": "https://www.spiegel.de/sport/darts-wm-kneipensport-und-goldgrube-a-08f0f09d-f370-46a3-acae-ba272800369c",
      "image_title": "Kneipensport und Goldgrube - [M] DER SPIEGEL / Nigel Keene / augenklick / firo sportphoto / PSI / picture alliance"
    },
    {
      "title": "Darts-WM »Nervosität war zu spüren« – Hempel scheidet als erster Deutscher aus",
      "teaser": "»Heute haben Millimeter gegen mich entschieden«: Der erste deutsche Teilnehmer ist bei der Darts-WM in London raus. Florian Hempel scheiterte nach einem packenden Match.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-scheidet-als-erster-deutscher-aus-a-5072a16c-fd0f-4ff6-af67-f197cd1caf15",
      "image_title": "»Nervosität war zu spüren« – Hempel scheidet als erster Deutscher aus - Luke Walker / Getty Images"
    },
    {
      "title": "Darts-Legende van Barneveld bei der WM Der Altstar, der nicht loslassen kann",
      "teaser": "Erfolge gegen den Weltranglistenersten, klare Niederlagen gegen Außenseiter: Seit Raymond van Barneveld 2020 sein Darts-Comeback verkündet hat, fehlt es an Konstanz. Wo steht der fünffache Weltmeister wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-raymond-van-barneveld-ist-zurueck-auf-der-grossen-buehne-a-7c262e03-9124-4cdd-86ed-aff07e137618",
      "image_title": "Der Altstar, der nicht loslassen kann - Stephen Bartholomew / IMAGO/Shutterstock",
      "author": "Bastian Midasch"
    },
    {
      "title": "Favoriten der Darts-WM 2023 Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister",
      "teaser": "Im Gegensatz zu anderen Weltmeisterschaften findet die Darts-WM immer im Winter statt. Bei der 30. Ausgabe in London ist weder die Nummer eins noch der Titelverteidiger Favorit auf den Pokal. Wer hat bessere Chancen? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-van-gerwen-peter-wright-gerwyn-price-das-sind-die-favoriten-a-248b9c14-63a2-4fce-91b9-c7f92f04866d",
      "image_title": "Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister - Christopher Neundorf / picture alliance / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Nachruf auf Englands Fußball-Weltmeister George Cohen Der Arbeiter",
      "teaser": "George Cohen gehörte zu den Unspektakulären der Weltmeister-Elf von 1966. Dennoch war der WM-Triumph der Engländer ohne ihn nicht denkbar. Wie wertvoll er für das Team war, haben viele erst später verstanden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-weltmeister-george-cohen-der-arbeiter-a-dc1723bf-81f7-47a9-bf16-5afb1f85d943",
      "image_title": "Der Arbeiter - Javier Garcia / Shutterstock / BPI / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Englands Fußballweltmeister von 1966 George Cohen ist tot",
      "teaser": "Mit den Three Lions gewann er 1966 die WM im eigenen Land und stand beim 4:2-Finalsieg nach Verlängerung gegen Deutschland auf dem Rasen des Wembley-Stadions. Nun ist der ehemalige Verteidiger mit 83 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/george-cohen-englands-fussball-weltmeister-von-1966-ist-tot-a-e6b2de9b-3b03-4b30-ba9c-fac4ad753fde",
      "image_title": "George Cohen ist tot - BIPPA / AP"
    },
    {
      "title": "Handballnationalmannschaft Mit fünf Europameistern, ohne Heinevetter – Deutscher WM-Kader steht",
      "teaser": "Im Januar findet die Handball-WM in Schweden und Polen statt, der DHB hat seinen Kader bekannt gegeben. Für Sportvorstand Axel Kromer zeigt der »Erfahrung, Potenzial und eine gewisse Kontinuität«.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-mit-fuenf-europameistern-ohne-heinevetter-deutscher-wm-kader-steht-a-9a818acf-ddda-45c0-870a-1cd675d76f88",
      "image_title": "Mit fünf Europameistern, ohne Heinevetter – Deutscher WM-Kader steht - IMAGO/Hansjürgen Britsch / IMAGO/Pressefoto Baumann"
    },
    {
      "title": "ManCity gegen Liverpool Guardiola schlägt Klopp bei Pokalspektakel",
      "teaser": "Erfolgserlebnis für İlkay Gündoğan nach dem WM-Frust: Im Achtelfinale des britischen Ligapokals schaltete der Nationalspieler mit Manchester City Jürgen Klopps FC Liverpool aus.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-schlaegt-fc-liverpool-im-ligapokal-a-2c965c08-ac33-45e3-90a4-8006a67ebbd4",
      "image_title": "Guardiola schlägt Klopp bei Pokalspektakel - Jon Super / AP"
    },
    {
      "title": "Fifa prüft »unzulässigen Zugang« Promikoch posiert mit WM-Pokal – was erlauben Salt Bae?",
      "teaser": "Die Fifa will mögliche Verstöße gegen das WM-Protokoll durch einen prominenten Restaurantbesitzer untersuchen. Nusret Gökçe hatte sich unter die jubelnden Argentinier gemischt und den WM-Pokal hochgehalten.",
      "url": "https://www.spiegel.de/sport/fussball/salt-bae-bei-der-wm-abschlussfeier-fifa-prueft-zugang-a-c0f81d41-166c-4b39-bf60-0a9166e7d883",
      "image_title": "Promikoch posiert mit WM-Pokal – was erlauben Salt Bae? - Robert Michael / dpa"
    },
    {
      "title": "Rassistisches Weihnachtsgeschenk Schwarzer Rugbyspieler bekommt Banane von Mitspieler",
      "teaser": "Ein Spieler des italienischen Rugby-Clubs Benetton Treviso schenkte seinem Teamkollegen Cherif Traorè beim Weihnachtswichteln eine verfaulte Banane. Nun wurde er vom Klub suspendiert - mit einem Tag Verzögerung.",
      "url": "https://www.spiegel.de/sport/treviso-schwarzer-rugbyspieler-bekommt-banane-von-mitspieler-a-c01ec9e2-8270-4e67-93f2-36f44e68ca1d",
      "image_title": "Schwarzer Rugbyspieler bekommt Banane von Mitspieler - MICK TSIKAS / EPA"
    },
    {
      "title": "Nach nur einem Monat DHB löst Missbrauchskommission wieder auf",
      "teaser": "Nach den SPIEGEL-Recherchen über Psychoterror im Frauenhandball rief der DHB eine externe Aufarbeitungskommission ins Leben. Nach vier Wochen ist die schon Geschichte – es gebe »unüberbrückbare persönliche Differenzen«.",
      "url": "https://www.spiegel.de/sport/handball/handball-dhb-loest-missbrauchskommission-wieder-auf-a-37bb097c-fc91-4a5d-961b-6d026e79f368",
      "image_title": "DHB löst Missbrauchskommission wieder auf - Jürgen Pfliegensdörfer / IMAGO / Sportsword"
    },
    {
      "title": "Bis zum 30. Juni 2025 Sportvorstand Boldt verlängert beim Hamburger SV",
      "teaser": "Jonas Boldt hat beim Hamburger SV einen schweren Stand. Nach einer längeren Hängepartie gab der Verein jetzt die Vertragsverlängerung mit dem Sportvorstand bekannt – und eine weitere Personalie gleich dazu.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-jonas-boldt-verlaengert-als-sportvorstand-a-64896884-606c-44c4-a5c8-5e3eb2e75e41",
      "image_title": "Sportvorstand Boldt verlängert beim Hamburger SV - Oliver Ruhnke/ imago images / Oliver Ruhnke"
    },
    {
      "title": "Vermarktung Investoren drängen in die Pferdeindustrie",
      "teaser": "Der Handel mit Pferden ist ein Milliardenmarkt. Deutschlands Züchter sind weltweit hochangesehen. Aber der Konkurrenzkampf wird härter. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/reitsport-investoren-draengen-in-die-pferdeindustrie-a-489f7c82-4db9-4877-b59a-efad137564a8",
      "image_title": "Investoren drängen in die Pferdeindustrie - Uwe Anspach / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fifa-Weltrangliste Weltmeister Argentinien ist nun Zweiter, Deutschland rutscht ab",
      "teaser": "Den WM-Titel hat die »Albiceleste« gewonnen, Nummer eins der Fußballwelt ist aber ein anderes Team. Die DFB-Elf verliert nach dem frühen Aus in der Fifa-Rangliste an Boden. Eine WM-Überraschung macht die meisten Plätze gut.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltrangliste-nach-wm-2022-weltmeister-argentinien-nun-zweiter-deutschland-rutscht-ab-a-38e57be5-1fbb-4704-8f5b-f49663b9c37e",
      "image_title": "Weltmeister Argentinien ist nun Zweiter, Deutschland rutscht ab - LUIS ROBAYO / AFP"
    },
    {
      "title": "Clemens bei Darts-WM in Runde drei »Der nächste Gegner ist mir vollkommen egal«",
      "teaser": "Der deutsche Dartsprofi Gabriel Clemens hat sein Match in der zweiten Runde der WM in London souverän gewonnen – und gibt sich selbstsicher, was seinen nächsten Konkurrenten angeht.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-gabriel-clemens-in-runde-drei-der-naechste-gegner-ist-mir-vollkommen-egal-a-153e32bf-83c0-4789-830b-ecba06d2e0fb",
      "image_title": "»Der nächste Gegner ist mir vollkommen egal« - IMAGO/Shaun Brooks / IMAGO/Action Plus"
    },
    {
      "title": "Champions League Bühl trifft gegen Benfica doppelt – FC Bayern als Gruppenzweiter im Viertelfinale",
      "teaser": "Klara Bühl und Georgia Stanway haben den FC Bayern zum Sieg über Benfica geführt. Gruppensieger wurde aber der FC Barcelona mit sechs Treffern gegen Schlusslicht FC Rosengard.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-nach-sieg-gegen-benfica-lissabon-gruppenzweiter-a-2f5caefb-96bf-429b-b50b-728c4d802cdd",
      "image_title": "Bühl trifft gegen Benfica doppelt – FC Bayern als Gruppenzweiter im Viertelfinale - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Menschen des Jahres – Steve Kerr Kabinenpredigt für die USA",
      "teaser": "»Genug!« Hochemotional kommentierte NBA-Coach Steve Kerr den Amoklauf von Uvalde. Mit seinem viralen Statement traf er einen Nerv in der US-Gesellschaft. Woher kommt seine Wut? Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/steve-kerr-kabinenpredigt-fuer-die-usa-nach-dem-amoklauf-von-uvalde-a-697a9e92-82db-4e3f-b43e-c72da91bb509",
      "image_title": "Kabinenpredigt für die USA - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Philipp Awounou"
    },
    {
      "title": "Basketball-Star Nowitzki für Hall of Fame nominiert",
      "teaser": "Für die Dallas Mavericks ist er bereits eine Legende, seine Trikotnummer 41 wird nicht mehr vergeben. Nun steht Dirk Nowitzki vor der Aufnahme in die Ruhmeshalle der NBA.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-fuer-hall-of-fame-der-nba-nominiert-a-fbd1a32f-5e61-4dd2-8b8f-d65e38767e0a",
      "image_title": "Nowitzki für Hall of Fame nominiert - Federico Gambarini / dpa"
    },
    {
      "title": "Fußballlegende mit Krebs im Krankenhaus Pelés Gesundheitszustand drastisch verschlechtert",
      "teaser": "Der Krebs schreitet immer weiter voran: Das brasilianische Fußballidol Pelé wird Weihnachten wohl im Krankenhaus verbringen. Er befinde sich aber weiterhin in einem »normalen Zimmer«, so die behandelnden Ärzte.",
      "url": "https://www.spiegel.de/sport/fussball/pele-zustand-von-fussball-legende-drastisch-verschlechtert-a-89007c4e-876a-48c2-93e0-ffceacda03c8",
      "image_title": "Pelés Gesundheitszustand drastisch verschlechtert - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "NFL-Star Franco Harris Der Mann mit dem wohl unwahrscheinlichsten Touchdown ist tot",
      "teaser": "Franco Harris war ein Footballstar. Mit den Pittsburgh Steelers gewann er vier Super Bowls. Ein Spielzug begleitete ihn die gesamte Karriere – und darüber hinaus: der »unbefleckte Fang«.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-franco-harris-ist-tot-der-mann-mit-dem-wohl-unwahrscheinlichsten-touchdown-ist-tot-a-f28a3736-9c75-426a-b234-ca8f78dc3f7f",
      "image_title": "Der Mann mit dem wohl unwahrscheinlichsten Touchdown ist tot - RCG / AP"
    },
    {
      "title": "Gemeinde Büsingen Schweiz förderte jahrelang aus Versehen deutsche Sportvereine",
      "teaser": "Büsingen ist eine deutsche Gemeinde, die aber vollständig von Schweizer Staatsgebiet umgeben ist. Das sorgte wohl dafür, dass Schweizer Beamte den Förderantrag von Vereinen aus dem Ort gar nicht merkwürdig fanden.",
      "url": "https://www.spiegel.de/sport/schweiz-foerderte-jahrelang-aus-versehen-deutsche-sportvereine-der-gemeinde-buesingen-a-ddd9d332-02bd-423c-b19b-fc59aaa7738d",
      "image_title": "Schweiz förderte jahrelang aus Versehen deutsche Sportvereine - Patrick Seeger / dpa"
    },
    {
      "title": "Expansionskurs der Fifa Infantino will offenbar alle drei Jahre eine WM spielen lassen",
      "teaser": "Die Herbst-WM in Katar war eine ungewöhnliche Neuerung. Nun plant Fifa-Präsident Gianni Infantino englischen Medienberichten zufolge eine Revolution des Spielkalenders – Unterstützung könnte er aus Afrika und Asien erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-fifa-praesident-gianni-infantino-will-alle-drei-jahre-eine-wm-spielen-lassen-a-57b897ad-944c-4176-b46b-9a98bb93f641",
      "image_title": "Infantino will offenbar alle drei Jahre eine WM spielen lassen - Tom Weller / dpa"
    },
    {
      "title": "Chaotische Titelfeier in Argentinien Fan stürzt bei WM-Party von Mannschaftsbus",
      "teaser": "Millionen Menschen haben in Argentinien den ersten WM-Titel seit 36 Jahren gefeiert. Überschattet wurde die Party von einem Unfall am Mannschaftsbus. Später kam es zu Ausschreitungen und Plünderungen. Von Andreas Landberg",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-fan-stuerzt-bei-wm-party-von-mannschaftsbus-in-buenos-aires-a-04bc37ac-ef59-495e-87f4-bc286f7c1f6e",
      "author": "Andreas Landberg"
    },
    {
      "title": "Mbappé wieder im Training bei PSG So rasch beenden die europäischen Topligen die WM-Pause",
      "teaser": "Kylian Mbappé ist kurz nach dem WM-Finale wieder ins Mannschaftstraining bei Paris Saint-Germain eingestiegen. Die Ligue 1 nimmt wie andere europäische Ligen noch vor dem Jahreswechsel den Spielbetrieb wieder auf.",
      "url": "https://www.spiegel.de/sport/premier-league-ligue-1-la-liga-beenden-wm-pause-noch-vor-dem-jahreswechsel-a-6f041227-2d0a-429b-8605-7509cc7d729e",
      "image_title": "So rasch beenden die europäischen Topligen die WM-Pause - POOL / REUTERS"
    }
  ]
}