{
  "timestamp": "2022-10-17T10:33:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchner Angreifer Choupo-Moting 33 Jahre alt, Ersatzspieler – und plötzlich die Lösung für Bayerns Sturmprobleme?",
      "teaser": "Nach langen Mittelstürmer-Debatten zeigt Eric Maxim Choupo-Moting beim 5:0 gegen Freiburg eine überragende Leistung. Im Herbst seiner Karriere wittert der frühere Lewandowski-Vertreter seine Chance.",
      "url": "https://www.spiegel.de/sport/fussball/eric-maxim-choupo-moting-beim-fc-bayern-ploetzlich-die-loesung-fuer-sturmprobleme-a-2170bc8c-a0aa-4f05-9822-f48a78f51827",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54da28d8-3839-4e69-8eec-b8c94bd609e1_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "33 Jahre alt, Ersatzspieler – und plötzlich die Lösung für Bayerns Sturmprobleme? - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Fußball-Bundesliga Bayern überrollt Freiburg und zieht in der Tabelle vorbei",
      "teaser": "Dieses Mal gab es keinen späten Leistungsabfall: Der FC Bayern zeigte sich beim 5:0 gegen Freiburg spielfreudig und siegte überlegen. Großen Anteil daran hatte Angreifer Eric Maxim Choupo-Moting und der umtriebige Leroy Sané.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-schlaegt-sc-freiburg-und-zieht-in-der-tabelle-vorbei-a-5376ad07-b703-4f69-9e7d-8b85f3f263e7",
      "image_title": "Bayern überrollt Freiburg und zieht in der Tabelle vorbei - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Tabellenführer Union Berlin Das ist alles von der Kunstfreiheit gedeckt",
      "teaser": "Mit Borussia Dortmund hat Union Berlin das nächste Spitzenteam besiegt und bleibt Tabellenführer der Bundesliga. Weil das Team dem Gegner das Spiel überlässt. Das ist nicht schön, aber gnadenlos effektiv. Aus Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/tabellenfuehrer-union-berlin-das-ist-alles-von-der-kunstfreiheit-gedeckt-a-12ca8a65-63d5-4a45-882c-a6248bae46b1",
      "image_title": "Das ist alles von der Kunstfreiheit gedeckt - FILIP SINGER / EPA"
    },
    {
      "title": "Real Madrids Sieg über Barcelona Eine Frage des Mittelfelds",
      "teaser": "Routiniers wie Toni Kroos, Zukunftsfußballer wie Federico Valverde: Real Madrid schlägt den FC Barcelona im Clásico, indem es deren Kompetenzzentrum kapert. Bei den Katalanen ist es Zeit umzudenken. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-im-clasico-gegen-den-fc-barcelona-eine-frage-des-mittelfelds-a-6621bb21-62ca-4fa0-a3b4-bb4205df35c4",
      "image_title": "Eine Frage des Mittelfelds - Jorge Ropero / AgenciaLOF / IMAGO"
    },
    {
      "title": "Barças 1:3 bei Real Madrid Lewandowski enttäuscht bei Clásico-Niederlage",
      "teaser": "In Spanien ist Robert Lewandowski seit dem Wechsel zum FC Barcelona der beste Torjäger. Beim Spitzenspiel gegen den Erzrivalen Real Madrid bekam der Stürmer nur eine Großchance – und schoss aus wenigen Metern über das Tor.",
      "url": "https://www.spiegel.de/sport/fussball/el-clasico-fc-barcelona-verliert-bei-real-madrid-robert-lewandowski-enttaeuscht-a-bf5363ad-4dda-4920-ac03-1e1df7a8c739",
      "image_title": "Lewandowski enttäuscht bei Clásico-Niederlage - Bernat Armangue / dpa"
    },
    {
      "title": "Offenbar Protest gegen das Regime Iranische Klettermeisterin nimmt bei Wettkampf Kopftuch ab",
      "teaser": "Die Frauenrechtsbewegung in Iran hat auch den Sport erreicht: Beim Finale der Asienmeisterschaft in Seoul verzichtete Elnas Rekabi auf das vorgeschriebene Kopftuch. Ihr droht nun der Ausschluss aus dem Nationalteam.",
      "url": "https://www.spiegel.de/sport/protest-gegen-das-mullah-regime-iranische-klettermeisterin-elnas-rekabi-nimmt-kopftuch-ab-a-8fa7e5c5-368e-4232-86d7-aee23c7d198c",
      "image_title": "Iranische Klettermeisterin nimmt bei Wettkampf Kopftuch ab - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "Historische Niederlage Schachweltmeister Carlsen verliert gegen 16-Jährigen",
      "teaser": "Zuletzt sorgte vor allem die Fehde zwischen Magnus Carlsen und Hans Niemann für Aufsehen. Nun verlor der Weltmeister gegen Teenager Donnarumma Gukesh. Nie zuvor hatte ein jüngerer Spieler den Norweger besiegt.",
      "url": "https://www.spiegel.de/sport/schach-weltmeister-magnus-carlsen-verliert-gegen-16-jaehrigen-inder-donnarumma-gukesh-a-f27f843a-bba8-401d-b9ef-1c81db97ad75",
      "image_title": "Schachweltmeister Carlsen verliert gegen 16-Jährigen - Carina Johansen / NTB / IMAGO"
    },
    {
      "title": "Klopp über seine Rote Karte »Manchmal verliere ich eben doch die Kontrolle«",
      "teaser": "Jürgen Klopps Ausraster sind legendär. Beim Spitzenspiel gegen Manchester City war es mal wieder so weit – und der Liverpool-Trainer zeigte sich hinterher reumütig. Der Platzverweis gegen den Coach war nicht der einzige Aufreger.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-ueber-ausraster-gegen-manchester-city-manchmal-verliere-ich-eben-doch-die-kontrolle-a-45ee063b-d555-41cb-8ca2-400043942e2a",
      "image_title": "»Manchmal verliere ich eben doch die Kontrolle« - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "1:0 gegen Manchester City Salah erzielt den Siegtreffer – Klopp sieht Rot",
      "teaser": "Bei Liverpool lief es zuletzt mäßig, Manchester City war in der Premier League noch ungeschlagen. Das direkte Duell hat Jürgen Klopps Team nun dennoch für sich entschieden – auch, weil Erling Haaland Chancen liegen ließ.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-schlaegt-manchester-city-dank-mo-salah-a-91fbce14-197b-4ee4-ac03-3c466a487fb9",
      "image_title": "Salah erzielt den Siegtreffer – Klopp sieht Rot - Laurence Griffiths / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin schlägt ideenlose Dortmunder nach Kobel-Patzer",
      "teaser": "Union Berlin steht weiter an der Spitze der Bundesliga. Beim 2:0 gegen Borussia Dortmund glänzte Janik Haberer mit zwei Treffern, während der BVB enttäuschte. Auch Rückkehrer Marco Reus konnte die Pleite nicht verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-schlaegt-borussia-dortmund-2-0-a-44199f36-3b34-4936-b5c1-50458fcc63f5",
      "image_title": "Union Berlin schlägt ideenlose Dortmunder nach Kobel-Patzer - Michael Sohn / AP"
    },
    {
      "title": "Kuriose Situation im englischen Fußball Tor zu groß – Offizielle rücken vor Anpfiff mit Säge an",
      "teaser": "Das Fußballspiel zwischen Hull City und Birmingham begann mit Verspätung. Die Offiziellen hatten die Pfosten eines Tors für zu groß befunden – also musste erst mal Werkzeug her.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-england-tor-zu-gross-offizielle-ruecken-vor-anpfiff-mit-saege-an-a-842f53b3-e1e6-4336-b574-6e3e2a377767",
      "image_title": "Tor zu groß – Offizielle rücken vor Anpfiff mit Säge an - CHRISTIAN CHARISIUS/ REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Tigges schießt Köln zum Sieg gegen Augsburg",
      "teaser": "Der 1. FC Köln hat nach drei Pleiten in Folge mal wieder gewonnen. Beim 3:2 gegen Augsburg überzeugte neben Steffen Tigges auch ein 21-Jähriger bei seinem Startelfdebüt in der Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-steffen-tigges-schiesst-1-fc-koeln-zum-sieg-gegen-den-fc-augsburg-a-ace20e2e-3016-4b4b-abf3-7f14c412a377",
      "image_title": "Tigges schießt Köln zum Sieg gegen Augsburg - Marius Becker / dpa"
    },
    {
      "title": "Segel-Rekordversuch an Land Sie wollen mit 204,5 km/h über den Salzsee – nur durch Windkraft",
      "teaser": "Mit einer eigens konstruierten Landjacht will das neuseeländische America's-Cup-Team atemberaubende Geschwindigkeiten erreichen – und eine langjährige Bestmarke knacken. Erste Tests verlaufen vielversprechend. Von Felix Keßler",
      "url": "https://www.spiegel.de/sport/landsegeln-neuseelaendisches-america-s-cup-team-probt-fuer-rekordversuch-a-59a31b77-7ee6-4942-8435-532bc72b9467",
      "image_title": "Sie wollen mit 204,5 km/h über den Salzsee – nur durch Windkraft - Emirates Team New Zealand / James Somerset",
      "author": "Felix Keßler"
    },
    {
      "title": "Liverpool verpasst den Anschluss an Manchester City Klopps alte Helden werden müde",
      "teaser": "Manchester City ist Titelfavorit, der FC Liverpool strauchelt. Das liegt auch daran, dass Pep Guardiola seine Mannschaft permanent erneuert, während Jürgen Klopp den Umbruch verpasst hat. Der Deutsche steht unter Druck. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-was-pep-guardiola-besser-macht-als-juergen-klopp-a-b3dd9437-53b2-49f1-948e-7888e2aeddb5",
      "image_title": "Klopps alte Helden werden müde - DAVID KLEIN / REUTERS",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Jahreshauptversammlung des FC Bayern München Katar bleibt das große Reizthema",
      "teaser": "Die umstrittene Katar-Partnerschaft beherrschte die Jahreshauptversammlung des FC Bayern. Herbert Hainer fuhr nur ein mäßiges Ergebnis ein, Uli Hoeneß polterte denkwürdig – bevor am Ende eine Bombendrohung für Aufregung sorgte. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-katar-bleibt-auf-der-jahreshauptversammlung-das-grosse-reizthema-a-ddc819d2-9237-4d08-a384-a3a689c62a25",
      "image_title": "Katar bleibt das große Reizthema - Angelika Warmuth / dpa",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Jahreshauptversammlung des FC Bayern Hainer entschuldigt sich, Kahn kündigt »Lösung« für Katar-Sponsoring an",
      "teaser": "Die Kasse stimmt, der Präsident bleibt, die Katar-Connection spaltet weiter – doch alles in allem verlief die Hauptversammlung des FC Bayern erstaunlich ruhig. Im Anschluss sorgte eine »vage Bombendrohung« für Aufregung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-herbert-hainer-entschuldigt-sich-fuer-jahreshauptversammlung-im-vorjahr-a-ff8cd5c9-cefd-4060-8d66-c2dd950dc974",
      "image_title": "Hainer entschuldigt sich, Kahn kündigt »Lösung« für Katar-Sponsoring an - IMAGO / ActionPictures"
    },
    {
      "title": "Knapper Sieg gegen Hertha Leipzig führt 3:0 zur Pause, muss am Ende aber bangen",
      "teaser": "Im eigenen Stadion ist RB Leipzig in der Bundesliga weiterhin ohne Niederlage. Hertha schien in Leipzig zunächst völlig überfordert, durch einen schnellen Doppelschlag wurde die Partie in der Schlussphase noch spannend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-fuehrt-3-0-gegen-hertha-bsc-muss-am-ende-aber-bangen-a-8a0da717-8673-46db-bb09-f3494bd16e6b",
      "image_title": "Leipzig führt 3:0 zur Pause, muss am Ende aber bangen - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Nach Verstoß gegen Kautionsauflagen Anklage wegen versuchter Vergewaltigung – Nationalspieler Greenwood erneut festgenommen",
      "teaser": "United-Jungstar Mason Greenwood soll seine Freundin misshandelt haben. Schon im Januar wurde er festgenommen, kam aber zunächst frei. Am Montag beginnt nun der Prozess gegen den 21-Jährigen.",
      "url": "https://www.spiegel.de/sport/fussball/mason-greenwood-verstoss-gegen-kautionsauflagen-englischer-nationalspieler-erneut-festgenommen-a-b8dcd94c-6d8e-4708-b044-9fe6b2777c96",
      "image_title": "Anklage wegen versuchter Vergewaltigung – Nationalspieler Greenwood erneut festgenommen - Paul Ellis / AFP"
    },
    {
      "title": "Fußball-Bundesliga VfB gewinnt das Kellerduell, Bayer steckt auch mit Alonso unten fest",
      "teaser": "Durchatmen in Stuttgart: Der VfB gewinnt zum ersten Mal in der Bundesligasaison und distanziert den VfL Bochum am Tabellenende. Der Aufbruch von Bayer Leverkusen unter Xabi Alonso scheint schon gestoppt.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-gewinnt-das-kellerduell-bayer-steckt-auch-mit-alonso-unten-fest-a-7ee63c30-7c65-4572-ae6d-e5df7310a7c0",
      "image_title": "VfB gewinnt das Kellerduell, Bayer steckt auch mit Alonso unten fest - Marijan Murat / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt nutzt HSV-Patzer und springt auf Platz eins",
      "teaser": "Erstmals in dieser Saison wird Darmstadt 98 einen Spieltag an der Tabellenspitze verbringen. Nach der Niederlage des HSV im Hamburger Derby gewannen die Lilien durch einen späten Treffer beim Karlsruher SC.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-sv-darmstadt-98-nach-sieg-beim-karlsruher-sc-tabellenfuehrer-a-123a7243-31f4-473c-a5a4-2d07544e24d8",
      "image_title": "Darmstadt nutzt HSV-Patzer und springt auf Platz eins - Tom Weller / dpa"
    },
    {
      "title": "Jahreshauptversammlung des FC Bayern Was regt mehr auf – Katar oder der Bierpreis?",
      "teaser": "Vor der Jahreshauptversammlung und der anstehenden Wiederwahl von Präsident Herbert Hainer buhlt die Führung des FC Bayern München um die Gunst der Fans. Nach dem Eklat im Vorjahr herrscht weiterhin Konfliktpotenzial. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-jahreshauptversammlung-die-muenchner-charme-offensive-a-87b9d63c-b009-4d46-8eb5-bd147dfc617e",
      "image_title": "Was regt mehr auf – Katar oder der Bierpreis? - IMAGO/MIS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Miserable Zweitligabilanz Bundesligaabsteiger Fürth trennt sich von Trainer Schneider",
      "teaser": "Erst im Sommer hatte Marc Schneider das Traineramt in Fürth übernommen, jetzt ist für ihn schon wieder Schluss. Die Bilanz von nur einem Sieg in 13 Pflichtspielen wurde ihm beim Bundesligaabsteiger zum Verhängnis.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-spvgg-greuther-fuerth-trennt-sich-von-trainer-marc-schneider-a-8eb6a532-cff8-44b7-adad-c0d43a90b3e7",
      "image_title": "Bundesligaabsteiger Fürth trennt sich von Trainer Schneider - Daniel Karmann / dpa"
    },
    {
      "title": "Niederlage gegen Hoffenheim Lage für glücklose Schalker spitzt sich zu",
      "teaser": "Vorn stand der Pfosten im Weg, hinten die eigene Unzulänglichkeit – Schalke 04 hat gegen die TSG Hoffenheim die nächste Niederlage kassiert. Für Trainer Frank Kramer wird es eng.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-schalke-04-mit-niederlage-gegen-tsg-hoffenheim-a-5b338fc0-aed8-4aef-aef8-83171b0453c5",
      "image_title": "Lage für glücklose Schalker spitzt sich zu - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Rot für HSV-Kapitän Schonlau FC St. Pauli holt höchsten Derbysieg seit mehr als 60 Jahren",
      "teaser": "In mehr als einstündiger Überzahl gelang dem FC St. Pauli der höchste Sieg gegen Stadtrivale Hamburger SV seit 1960. Im Vorfeld der Partie war es zu einem brutalen Polizeieinsatz gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-fc-st-pauli-holt-gegen-hamburger-sv-hoechsten-derbysieg-seit-mehr-als-60-jahren-a-97c7c126-13dc-4d51-8364-515acf757636",
      "image_title": "FC St. Pauli holt höchsten Derbysieg seit mehr als 60 Jahren - IMAGO / IMAGO/MIS"
    },
    {
      "title": "Derby in Hamburg FC St. Pauli kritisiert Polizeieinsatz vor Spiel gegen den HSV",
      "teaser": "Einige St.-Pauli-Fans haben laut Polizei vor dem Derby in Hamburg versucht, zu einem HSV-Fanmarsch zu gelangen. Die Einsatzkräfte hätten das verhindert – zum Teil mit enormer Brutalität, wie ein Video zeigt.",
      "url": "https://www.spiegel.de/sport/fussball/hamburg-fc-st-pauli-kritisiert-polizeieinsatz-vor-spiel-gegen-den-hsv-a-f7b0cf3f-3b8c-4d90-b0ec-456237889169",
      "image_title": "FC St. Pauli kritisiert Polizeieinsatz vor Spiel gegen den HSV - Daniel Bockwoldt / dpa"
    }
  ]
}