{
  "timestamp": "2022-12-05T08:25:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Englands Toptalent Bellingham bei der WM Wie gut will er denn noch werden?",
      "teaser": "England steht im WM-Viertelfinale – auch ein Erfolg von Jude Bellingham. Gegen Senegal überragte der 19-Jährige. Ein Teamkollege ist sich bereits sicher: Der BVB-Star wird einmal der beste Mittelfeldspieler der Welt. Aus Chaur berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-vs-senegal-wie-gut-will-jude-bellingham-denn-noch-werden-a-4e0710bf-63d5-48f5-a780-1ff211555f82",
      "image_title": "Wie gut will er denn noch werden? - Dan Mullan / Getty Images"
    },
    {
      "title": "+++ WM-News +++ »Wer hat dir das beigebracht, Bruder?« – Özil neckt Giroud",
      "teaser": "52 Mal hat Olivier Giroud für Frankreich getroffen, so oft wie kein anderer. Sein Rekordtor kam Mesut Özil irgendwie bekannt vor. Und: Messi wundert sich über Deutschland. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-am-05-12-wer-hat-dir-das-beigebracht-bruder-oezil-neckt-giroud-a-a7b5dfb5-dd44-4d6e-ae79-6233d82efd9f",
      "image_title": "»Wer hat dir das beigebracht, Bruder?« – Özil neckt Giroud - Matthias Koch / IMAGO"
    },
    {
      "title": "Medienberichte DFL erwägt offenbar vorzeitige Ablösung von Chefin Hopfen",
      "teaser": "Seit knapp einem Jahr ist Donata Hopfen Chefin der DFL, und eigentlich läuft ihr Vertrag noch bis 2024. Jetzt berichtet der »Kicker« allerdings, dass schon deutlich früher Schluss sein könnte.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-erwaegt-laut-medienberichten-vorzeitige-abloesung-von-donata-hopfen-a-e86c7c98-2019-46f5-afb2-c0a9705beac1",
      "image_title": "DFL erwägt offenbar vorzeitige Ablösung von Chefin Hopfen - Marco Steinbrenner / dpa"
    },
    {
      "title": "England bei der WM 2022 Nach bewaffnetem Einbruch bei seiner Familie – Sterling aus Katar abgereist",
      "teaser": "Mutmaßlich bewaffnete Einbrecher sind ins Haus von Raheem Sterling eingedrungen. Der englische Flügelspieler verließ deshalb die WM, um seiner Familie in London beizustehen. Ob er zurückkehrt, ist ungewiss.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-englands-raheem-sterling-nach-einbruch-in-london-aus-katar-abgereist-a-babe8898-b6ef-41af-9f33-68bdb63b1aac",
      "image_title": "Nach bewaffnetem Einbruch bei seiner Familie – Sterling aus Katar abgereist - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Englands Viertelfinaleinzug gegen den Senegal Die Mannschaft, die Deutschland gern wäre",
      "teaser": "Effizient, souverän, mit bester Chemie zwischen Jung und Alt: Im Stile einer Spitzenmannschaft fertigte England den Senegal ab. Dem Afrikameister gehörten die Tribünen, auf England wartet nun Titelverteidiger Frankreich. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-zieht-gegen-senegal-ins-viertelfinale-ein-a-fc66e0f9-c979-45a6-9777-9c7046b2a281",
      "image_title": "Die Mannschaft, die Deutschland gern wäre - IMAGO/ULMER / IMAGO/Ulmer/Teamfoto",
      "author": "Cedric Voigt"
    },
    {
      "title": "3:0 gegen den Senegal England zieht ins Viertelfinale ein und trifft auf Frankreich",
      "teaser": "Gerade als der Senegal besser ins Spiel fand, erzielte England seine Treffer. Harry Kane machte sein erstes Tor bei dieser WM, Bukayo Saka bereits sein drittes. Bester Spieler war aber der Dortmunder Jude Bellingham.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-schlaegt-den-senegal-und-trifft-im-viertelfinale-auf-frankreich-a-3993cf6d-2866-4482-8ea1-f39b5cf50c95",
      "image_title": "England zieht ins Viertelfinale ein und trifft auf Frankreich - IMAGO/Heuler Andrey / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Seitenhieb gegen deutsche Nationalmannschaft Wenger führt schlechte WM-Ergebnisse auf »politischen Protest« zurück",
      "teaser": "Wer sich politisch äußert, statt einfach Fußball zu spielen, dem fehle das »Mindset«, um erfolgreich in eine WM zu starten. Das sagt Fifa-Funktionär Arsène Wenger. Ganz aufgehen will die Logik des Ex-Trainers aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-arsene-wenger-teilt-gegen-deutsche-nationalelf-aus-a-4f8fb259-b177-404e-a574-e320996b696f",
      "image_title": "Wenger führt schlechte WM-Ergebnisse auf »politischen Protest« zurück - RUNGROJ YONGRIT / EPA"
    },
    {
      "title": "Kylian Mbappé bei Frankreichs Achtelfinalsieg Er macht die WM zu seiner Bühne",
      "teaser": "Nicht Cristiano Ronaldo, auch nicht Lionel Messi – ein 23-Jähriger ist der größte Star bei dieser Weltmeisterschaft: Kylian Mbappé. Im Achtelfinale gegen Polen kam er auf einen Assist und zwei spektakuläre Tore. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreichs-kylian-mbappe-macht-die-wm-zu-seiner-buehne-a-15befc7a-cf1f-43db-aacf-096147582465",
      "image_title": "Er macht die WM zu seiner Bühne - LEE SMITH / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "3:1 gegen Polen Rekordmann Giroud und Mbappé schießen Frankreich ins Viertelfinale",
      "teaser": "Die Franzosen ließen gegen mutige Polen einiges liegen, setzten sich aber souverän durch. Kylian Mbappé war einmal mehr nicht zu stoppen und machte zwei Tore – zuvor traf Olivier Giroud und überholte den legendären Thierry Henry.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-nach-3-1-gegen-polen-im-viertelfinale-a-cffc150e-d329-40f1-9a21-1eae22fdcc6d",
      "image_title": "Rekordmann Giroud und Mbappé schießen Frankreich ins Viertelfinale - Ali Haider / EPA"
    },
    {
      "title": "Historiker über Sport und Politik Lohnt sich eine WM für autokratische Regime, Herr Havemann?",
      "teaser": "Wegen der Menschenrechtslage reißt die Kritik an WM-Ausrichter Katar nicht ab. Hier spricht Historiker Nils Havemann darüber, ob das Emirat trotzdem profitiert – und was die Fifa aus früheren Turnieren gelernt hat. Ein Interview von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/wm-2022-historiker-nils-havemann-im-interview-ueber-sport-und-politik-a-6d2054cc-845e-4875-ba0b-158a81cc9365",
      "image_title": "Lohnt sich eine WM für autokratische Regime, Herr Havemann? - JB Autissier / IMAGO / PanoramiC"
    },
    {
      "title": "Marathon in Valencia Debütant Kiptum bleibt nur 44 Sekunden hinter Kipchoge-Rekord",
      "teaser": "Der Kenianer Kelvin Kiptum ist bei seinem ersten Marathon gleich in die Nähe des Weltrekords von Eliud Kipchoge gelaufen. Die Äthiopierin Amane Beriso riss als erst dritte Frau die 2:15-Stunden-Marke.",
      "url": "https://www.spiegel.de/sport/marathon-in-valencia-debuetant-kelvin-kiptum-nur-44-sekunden-hinter-weltrekord-von-eliud-kipchoge-a-b329b6ca-faac-414a-ba60-1dfa97df2288",
      "image_title": "Debütant Kiptum bleibt nur 44 Sekunden hinter Kipchoge-Rekord - IMAGO/BEAUTIFUL SPORTS/Flatemersch / IMAGO/Beautiful Sports"
    },
    {
      "title": "Rodel-Weltcup Loch stürzt, Hackls Österreicher feiern Vierfachsieg in Innsbruck",
      "teaser": "Deutschlands Rennrodler um den mehrfachen Olympiasieger Felix Loch traten zum Weltcup-Auftakt erstmals nicht mit, sondern gegen Ex-Coach Georg Hackl an – und kassierten eine deutliche Niederlage.",
      "url": "https://www.spiegel.de/sport/wintersport/rodel-weltcup-in-innsbruck-felix-loch-stuerzt-georg-hackls-oesterreicher-feiern-vierfacherfolg-a-4904412d-b4e2-4575-9b0d-482b625b0736",
      "image_title": "Loch stürzt, Hackls Österreicher feiern Vierfachsieg in Innsbruck - Florian Schroetter / AP"
    },
    {
      "title": "Fanhilfe kritisiert Polizei und Justiz »Fußballfans sind keine Gewalttäter«",
      "teaser": "Polizeikessel, Drohneneinsätze, Datensammlung: Der Dachverband der Fanhilfen in Deutschland hat sich in einem Positionspapier, das dem SPIEGEL vorliegt, für die Reduzierung der Polizeieinsätze in Stadien ausgesprochen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/dachverband-der-fanhilfen-kritisieren-polizeieinsaetze-fussballfans-sind-keine-gewalttaeter-a-e43d7eeb-7554-4cb5-962b-88687621a9c6",
      "image_title": "»Fußballfans sind keine Gewalttäter« - Carmen Jaspersen / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Wiederaufbau nach WM-Katastrophe So bekommst du einen härteren Schuss Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Der deutsche Fußball ist am Boden. Jetzt müssen wir alle anpacken. In einem Männermagazin finde ich nützliche Tipps.",
      "url": "https://www.spiegel.de/sport/wm-2022-so-bekommst-du-einen-haerteren-schuss-a-4d425043-1682-4f49-9896-f3a7df05ce43",
      "image_title": "So bekommst du einen härteren Schuss - Tom Weller / dpa"
    },
    {
      "title": "Argentiniens Einzug ins WM-Viertelfinale Ein ganzes Land steht hinter Messi",
      "teaser": "Argentinische Fußballfans machen die Spiele in Katar zu Volksfesten – und sind dabei vereint in einem Ziel: Lionel Messi zu seinem ersten WM-Titel zu führen. Doch reicht dafür die Kraft? Aus Ar-Rayyan berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentiniens-einzug-ins-viertelfinale-ein-ganzes-land-steht-hinter-lionel-messi-a-ad818b03-d8ce-430d-8f35-19452f7abc35",
      "image_title": "Ein ganzes Land steht hinter Messi - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "WM-News am Sonntag Lewandowski lässt seine Zukunft im Nationalteam offen",
      "teaser": "2026 noch mal für Polen zur WM? Robert Lewandowski will sich noch nicht festlegen. Und: Thomas Müller will sich Zeit nehmen, um das frühzeitige Aus der DFB-Auswahl einzuordnen. Das waren die News am Sonntag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-praesident-biden-troestet-us-team-a-4658c54e-fac5-4627-972b-063e6885eae7",
      "image_title": "Lewandowski lässt seine Zukunft im Nationalteam offen - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Niederlande im WM-Viertelfinale Schöner Fußball? Unfug, nur der Erfolg zählt",
      "teaser": "Hinten stabil und vorne effektiv: Mit diesem einfachen Rezept haben sich die Niederlande fürs Viertelfinale qualifiziert. In der Heimat verdrehen sie die Augen, aber Bondscoach Louis van Gaal ist das egal. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlande-im-viertelfinale-louis-van-gaals-einziges-ziel-ist-erfolg-a-17aeb1ff-d20d-48fa-89d3-ebf70eca8d13",
      "image_title": "Schöner Fußball? Unfug, nur der Erfolg zählt - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "WM-Titel im Schwergewicht verteidigt Chisora ist noch immer kein Gegner für Fury",
      "teaser": "Der neue WBC-Champion ist der alte: Tyson Furys Titelverteidigung geriet auch im dritten Kampf gegen Dereck Chisora nie in Gefahr. Nächstes Jahr soll das große Duell gegen Alexander Usyk folgen.",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-verteidigt-titel-im-schwergewicht-gegen-dereck-chisora-a-89751185-650a-4f81-9a48-005e93720182",
      "image_title": "Chisora ist noch immer kein Gegner für Fury - Zac Goodwin / dpa"
    },
    {
      "title": "Argentiniens Einzug ins Viertelfinale Zehn Kämpfer und ein Zauberer",
      "teaser": "Beim 2:1-Sieg gegen Australien musste Argentinien am Ende zittern. Die Albiceleste gab das Spiel aber nicht aus der Hand, weil die Mannschaft immer mehr zusammenfindet – und Messi einfach Messi ist. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-um-lionel-messi-ringt-australien-nieder-und-steht-im-viertelfinale-a-a78b18fd-4cac-4c9a-a5cd-7ab881857f1d",
      "image_title": "Zehn Kämpfer und ein Zauberer - Francois Nel / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Pelé nach Gerüchten um schlechte Gesundheit »Ich bin stark und habe Hoffnung«",
      "teaser": "»Betet für den König«, schreibt Kylian Mbappé: Der Gesundheitszustand von Pelé bereitet seinen Fans wieder mal Sorgen. Aber Brasiliens 82-jährige Fußballikone wiegelt ab.",
      "url": "https://www.spiegel.de/sport/fussball/pele-nach-geruechten-um-schlechte-gesundheit-ich-bin-stark-und-habe-hoffnung-a-71e39028-2450-42a8-aa07-67fec163372b",
      "image_title": "»Ich bin stark und habe Hoffnung« - MIGUEL SCHINCARIOL / AFP"
    }
  ]
}