{
  "timestamp": "2022-07-01T05:35:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Glücksspieler",
      "teaser": "Mit 25 war er faul – und unbekannt. Mit fast 29 schreibt der Kölner Oscar Otte nun aber in Wimbledon eine unwahrscheinliche Erfolgsgeschichte. Und selbst gegen das spanische »Wunderkind« Carlos Alcaraz muss die nicht enden. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/sport/tennis/tennis-spaetstarter-oscar-otte-in-wimbledon-der-gluecksspieler-a-cfec722a-63e0-412d-b939-4ac49f4d4187",
      "image_url": "https://cdn.prod.www.spiegel.de/images/462a7f2c-2320-4e2e-adb6-4b18126981b2_w872_r1.778_fpx37.98_fpy44.99.jpg",
      "image_title": "Der Glücksspieler - CARMEN JASPERSEN / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Deutsche Wimbledon-Überraschung Niemeier In der Fantasie eine Topspielerin",
      "teaser": "Jule Niemeier ist dem großen Publikum bisher kaum bekannt. Dabei hat sie vieles, um an die Spitze zu kommen. In Wimbledon ist der 22-Jährigen bereits ein Coup gelungen. Kann sie eine Lücke im deutschen Tennis schließen? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jule-niemeier-ist-die-neue-deutsche-tennis-hoffnung-a-bc0a7fb6-b050-44cc-8b9a-4cc713472071",
      "image_title": "In der Fantasie eine Topspielerin - Paul Zimmer / IMAGO"
    },
    {
      "title": "Tennis in Wimbledon Vorjahres-Finalistin Pliskova scheidet überraschend aus – Świątek hat Mühe",
      "teaser": "Das Favoritinnensterben in Wimbledon geht weiter: Mit Karolina Pliskova schied bereits die fünfte der zehn bestgesetzten Spielerinnen aus. Eine Runde weiter ist dagegen Iga Świątek, die wie Rafael Nadal aber kurz wackelte.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-vorjahres-finalistin-pliskova-scheidet-ueberraschend-aus-swiatek-hat-muehe-a-131b9f17-dd30-4594-8cf2-83cf39137345",
      "image_title": "Vorjahres-Finalistin Pliskova scheidet überraschend aus – Świątek hat Mühe - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Fußballquiz Welcher Bayern-Profi spielte schon mit Mané zusammen?",
      "teaser": "Mit Sadio Mané hat der FC Bayern einen Superstar verpflichtet. Welchen Mitspieler kennt er als Vereinskollegen? Wer verschoss im Finale der Europa League einen Strafstoß? Und welche Klubs verloren zum Saisonauftakt am häufigsten? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bayern-profi-spielte-schon-mit-sadio-mane-zusammen-a-4f3f5516-6c7a-4b2e-9960-4ba21d59f210",
      "image_title": "Welcher Bayern-Profi spielte schon mit Mané zusammen? - 1. FC Bayern / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "»Würde eine Kugel für ihn abfangen« Formel 1 verurteilt Ecclestone-Aussagen über Putin",
      "teaser": "Einst holte Bernie Ecclestone die Formel 1 nach Russland, nun verteidigt der 91-Jährige Wladimir Putin und dessen Überfall auf die Ukraine. Die Rennserie geht auf Distanz zu ihrem Ex-Geschäftsführer.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-verurteilt-bernie-ecclestone-aussagen-ueber-wladimir-putin-a-6948ff18-c438-4fc9-915d-3fb3e38fe69a",
      "image_title": "Formel 1 verurteilt Ecclestone-Aussagen über Putin - David Davies / dpa"
    },
    {
      "title": "Coronasorgen in Wimbledon nehmen zu Mit Bautista Agut steigt ein weiterer Topspieler nach positivem Test aus",
      "teaser": "Dritter prominenter Coronafall in Wimbledon: Nach Matteo Berrettini und Marin Čilić ist auch für Roberto Bautista Agut das Turnier vorzeitig beendet. Eine Testpflicht gibt es weiterhin nicht.",
      "url": "https://www.spiegel.de/sport/tennis/corona-in-wimbledon-auch-roberto-bautista-agut-steigt-nach-positivem-test-aus-a-c4dd9a08-d0bf-4277-baf2-cda7921e49e4",
      "image_title": "Mit Bautista Agut steigt ein weiterer Topspieler nach positivem Test aus - Julian Finney / Getty Images"
    },
    {
      "title": "Volleyball-Olympiasiegerin Poulter Gestohlene Goldmedaille im Müll wiedergefunden",
      "teaser": "Vor einigen Wochen wurde Jordyn Poulter ihre olympische Goldmedaille aus dem Auto gestohlen. Nun bekommt die US-Volleyballerin das Erinnerungsstück zurück, es lag in Anaheim in einer Plastiktüte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-gestohlene-goldmedaille-von-jordyn-poulter-im-muell-wiedergefunden-a-555df00b-6814-4c1b-a13d-8d814f56c0af",
      "image_title": "Gestohlene Goldmedaille im Müll wiedergefunden - Frank Augstein / AP"
    },
    {
      "title": "Tour de France 2022 Etappen, Sieger, Favoriten",
      "teaser": "Bei der 109. Auflage der Tour de France peilt Tadej Pogačar seinen dritten Gesamtsieg in Serie an. Das Auftakt-Einzelzeitfahren findet in diesem Jahr in Skandinavien statt. Alles Wichtige zur Frankreich-Rundfahrt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-etappen-sieger-favoriten-a-b7235ccd-e4df-4104-ade7-f095394f1b97",
      "image_title": "Etappen, Sieger, Favoriten - Pete Goding / dpa"
    },
    {
      "title": "Britischer Tennisstar Murray scheitert erstmals in zweiter Wimbledon-Runde",
      "teaser": "Zuletzt hatte er in Stuttgart seinen ersten Rasentitel seit 2016 knapp verpasst, in Wimbledon ist für Andy Murray so früh Schluss wie noch nie. Der Brite, der mit einer künstlichen Hüfte spielt, wurde dennoch gefeiert.",
      "url": "https://www.spiegel.de/sport/tennis/tennisstar-andy-murray-scheitert-erstmals-in-zweiter-wimbledon-runde-a-a1e748cb-1d2e-441d-9abc-5cd63953af21",
      "image_title": "Murray scheitert erstmals in zweiter Wimbledon-Runde - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Extremsport-Projekt Dieser 20-Jährige will 22.000 Kilometer allein leiden",
      "teaser": "Die Profis starten die Tour de France, der Amateur Erik Horsthemke geht ein noch größeres Projekt an: alle drei großen Radrundfahrten. Allein. Doch um als Extremsportler erfolgreich zu sein, muss man mehr als Qualen aushalten. Aus Kopenhagen berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/tour-de-france-erik-horsthemke-wie-ein-20-jaehriger-im-extremsport-karriere-machen-will-a-c96dc5ae-8b79-4279-97ea-25f707d4a159",
      "image_title": "Dieser 20-Jährige will 22.000 Kilometer allein leiden - Mario Wezel / DER SPIEGEL"
    },
    {
      "title": "Tennis in Wimbledon Djoković locker weiter – Raducanu schon raus",
      "teaser": "Novak Djoković strebt in Wimbledon seinen siebten Titel an. Auf dem Weg dahin hatte er gegen den Australier Thanasi Kokkinakis wenig Mühe – ganz anders als Toptalent Emma Raducanu gegen Caroline Garcia.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-locker-in-dritter-wimbledon-runde-emma-raducanu-ist-raus-a-76dfc2dc-f6a5-4694-9b03-c08cb6b1e2bb",
      "image_title": "Djoković locker weiter – Raducanu schon raus - Shaun Botterill / Getty Images"
    },
    {
      "title": "Tennis in Wimbledon Erst genießt Kerber die Atmosphäre, dann erreicht sie die dritte Runde",
      "teaser": "Angelique Kerber hat auch ihre zweite Aufgabe in Wimbledon ohne Probleme gelöst. Nach 85 Minuten verwandelte die Siegerin von 2018 ihren ersten Matchball gegen Magda Linette – und bleibt im Turnier ohne Satzverlust.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-erreicht-dritte-wimbledon-runde-a-b1445f96-d054-489b-8251-691b9219d488",
      "image_title": "Erst genießt Kerber die Atmosphäre, dann erreicht sie die dritte Runde - Ryan Pierse / Getty Images"
    },
    {
      "title": "Überraschung in Wimbledon Debütantin Niemeier schlägt Weltranglistendritte in nur 58 Minuten",
      "teaser": "Jule Niemeier ist beim Rasenklassiker in Wimbledon eine Sensation gelungen. Erstmals im Hauptfeld, bezwang die 22-Jährige die Weltranglistendritte Anett Kontaveit – auch Oscar Otte erreichte die dritte Runde.",
      "url": "https://www.spiegel.de/sport/tennis/ueberraschung-in-wimbledon-jule-niemeier-schlaegt-weltranglisten-dritte-anett-kontaveit-a-b3448f9a-8fb3-47ca-84d4-adb35eadcd87",
      "image_title": "Debütantin Niemeier schlägt Weltranglistendritte in nur 58 Minuten - Toby Melville / REUTERS"
    },
    {
      "title": "Rassismusvorwurf in der Formel 1 Piquet entschuldigt sich bei Hamilton – wollte aber »nie beleidigen«",
      "teaser": "Lewis Hamilton sei ein unglaublicher Fahrer – und er selbst sei bloß falsch übersetzt worden: Nach Rassismusvorwürfen gegen seine Person fühlt sich der frühere Formel-1-Weltmeister Nelson Piquet missverstanden.",
      "url": "https://www.spiegel.de/sport/formel1/rassismusvorwurf-in-der-formel-1-nelson-piquet-entschuldigt-sich-bei-lewis-hamilton-a-1b9ec569-8c0c-45e1-bc6b-2c02ad3520b8",
      "image_title": "Piquet entschuldigt sich bei Hamilton – wollte aber »nie beleidigen« - Janos Marjai / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça bietet wohl 40 Millionen für Lewandowski, Lukaku posiert mit Inter-Schal",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über die wichtigsten Transfers und Gerüchte: Heute mit einer neuen Offerte aus Spanien, einem alten Bekannten für Inter und Axel Witsel, dessen Wechsel zu Atlético in der Schwebe hängt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-bereitet-wohl-finales-angebot-fuer-robert-lewandowski-an-fc-bayern-vor-a-24677e8e-1157-4bc9-beb8-6ad6ef145322",
      "image_title": "Barça bietet wohl 40 Millionen für Lewandowski, Lukaku posiert mit Inter-Schal - Kenzo Tribouillard / AFP"
    },
    {
      "title": "»In der Kabine hatten es alle« Alizé Cornet berichtet von »Coronaepidemie« bei den French Open",
      "teaser": "Beim Grand Slam in Paris soll es zu zahlreichen Coronafällen gekommen sein – ohne dass die Öffentlichkeit davon erfuhr. Die Französin Alizé Cornet berichtet von einem »Stillschweigeabkommen« unter den Spielern.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennis-spielerin-berichtet-von-corona-epidemie-bei-french-open-a-fa11f9ef-3c11-4696-949b-ec6239ce028a",
      "image_title": "Alizé Cornet berichtet von »Coronaepidemie« bei den French Open - Julian Finney / Getty Images"
    },
    {
      "title": "Serena Williams in Wimbledon Diese unerbittlich rasende Zeit",
      "teaser": "Das Comeback ist misslungen, bereits in der ersten Runde ist die Tennisikone Serena Williams in Wimbledon ausgeschieden. Die 40-Jährige kann nicht mehr mithalten. Warum tut sie sich das noch an? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-in-wimbledon-sie-kann-nicht-mehr-mithalten-a-86bb59af-cc19-4dae-8dfa-75acbae6f095",
      "image_title": "Diese unerbittlich rasende Zeit - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "US-amerikanischer Basketballstar Brittney Griner bleibt bis Dezember in russischer Haft",
      "teaser": "Wegen des Verdachts auf Drogenbesitz wurde Brittney Griner im Februar in Moskau festgenommen. Mittlerweile ist ihr Fall eine Staatsaffäre zwischen Russland und den USA. Nun steht zumindest der Prozessbeginn fest.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-star-brittney-griner-bleibt-bis-dezember-in-russischer-haft-a-860d5932-fdb3-496c-86f4-72d9214372f7",
      "image_title": "Brittney Griner bleibt bis Dezember in russischer Haft - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Schwimm-WM in Budapest Nach Fotofinish – Leonie Beck gewinnt im Freiwasser Silber",
      "teaser": "Am Ende fehlte nach mehr als zwei Stunden im Wasser weniger als eine Sekunde zum Sieg. Dennoch ist das WM-Silber über zehn Kilometer für Leonie Beck ein großer Erfolg – sie wechselte erst nach Olympia 2016 ins Freiwasser.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-budapest-leonie-beck-gewinnt-im-freiwasser-silber-a-8ac4de37-84de-4423-a31e-c71b67984537",
      "image_title": "Nach Fotofinish – Leonie Beck gewinnt im Freiwasser Silber - Zsolt Szigetvary / EPA"
    },
    {
      "title": "Fußballbuch des ehemaligen Werder-Stars Haben Traditionsklubs noch eine Zukunft, Herr Bode?",
      "teaser": "Er hat die Erfolge und den Niedergang von Werder Bremen miterlebt: Nun hat Marco Bode ein Buch geschrieben. Ein Gespräch über Patchworkfamilien im Fußball, Coronafrust und die möglichen Vorteile der Super League. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ex-werder-bremen-star-marco-bode-haben-traditionsklubs-noch-eine-zukunft-a-79a5c3f6-34f8-401a-a01a-49b1918b1be9",
      "image_title": "Haben Traditionsklubs noch eine Zukunft, Herr Bode? - Joosep Martinson / Getty Images"
    },
    {
      "title": "Wimbledon-Aus gegen Außenseiterin Tan Williams verliert ihr Comeback-Match",
      "teaser": "Das Publikum peitschte sie vorwärts, wollte eine Fortsetzung des Spektakels – aber Serena Williams spielte nicht mehr auf Superstarniveau. Außenseiterin Harmony Tan nutzte ihre Chance.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-serena-williams-verliert-comeback-match-gegen-aussenseiterin-tan-a-d7b1430f-dc80-493a-8872-d176fcfb4f0a",
      "image_title": "Williams verliert ihr Comeback-Match - Alberto Pezzali / AP"
    },
    {
      "title": "Ausraster in Wimbledon Tennisprofi Kyrgios spuckt in Richtung Zuschauer",
      "teaser": "Wieder die Beherrschung verloren: Auf dem Rasen in Wimbledon ärgerte sich der australische Tennisprofi Nick Kyrgios über einen Zuschauer und reagierte nicht wie ein Gentleman.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-tennisprofi-nick-kyrgios-bespuckt-einen-zuschauer-a-e5ca494b-e480-41ab-b8aa-b9fb553e6f91",
      "image_title": "Tennisprofi Kyrgios spuckt in Richtung Zuschauer - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Einzug in die zweite Runde in Wimbledon Nadals Kampf dauert drei Stunden und 33 Minuten",
      "teaser": "Rafael Nadal ist mit einem mühevollen Viersatzsieg über den Außenseiter Francisco Cerúndolo ins Turnier gestartet. Und: Sechs deutsche Profis sind ausgeschieden.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-rafael-nadal-zieht-nach-sieg-ueber-francisco-cerundolo-in-zweite-runde-ein-a-d6aa0988-ea26-4503-9c97-da855807f07e",
      "image_title": "Nadals Kampf dauert drei Stunden und 33 Minuten - John Walton / AP"
    },
    {
      "title": "Trotz zuletzt zahlreicher positiver Fälle Radsport-Weltverband lockert Coronaregeln vor Tour de France",
      "teaser": "Bei der Tour de Suisse Mitte Juni hatte eine Coronawelle das Teilnehmerfeld ausgedünnt. Bei der Frankreichrundfahrt muss ein positiver Test dennoch nicht das Aus bedeuten.",
      "url": "https://www.spiegel.de/sport/radsport-weltverband-uci-lockert-coronaregeln-vor-tour-de-france-a-c9f9ba42-65a8-4900-ae62-30ca7a3d4d08",
      "image_title": "Radsport-Weltverband lockert Coronaregeln vor Tour de France - Nico Vereecken / Panoramic International / IMAGO"
    }
  ]
}