{
  "timestamp": "2022-07-17T10:22:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Spielerin Anyomi feiert Premiere Die Stürmerin, die zur Außenverteidigerin wurde, um ihr erstes DFB-Tor zu schießen",
      "teaser": "Nicole Anyomi spielt im Verein im Angriff, im DFB-Team kommt sie aber in der Abwehr zum Einsatz. Beim EM-Sieg über Finnland traf sie – und war nicht die einzige erfolgreiche Außenverteidigerin. Aus Milton Keynes berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-deutschland-vs-finnland-nicole-anyomi-die-stuermerin-die-zur-aussenverteidigerin-wurde-um-ihr-erstes-dfb-tor-zu-schiessen-a-f783c1c8-3000-4491-a88c-0317194e7a33",
      "image_url": "https://cdn.prod.www.spiegel.de/images/116f19b0-c603-4a33-820e-5614042a5fe3_w872_r1.778_fpx26_fpy13_fd76.92.jpg",
      "image_title": "Die Stürmerin, die zur Außenverteidigerin wurde, um ihr erstes DFB-Tor zu schießen - Rui Vieira / AP"
    },
    {
      "title": "Ungefährdeter Sieg gegen Finnland Engpässe muss diese Mannschaft nicht fürchten",
      "teaser": "Gegen harmlose Finninnen konnten sich Spielerinnen aus der zweiten Reihe zeigen – mit Erfolg. Linda Dallmann zog im Mittelfeld die Fäden, die junge Außenverteidigerin Sophia Kleinherne überraschte mit einem Treffer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/frauen-em-deutschland-besiegt-finnland-trotz-rotation-a-ddaf9356-de5b-4936-ae9f-141af671282d",
      "image_title": "Engpässe muss diese Mannschaft nicht fürchten - Sebastian Gollnow / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Abschied von Lewandowski Der einzige Weltfußballer",
      "teaser": "Nach zwölf Jahren verlässt Robert Lewandowski die Bundesliga und hat fast alle Torrekorde gebrochen. Dennoch wird sein Abschied fast kühl zur Kenntnis genommen – zu Unrecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-robert-lewandowski-der-einzige-weltfussballer-a-7b1ea590-747a-40fb-a898-a83bd42399df",
      "image_title": "Der einzige Weltfußballer - MICHAEL DALDER/ REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Lewandowski-Abgang Der Klügere gibt nach Ein Kommentar von Cedric Voigt",
      "teaser": "Robert Lewandowski verlässt den FC Bayern und wird sich dem FC Barcelona anschließen. Der deutsche Rekordmeister verliert seinen besten Spieler – aber den Bayern hätte kaum etwas Besseres passieren können.",
      "url": "https://www.spiegel.de/sport/fussball/lewandowski-transfer-zum-fc-barcelona-der-kluegere-gibt-nach-a-f0f8034c-3d87-4c89-b175-f48c49c77b40",
      "image_title": "Der Klügere gibt nach - Mladen Lackovic / IMAGO"
    },
    {
      "title": "Lewandowski-Wechsel zum FC Barcelona Das Ende der »Basta«-Bayern",
      "teaser": "Robert Lewandowski verlässt den FC Bayern. Eine Reihe Fragen bleibt: Was heißt der Wechsel für die beiden Klubs? Was will Barcelona mit einem 33-Jährigen? Und wie kann der hoch verschuldete Klub den Torjäger überhaupt bezahlen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/lewandowski-wechsel-zum-fc-barcelona-das-ende-der-basta-bayern-a-4d0125de-b0a7-4b83-b153-245c6f7c2857",
      "image_title": "Das Ende der »Basta«-Bayern - IMAGO / IMAGO/MIS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "DFB-Nationalspieler Serge Gnabry verlängert beim FC Bayern bis 2026",
      "teaser": "Zuletzt war er mit dem FC Chelsea in Verbindung gebracht worden, nun hat Serge Gnabry bei Bayern vorzeitig verlängert. Am Tag des Abgangs von Robert Lewandowski ist die Personalie für die Münchner umso wichtiger.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-serge-gnabry-verlaengert-beim-fc-bayern-bis-2026-a-d3722574-6b3d-4bac-9276-cef03b871906",
      "image_title": "Serge Gnabry verlängert beim FC Bayern bis 2026 - IMAGO / IMAGO/MIS"
    },
    {
      "title": "100-Meter-Weltmeister Kerley Dank seiner Tante nicht im Knast, sondern ganz oben",
      "teaser": "Fred Kerley ist der neue WM-Champion im Männersprint. Der US-Athlet ist kein Showtalent wie einst Usain Bolt. Aber er hat eine beeindruckende Lebensgeschichte. Aus Eugene berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/100-meter-der-maenner-bei-leichtathletik-wm-america-first-second-and-third-a-eb89f033-7eac-407e-8cfc-ef5222fe8a9a",
      "image_title": "Dank seiner Tante nicht im Knast, sondern ganz oben - Gregory Bull / AP"
    },
    {
      "title": "Fünfter WM-Titel in Serie Hammerwerfer Fajdek hängt sogar Usain Bolt ab",
      "teaser": "Hammerwerfer Pawel Fajdek schreibt bei der Leichtathletik-WM in Eugene Geschichte. Letesenbet Gidey gewinnt die 10.000 Meter im Fotofinish. Und: Hürdenstar Karsten Warholm scheint gerüstet für das Projekt Titelverteidigung.",
      "url": "https://www.spiegel.de/sport/eugene-2022-fuenfter-wm-titel-in-serie-hammerwerfer-fajdek-haengt-sogar-usain-bolt-ab-a-b6a7512d-9f25-462e-94d1-c09ea114fe04",
      "image_title": "Hammerwerfer Fajdek hängt sogar Usain Bolt ab - Robert Ghement / EPA"
    },
    {
      "title": "Leichtathletik-WM Gesa Krause erreicht das Finale – mit acht Hundertstelsekunden Vorsprung",
      "teaser": "Die zweimalige Hindernis-Europameisterin Gesa Felicitas Krause erreicht bei der Leichtathletik-WM hauchdünn den Endlauf – ihre Teamkollegin scheitert derweil spektakulär am Wassergraben.",
      "url": "https://www.spiegel.de/sport/gesa-krause-erreicht-das-finale-mit-acht-hundertstelsekunden-vorsprung-a-58b530f6-1514-4945-93b8-209aadfc71fd",
      "image_title": "Gesa Krause erreicht das Finale – mit acht Hundertstelsekunden Vorsprung - Michael Kappeler / dpa"
    },
    {
      "title": "Sprintstar Felix beendet Karriere mit WM-Bronze Die Größte tritt ab",
      "teaser": "Auf der Tartanbahn war Allyson Felix ein Weltstar. Daneben war sie noch viel mehr: Vorbild, Mutter, unerschrockene Aktivistin. Ihre Karriere beendete sie standesgemäß – mit einer WM-Medaille in der Mixed-Staffel. Aus Eugene berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2022-sprint-ikone-allyson-felix-beendet-karriere-mit-bronze-in-der-mixed-staffel-a-c5104664-e36a-44b2-902f-6f9d2ea975e5",
      "image_title": "Die Größte tritt ab - Jim Watson / AFP"
    },
    {
      "title": "Sprinterin Lückenkemper bei der Leichtathletik-WM Sie fliegt endlich wieder",
      "teaser": "Gina Lückenkemper war ein Liebling der deutschen Leichtathletik. Doch nach Rückschlägen bekam die Sprinterin plötzlich Häme zu spüren. Zur WM ist sie mit Topzeiten zurück – auch wegen einer kleinen Umstellung. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-2022-wie-gina-lueckenkemper-wieder-schnell-wurde-a-db719574-fc57-44a1-8e6e-0d2f9d411add",
      "image_title": "Sie fliegt endlich wieder - Soeren Stache / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Krawall in den Bergen Die Invasion der Elektrobiker",
      "teaser": "Sie zerstören Almen und Forstwege, verschrecken Wildtiere, bekriegen sich mit Wanderern: Naturschützer und Gebirgsretter beklagen eine Mountainbike-Plage in den Alpen. Landwirte warnen vor tödlichen Kollisionen mit Kühen. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/boom-der-e-fahrraeder-in-den-bergen-crash-auf-der-alm-a-6ef5cbd4-606e-469a-884e-670d9a6b53bf",
      "image_title": "Die Invasion der Elektrobiker - Klemens Koenig",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Tour de France Zu starke Schmerzen – Primož Roglič muss aufgeben",
      "teaser": "Das ist ein Rückschlag für den Tour-Führenden Jonas Vingegaard: Sein wichtigster Teamkollege Primož Roglič kann ihm in der letzten Woche der Rundfahrt nicht mehr helfen. Der Slowene steigt angeschlagen aus.",
      "url": "https://www.spiegel.de/sport/zu-starke-schmerzen-primoz-roglic-muss-aufgeben-a-7fda7dbe-c881-4c75-b904-eddc9e1dbe93",
      "image_title": "Zu starke Schmerzen – Primož Roglič muss aufgeben - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Leichtathletik-WM Die schnellsten Männer der Welt kommen wieder aus den USA",
      "teaser": "Der hohe Favorit gab sich keine Blöße: Fred Kerley war bei der Leichtathletik-WM über die 100 Meter nicht zu schlagen. Auch die übrigen Plätze auf dem Podium besetzten seine US-Landsleute.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-wm-dreimal-usa-vorn-klare-verhaeltnisse-ueber-100-meter-a-9e7bcff0-5d30-4ca0-9b3c-4c82fed2ebba",
      "image_title": "Die schnellsten Männer der Welt kommen wieder aus den USA - Gregory Bull / AP"
    },
    {
      "title": "Hockey-WM Finale verpasst – Deutsche Damen scheitern wieder an Argentinien",
      "teaser": "Die deutschen Hockey-Frauen sind im WM-Halbfinale an ihrem Angstgegner gescheitert – haben aber weiter die Chance auf ihre erste WM-Medaille seit 24 Jahren. Das Team unterlag Argentinien erst im Penalty-Shootout.",
      "url": "https://www.spiegel.de/sport/hockey-wm-finale-verpasst-deutsche-damen-scheitern-wieder-an-argentinien-a-6b56b125-c07f-4bd0-ac6b-2ea4a7c10f9b",
      "image_title": "Finale verpasst – Deutsche Damen scheitern wieder an Argentinien - Rodrigo Jaramillo / dpa"
    },
    {
      "title": "British Open im Golf McIlroy versenkt Zauberschlag aus dem Bunker",
      "teaser": "So was sehen auch die Zuschauer auf dem legendären Platz in St. Andrews nicht häufig. Rory McIlroy versenkte den Ball aus dem Bunker mit dem zweiten Schlag im Loch und liegt nun zusammen mit dem Norweger Viktor Hovland in Führung.",
      "url": "https://www.spiegel.de/sport/golf/british-open-im-golf-rory-mcilroy-versenkt-zauberschlag-aus-dem-bunker-a-6c6ac8b2-3377-4bd1-8372-c4fa6cf19739",
      "image_title": "McIlroy versenkt Zauberschlag aus dem Bunker - PAUL CHILDS / REUTERS"
    },
    {
      "title": "DFB-Frauen in der Einzelkritik Stimmung? Blendend!",
      "teaser": "Giulia Gwinn trickste, Nicole Anyomi zockte – die Abwehr stürmte gegen Finnland Richtung Offensive. Und Trainerin Voss-Tecklenburg beschloss eine aus ihrer Sicht perfekte Vorrunde. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-gegen-finnland-die-dfb-frauen-in-der-einzelkritik-a-5af7a9e0-b02d-4efa-9e08-88dbf45eda74",
      "image_title": "Stimmung? Blendend! - Sebastian Gollnow / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Drittes Spiel, dritter Sieg Deutschland siegt auch gegen Finnland – Verteidigerin Kleinherne trifft zur Führung",
      "teaser": "Deutschland gewinnt bei der Fußball-EM trotz einiger Umstellungen erneut deutlich. Beim 3:0 gegen Finnland gelingt Sophia Kleinherne ihr erster Auswahltreffer. Auch Spanien erreicht gegen Dänemark die K.o.-Runde.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-deutschland-siegt-auch-gegen-finnland-sophia-kleinherne-trifft-beim-startelfdebuet-a-61dd4e6a-b57c-437a-9a07-87f4e2ff560c",
      "image_title": "Deutschland siegt auch gegen Finnland – Verteidigerin Kleinherne trifft zur Führung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Spielabbruch bei Hertha BSC II Fans von kickendem Influencer El-Jindaoui stürmen den Platz, weil sie Selfies wollen",
      "teaser": "Beim Testspiel von Hertha BSC II gegen Tasmania Berlin kam es zu einem Platzsturm, weil Fans von Herthas Nader El-Jindaoui Selfies mit ihrem Idol wollten. Es war nicht der erste Zwischenfall mit dem Instagrammer.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fans-von-internet-star-nader-el-jindaoui-sorgen-mit-platzsturm-fuer-spielabbruch-a-3d000b1b-e2de-432f-8fec-1070ab133e60",
      "image_title": "Fans von kickendem Influencer El-Jindaoui stürmen den Platz, weil sie Selfies wollen - Sportfoto Zink / OGo/ imago/Zink"
    },
    {
      "title": "Medienberichte Barça-Trainer Xavi verpasst Flug in die USA – wohl wegen früherer Iran-Reisen",
      "teaser": "Die Mannschaft des FC Barcelona ist ohne ihren Trainer Xavi zu einer Tour durch die USA aufgebrochen. Dem 42-Jährigen fiel bei der Passkontrolle offenbar seine Vergangenheit als Spieler in Katar auf die Füße.",
      "url": "https://www.spiegel.de/sport/fussball/barca-trainer-xavi-verpasst-flug-in-die-usa-wohl-wegen-frueheren-iran-reisen-a-1e44cbd8-a1a9-4363-a025-fa5f35818c51",
      "image_title": "Barça-Trainer Xavi verpasst Flug in die USA – wohl wegen früherer Iran-Reisen - Jose Breton / AP"
    },
    {
      "title": "Tour de France Matthews gewinnt Hitzeschlacht von Mende – Vingegaard bleibt Gesamtführender",
      "teaser": "Der Australier Michael Matthews sicherte sich den Tagessieg bei der 14. Etappe im südfranzösischen Mende. Jonas Vingegaard verteidigte das gelbe Trikot gegen Tadej Pogačar. Und Simon Geschke bleibt im Bergtrikot.",
      "url": "https://www.spiegel.de/sport/tour-de-france-australier-michael-matthews-gewinnt-die-14-etappe-simon-geschke-verteidigt-das-bergtrikot-a-8c9b3a8c-7957-404c-a211-1df70f0a5008",
      "image_title": "Matthews gewinnt Hitzeschlacht von Mende – Vingegaard bleibt Gesamtführender - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker vom 16. Juli +++ Koulibaly soll Rüdigers Lücke beim FC Chelsea füllen",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit Antonio Rüdigers Nachfolger bei Chelsea, Julian Draxlers ungewisser Zukunft – und Juventus Turin, das Matthijs de Ligt noch nicht aufgegeben hat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kalidou-koulibaly-soll-antonio-ruedigers-luecke-beim-fc-chelsea-fuellen-a-150e46f5-68fd-4fef-b390-2bc6a3804133",
      "image_title": "Koulibaly soll Rüdigers Lücke beim FC Chelsea füllen - IMAGO / IMAGO/Marco Canoniero"
    },
    {
      "title": "Saisonauftakt in der 2. Bundesliga St. Pauli besiegt Nürnberg im Topspiel, Arminia-Trainer Forte muss auf die Tribüne",
      "teaser": "Der FC St. Pauli bringt ein 3:2 gegen Nürnberg über die Zeit. Absteiger Bielefeld kassiert gleich zwei Platzverweise und verliert in Sandhausen. Und: Der neue Tabellenführer der zweiten Liga heißt Jahn Regensburg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-besiegt-1-fc-nuernberg-zum-saisonauftakt-a-8de0c95e-74e8-41f2-ad80-b85d95714eaa",
      "image_title": "St. Pauli besiegt Nürnberg im Topspiel, Arminia-Trainer Forte muss auf die Tribüne - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Deutschlands Defensive bei der EM in England Das Prinzip »alles wegverteidigen«",
      "teaser": "Eine Torhüterin mit Glanzparaden, eine Spätberufene als Abwehrchefin und zwei Abräumerinnen – die Verteidigung der deutschen Fußballnationalmannschaft hat bei der EM noch kein Gegentor kassiert. Doch es droht ein bitterer Ausfall. Aus Milton Keynes berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-deutschland-und-die-abwehr-das-prinzip-alles-wegverteidigen-a-1edc7061-dab9-4f50-987d-ab1d6e035a41",
      "image_title": "Das Prinzip »alles wegverteidigen« - Paul Terry / Sportimage / IMAGO"
    },
    {
      "title": "US-Hürdensprinter Allen bei der WM Erst Weltrekord brechen, dann Footballprofi werden",
      "teaser": "Devon Allen peilt bei der Leichtathletik-WM in Eugene eine neue Bestmarke im Hürdenlauf über 110 Meter an. Eigentlich hat er aber ein anderes Ziel: Der 27-Jährige will schaffen, was bisher nur einem gelungen ist. Aus Eugene berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-die-erstaunliche-geschichte-des-us-huerdensprinters-devon-allen-a-ace4243b-1615-4a31-a8a7-640081d7e8b9",
      "image_title": "Erst Weltrekord brechen, dann Footballprofi werden - Amy Sanderson / ZUMA Wire / IMAGO"
    },
    {
      "title": "England-Joker Alessia Russo bei der EM Wie einst Zidane",
      "teaser": "Ellen White ist Englands Rekordtorschützin, sie hätte gegen Nordirland Wayne Rooney überholen können. Stattdessen traf ihre technisch beschlagenere Konkurrentin Alessia Russo doppelt – und befeuerte die Sturm-Diskussion. Aus Southampton berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball-em-2022-der-frauen-alessia-russo-fordert-englands-sturm-matriarchin-ellen-white-heraus-a-9146f213-8ede-4a75-9a7b-c5b6d92e9b7a",
      "image_title": "Wie einst Zidane - David Klein / Sportimage / IMAGO"
    },
    {
      "title": "Stürmerstar des FC Bayern Lewandowski-Wechsel zum FC Barcelona fix",
      "teaser": "Ein monatelanger Streit ist zu Ende: Der FC Barcelona hat sich vorerst »mündlich« mit dem FC Bayern auf einen Transfer Robert Lewandowskis verständigt. Das bestätigte Bayern-Boss Oliver Kahn.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-fc-barcelona-einigt-sich-mit-bayern-muenchen-offenbar-auf-transfer-a-7ed9644c-e2b7-4d07-81fd-4b9e6019268d",
      "image_title": "Lewandowski-Wechsel zum FC Barcelona fix - Jan Huebner / Frick / IMAGO"
    },
    {
      "title": "Fußball-EM Hoffenheims Nicole Billa schießt Österreich ins Viertelfinale – gegen Deutschland",
      "teaser": "Auch ohne ihre coronainfizierte Trainerin unterstreichen die Engländerinnen beim 5:0 gegen Nordirland ihre Mitfavoritenrolle. Norwegen enttäuscht erneut und ist raus – Österreich dagegen eine Runde weiter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-oesterreich-trifft-im-viertelfinale-auf-deutschland-a-54c858b9-87cd-49b1-829f-40c0666aaf7c",
      "image_title": "Hoffenheims Nicole Billa schießt Österreich ins Viertelfinale – gegen Deutschland - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "2:1 gegen Hannover 96 Kaiserslautern siegt bei Zweitliga-Rückkehr in der Nachspielzeit",
      "teaser": "Zum Saisonauftakt meldet sich der 1. FC Kaiserslautern nach vierjähriger Abstinenz mit einem Sieg in der 2. Bundesliga zurück. Die als Aufstiegskandidat gehandelten Hannoveraner enttäuschen vor allem offensiv.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-siegt-bei-zweitliga-rueckkehr-gegen-hannover-96-in-letzter-minute-a-ca625221-5b34-4319-bc69-f9e459d67980",
      "image_title": "Kaiserslautern siegt bei Zweitliga-Rückkehr in der Nachspielzeit - Uwe Anspach / dpa"
    },
    {
      "title": "Fußball-Bundesliga Nach Fanprotesten – FC Augsburg sagt Test gegen Katar-Klub ab",
      "teaser": "Eigentlich wollte der FC Augsburg im Trainingslager gegen Al-Duhail SC aus Katar spielen. Fans des Bundesligisten protestierten gegen das Freundschaftsspiel vehement – nun hat sich der Klub einen neuen Gegner gesucht.",
      "url": "https://www.spiegel.de/sport/fussball/nach-fan-protesten-fc-augsburg-sagt-test-gegen-katar-klub-ab-a-ff0fc69e-7b33-44d9-ae42-0fb6e6993d74",
      "image_title": "Nach Fanprotesten – FC Augsburg sagt Test gegen Katar-Klub ab - Dammaschke-Gerstmeyer / kolbert-press / IMAGO"
    },
    {
      "title": "British Open Tiger Woods verpasst den Cut und kämpft mit den Tränen",
      "teaser": "Tiger Woods ist bei der 150. British Open vorzeitig ausgeschieden. Der Golf-Superstar reagierte emotional auf den Applaus des Publikums, es könnte sein letzter Auftritt auf seinem Lieblingsplatz gewesen sein.",
      "url": "https://www.spiegel.de/sport/golf/golf-british-open-emotionaler-tiger-woods-verpasst-den-cut-a-cda5cccb-a992-4891-b90b-d7e778ef2497",
      "image_title": "Tiger Woods verpasst den Cut und kämpft mit den Tränen - Russel Cheyne / REUTERS"
    },
    {
      "title": "Tour de France Ausreißer Pedersen gewinnt die 13. Etappe – Geschke weiter im Bergtrikot",
      "teaser": "Der frühere Straßenrad-Weltmeister Mads Pedersen hat die 13. Etappe der Tour de France gewonnen. Der 26-Jährige gewann am Freitag aus einer Ausreißergruppe heraus. Es war sein erster Tour-Etappensieg.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mads-petersen-gewinnt-13-etappe-simon-geschke-weiter-im-bergtrikot-a-10bf772c-c0b9-4fc2-9d35-a409e97709ae",
      "image_title": "Ausreißer Pedersen gewinnt die 13. Etappe – Geschke weiter im Bergtrikot - Thomas Samson / AFP"
    }
  ]
}