{
  "timestamp": "2022-12-27T09:17:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boxing Day in der Premier League Der Mann, der über 160 Millionen Euro für einen Aufsteiger ausgegeben hat",
      "teaser": "Als Aufsteiger in der Premier League investiert Nottingham mehr in Transfers als Bayern, Real oder PSG. Ex-Kaderplaner George Syrianos über Risiken beim Umbruch – und die Suche nach Spielern per App. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nottingham-forest-in-der-premier-league-george-syrianos-ueber-160-millionen-euro-fuer-transfers-a-553ee09f-4d5c-47dc-af4d-414e79d04422",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d3ebfd9c-396c-4143-8766-182fb1fe668f_w872_r1.778_fpx42_fpy47.jpg",
      "image_title": "Der Mann, der über 160 Millionen Euro für einen Aufsteiger ausgegeben hat - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Reitstar in der Kritik Sind Sie ein Tierquäler, Herr Beerbaum?",
      "teaser": "Heimliche Filmaufnahmen von seinem Training mit Pferden haben den Springreiter Ludger Beerbaum in Bedrängnis gebracht. Hier äußert sich der Olympiasieger zu den Vorwürfen – und dem miesen Image seines Sports. Ein Interview von Michael Fröhlingsdorf und Nina Golombek",
      "url": "https://www.spiegel.de/sport/nur-mit-einem-strick-um-den-hals-koennen-wir-keinen-wettbewerb-bestreiten-a-abd4942e-f1e5-45b6-8c7a-847a919d5907",
      "image_title": "Sind Sie ein Tierquäler, Herr Beerbaum? - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Boris Beckers Rückkehr nach Deutschland Leid und Selbstmitleid",
      "teaser": "Boris Becker ist wieder frei. Im ersten TV-Interview nach seiner Haftentlassung zeigt das einstige Tennisidol Reue, zumindest ein bisschen. Reicht das zum Start in ein neues Leben? Von Matthias Gebauer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-kehrt-nach-seiner-haft-nach-deutschland-zurueck-leid-und-selbstmitleid-a-b1250a2a-d752-4535-ba25-4adb2b04a76d",
      "image_title": "Leid und Selbstmitleid - babiradpicture / JW / Fam-UK",
      "author": "Matthias Gebauer und Thilo Neumann"
    },
    {
      "title": "Sportgrafik der Woche Kneipensport und Goldgrube",
      "teaser": "Im Alexandra Palace in London fliegen wieder die Pfeile. Die alljährliche Darts-WM ist für ihre Fans ein Spektakel und für die Profis lukrativ.",
      "url": "https://www.spiegel.de/sport/darts-wm-kneipensport-und-goldgrube-a-08f0f09d-f370-46a3-acae-ba272800369c",
      "image_title": "Kneipensport und Goldgrube - [M] DER SPIEGEL / Nigel Keene / augenklick / firo sportphoto / PSI / picture alliance"
    },
    {
      "title": "Darts-WM »Nervosität war zu spüren« – Hempel scheidet als erster Deutscher aus",
      "teaser": "»Heute haben Millimeter gegen mich entschieden«: Der erste deutsche Teilnehmer ist bei der Darts-WM in London raus. Florian Hempel scheiterte nach einem packenden Match.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-scheidet-als-erster-deutscher-aus-a-5072a16c-fd0f-4ff6-af67-f197cd1caf15",
      "image_title": "»Nervosität war zu spüren« – Hempel scheidet als erster Deutscher aus - Luke Walker / Getty Images"
    },
    {
      "title": "Darts-Legende van Barneveld bei der WM Der Altstar, der nicht loslassen kann",
      "teaser": "Erfolge gegen den Weltranglistenersten, klare Niederlagen gegen Außenseiter: Seit Raymond van Barneveld 2020 sein Darts-Comeback verkündet hat, fehlt es an Konstanz. Wo steht der fünffache Weltmeister wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-raymond-van-barneveld-ist-zurueck-auf-der-grossen-buehne-a-7c262e03-9124-4cdd-86ed-aff07e137618",
      "image_title": "Der Altstar, der nicht loslassen kann - Stephen Bartholomew / IMAGO/Shutterstock",
      "author": "Bastian Midasch"
    },
    {
      "title": "Favoriten der Darts-WM 2023 Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister",
      "teaser": "Im Gegensatz zu anderen Weltmeisterschaften findet die Darts-WM immer im Winter statt. Bei der 30. Ausgabe in London ist weder die Nummer eins noch der Titelverteidiger Favorit auf den Pokal. Wer hat bessere Chancen? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-van-gerwen-peter-wright-gerwyn-price-das-sind-die-favoriten-a-248b9c14-63a2-4fce-91b9-c7f92f04866d",
      "image_title": "Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister - Christopher Neundorf / picture alliance / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Ali Daeis Familie offenbar an Ausreise gehindert »Was soll das Ganze, das war doch nur ein Kurztrip?«",
      "teaser": "Ali Daei unterstützt seit Monaten die Protestbewegung in Iran. Immer wieder geht das Regime gegen ihn vor. Nun wurde ein Flug mit seiner Frau und Tochter an Bord umgeleitet. Der Ex-Fußballer reagiert entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/ali-daei-familie-offenbar-an-ausreise-gehindert-ex-fussballstar-fassungslos-a-07f1c1b3-6e3d-4b18-9636-18c5506b4f42",
      "image_title": "»Was soll das Ganze, das war doch nur ein Kurztrip?« - GABRIEL BOUYS / AFP"
    },
    {
      "title": "13. Sieg im 15. Ligaspiel Arsenal dreht Spiel gegen West Ham",
      "teaser": "Sie verteidigen die Spitze der Tabelle: Nach einem 0:1-Rückstand gegen West Ham nach Elfmeter bleiben die Gunners cool und treffen noch dreimal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-dreht-spiel-gegen-west-ham-a-fd0f0714-3d11-4d8c-a20f-ee8734b5682f",
      "image_title": "Arsenal dreht Spiel gegen West Ham - Alex Pantling / Getty Images"
    },
    {
      "title": "Ex-Olympia-Schwimmerin Aliaksandra Herasimenia in Belarus zu zwölf Jahren Haft verurteilt",
      "teaser": "Die Regierungskritikerin wurde in Abwesenheit zu zwölf Jahren Haft verurteilt. Sie gründete nach Lukaschenkos Wiederwahl die »Belarussische Stiftung für sportliche Solidarität« um politisch verfolgten Sportlern zu helfen.",
      "url": "https://www.spiegel.de/sport/belarus-ex-schwimmerin-aliaksandra-herasimenia-zu-12-jahren-haft-verurteilt-a-1d8f97d0-2b0c-4214-9076-6c95fac1f192",
      "image_title": "Aliaksandra Herasimenia in Belarus zu zwölf Jahren Haft verurteilt - Darius Mataitis / Scanpix / IMAGO"
    },
    {
      "title": "Premier League Liverpool siegt am Boxing Day – und Klopp feiert",
      "teaser": "Am Boxing Day in der englischen Premier League holt Jürgen Klopp mit dem FC Liverpool einen wichtigen Sieg - und pirscht sich weiter an die Champions-League-Plätze heran. Tottenham gibt Punkte ab.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-siegt-am-boxing-day-a-b5fa2ce1-58e7-4d75-a6eb-7d46da7109fc",
      "image_title": "Liverpool siegt am Boxing Day – und Klopp feiert - CARL RECINE / REUTERS"
    },
    {
      "title": "Nach Parade im Finale Argentiniens Martínez lässt sich den WM-Pokal auf die Wade stechen",
      "teaser": "Emiliano Martínez war bei der WM in Katar der beste Torhüter. Besonders eine Glanztat im Finale gegen Frankreich blieb in Erinnerung – Martínez widmete ihr nun ein besonderes Tattoo.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentiniens-weltmeister-martinez-laesst-sich-wm-pokal-taetowieren-a-5ab82bd8-7209-4b3d-b831-3edc7ac13868",
      "image_title": "Argentiniens Martínez lässt sich den WM-Pokal auf die Wade stechen - Buda Mendes / Getty Images"
    },
    {
      "title": "Gerüchte um Transfer Cristiano Ronaldos Wechsel nach Saudi-Arabien rückt näher",
      "teaser": "Medienberichten zufolge verdichten sich die Anzeichen, dass Cristiano Ronaldo bald beim Al-Nassr FC kickt: Sogar einen Termin für den Medizincheck in Riad soll der Superstar schon haben.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-wechsel-nach-saudi-arabien-rueckt-naeher-a-f2af41a9-0d85-4681-8364-2be10d8b317b",
      "image_title": "Cristiano Ronaldos Wechsel nach Saudi-Arabien rückt näher - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Iranische Fußballikone Familie von Ali Daei offenbar an der Ausreise gehindert",
      "teaser": "Mit seiner Unterstützung für die Proteste im Land hat Ali Daei sich beim iranischen Regime unbeliebt gemacht. Nun ist offenbar ein Flug mit Frau und Tochter des Ex-Fußballprofis umgeleitet worden.",
      "url": "https://www.spiegel.de/sport/fussball/iran-familie-von-ali-daei-offenbar-an-der-ausreise-gehindert-a-adab29e0-24ff-465a-a76a-7cfc593cc17b",
      "image_title": "Familie von Ali Daei offenbar an der Ausreise gehindert - Hasan Sarbakhshian / AP"
    },
    {
      "title": "An Heiligabend Schottischer Nationaltorwart Gordon erleidet doppelten Beinbruch",
      "teaser": "Spiel verloren, schwer verletzt – und all das eine Woche vor dem 40. Geburtstag: Für Schottlands Nationalkeeper Craig Gordon lief zur Weihnacht alles schief. Gordons Saison ist beendet, die Karriere aber wohl noch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/schottischer-nationaltorwart-gordon-erleidet-doppelten-beinbruch-a-170778e3-dc51-4ec6-a3cd-b6cf6cd1c8b3",
      "image_title": "Schottischer Nationaltorwart Gordon erleidet doppelten Beinbruch - Str / dpa"
    },
    {
      "title": "Premier League am Boxing Day Tottenham kommt nach 0:2 zurück – Kane trifft an seinem Lieblingstag",
      "teaser": "Ein ehemaliger deutscher U-Nationalspieler und der von einer Sperre bedrohte Torjäger Ivan Toney hatten Brentford gegen Tottenham in Führung gebracht. Dann kam Harry Kane – und stellte einen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-punktet-beim-fc-brentford-harry-kane-stellt-rekord-auf-a-2193ff54-244e-4b21-8c69-cd4a2c872610",
      "image_title": "Tottenham kommt nach 0:2 zurück – Kane trifft an seinem Lieblingstag - Kieran Cleeves / dpa"
    },
    {
      "title": "Segelrennen in Australien Zehntausende Fans und Sonnenschein bei Start der Sydney-Hobart-Regatta",
      "teaser": "Verregnete Weihnachten in Deutschland, die USA versinken im Schnee – und die Australier freuen sich über einen prächtigen Hochsommer mit dem Auftakt einer Traditionsregatta.",
      "url": "https://www.spiegel.de/sport/segeln-zehntausende-fans-und-sommerwetter-bei-start-der-sydney-hobart-regatta-a-ec2f40a3-b664-4aaf-9103-8868f1a18f61",
      "image_title": "Zehntausende Fans und Sonnenschein bei Start der Sydney-Hobart-Regatta - CARLO BORLENGHI / AFP"
    },
    {
      "title": "»Männer landen eher in die Kniebeuge hinein« Risiko für Kreuzbandrisse bei Fußballerinnen deutlich höher",
      "teaser": "Fußballerinnen sollen drei- bis sechsmal anfälliger für Kreuzbandrisse sein als ihre männlichen Kollegen. DFB-Teamarzt Tobias Schmenn nennt dafür verschiedene anatomische Gründe. Östrogen soll auch eine Rolle spielen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-risiko-fuer-kreuzbandrisse-bei-fussballerinnen-deutlich-hoeher-als-bei-maennern-a-400ce543-d34f-43fc-bfff-d8001f9cc6b3",
      "image_title": "Risiko für Kreuzbandrisse bei Fußballerinnen deutlich höher - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Rekordsiegerin auf Profitour Golflegende Kathy Whitworth an Heiligabend gestorben",
      "teaser": "In der Geschichte des Profigolfs holte niemand mehr Toursiege als Kathy Whitworth – nicht einmal Tiger Woods. Über sich selbst sagte die Legende aber einmal: »Ich bin keine große Ausnahmeerscheinung.«",
      "url": "https://www.spiegel.de/sport/golf/golf-kathy-whitworth-an-heiligabend-gestorben-rekordsiegerin-im-profi-golf-a-3fdcbe45-b9d7-466a-bee0-acd449f4b1e0",
      "image_title": "Golflegende Kathy Whitworth an Heiligabend gestorben - Horace Cort / dpa"
    },
    {
      "title": "»Goodbye Zauberer« Früherer Juventus-Profi O’Neill mit nur 49 Jahren gestorben",
      "teaser": "Zinédine Zidane bezeichnete ihn einst als »den talentiertesten Spieler, den ich je gesehen habe«: Fabián O’Neill ist am Wochenende gestorben. Der frühere uruguayische Nationalspieler war schwer leberkrank.",
      "url": "https://www.spiegel.de/sport/fussball/fabian-o-neill-frueherer-juventus-profi-mit-nur-49-jahren-gestorben-a-84b8628e-6c06-45ef-8421-9d7b11d0c164",
      "image_title": "Früherer Juventus-Profi O’Neill mit nur 49 Jahren gestorben - JAIME RAZURI / AFP"
    },
    {
      "title": "»Superemotional« Dirk Nowitzki bekommt eigene Statue in Dallas",
      "teaser": "21 Jahre lang spielte Dirk Nowitzki für die Dallas Mavericks, nun ehrt ihn das Team mit einem Denkmal. Bei der Enthüllung zeigte sich der Basketball-Star ergriffen.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-bekommt-seine-eigene-statue-in-dallas-a-9492ed28-7deb-43a9-9552-6bdd4e81fa1b",
      "image_title": "Dirk Nowitzki bekommt eigene Statue in Dallas - Emil T. Lippe / AP"
    },
    {
      "title": "Nach Rücktritt aus dem Nationalteam Frankreichs Benzema entfolgt fast allen Ex-Kollegen",
      "teaser": "Karim Benzema ist einer der größten Fußballstars Frankreichs, mit dem Nationalteam verbindet ihn aber bestenfalls eine Hassliebe: In den sozialen Medien hält Benzema nur noch zu fünf ehemaligen Auswahlkollegen Kontakt.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-fussballer-entfolgt-fast-allen-franzoesischen-nationalspielern-a-d6f88db8-b1be-453a-8d88-867be3395ad8",
      "image_title": "Frankreichs Benzema entfolgt fast allen Ex-Kollegen - Nick Potts / dpa"
    },
    {
      "title": "Toni, Thomas? Hauptsache Tore! Journalistin gibt Kroos die Schuld am deutschen WM-Aus",
      "teaser": "Er war bei der WM in Katar nicht dabei, trotzdem bezeichnete eine spanische Journalistin Toni Kroos als schlechtesten Spieler des Turniers – offenbar eine Verwechslung. Der nimmt das mit Humor.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-toni-kroos-wird-fuer-wm-aus-beschuldigt-nimmt-die-verwechslung-aber-mit-humor-a-9b4a9ecc-2114-4649-a088-cdcd4aca2ae7",
      "image_title": "Journalistin gibt Kroos die Schuld am deutschen WM-Aus - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Arabisches Gewand bei WM-Siegerehrung Anwalt bietet eine Million Dollar für Messis Bischt",
      "teaser": "Bevor Lionel Messi den WM-Pokal in die Höhe stemmen durfte, bekam er von Katars Emir ein Gewand umgelegt. Im Westen wurde die Geste kritisiert, doch ein Mann aus Oman hat mit dem Kleidungsstück Großes vor.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-anwalt-bietet-eine-million-dollar-fuer-wm-gewand-a-5e7a0929-f76d-4494-8a29-b6b7442427b3",
      "image_title": "Anwalt bietet eine Million Dollar für Messis Bischt - Michael Kienzler / Ulmer/Teamfoto / IMAGO"
    },
    {
      "title": "An Krebs erkrankter Ex-Bundesligatrainer Christoph Daum »auf dem Weg der Besserung«",
      "teaser": "Im Oktober machte Christoph Daum öffentlich, dass er an Krebs erkrankt ist. Nun äußerte er sich optimistisch. Unter anderem erhalte er eine Chemotherapie, die Wirkung zeige. Außerdem rief er erneut zur Krebsvorsorge auf.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-ex-bundesliga-trainer-nach-krebserkrankung-auf-dem-weg-der-besserung-a-fc233b89-a1bb-4f04-9aa5-2f1efe9df697",
      "image_title": "Christoph Daum »auf dem Weg der Besserung« - Bernd Thissen / dpa"
    },
    {
      "title": "Messis Tor zum 3:2 WM-Final-Schiedsrichter kontert Vorwürfe aus Frankreich",
      "teaser": "Viele Franzosen fühlen sich nach dem verlorenen WM-Finale betrogen. Sie finden, das Tor von Lionel Messi in der Verlängerung hätte nicht zählen dürfen. Nun kontert der Schiedsrichter – mithilfe seines Smartphones.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-schiedsrichter-szymon-marciniak-kontert-vorwuerfe-aus-frankreich-a-a14303d1-2845-4676-ba0a-34139392078e",
      "image_title": "WM-Final-Schiedsrichter kontert Vorwürfe aus Frankreich - LEE SMITH / REUTERS"
    },
    {
      "title": "Pelés Tochter bei Instagram »Noch eine Nacht zusammen«",
      "teaser": "Der größte Held des brasilianischen Fußballs ist schwer krank, Weihnachten wird Pelé im Krankenhaus verbringen müssen. Von dort postete seine Tochter jetzt ein Foto mit einer emotionalen Botschaft.",
      "url": "https://www.spiegel.de/sport/fussball/pele-tochter-postet-bei-instagram-noch-eine-nacht-zusammen-a-8a6476ba-a663-40da-806c-cb7cd10a04d3",
      "image_title": "»Noch eine Nacht zusammen« - iamkelynascimento / Instagram"
    }
  ]
}