{
  "timestamp": "2022-12-26T03:20:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reitstar in der Kritik Sind Sie ein Tierquäler, Herr Beerbaum?",
      "teaser": "Heimliche Filmaufnahmen von seinem Training mit Pferden haben den Springreiter Ludger Beerbaum in Bedrängnis gebracht. Hier äußert sich der Olympiasieger zu den Vorwürfen – und dem miesen Image seines Sports. Ein Interview von Michael Fröhlingsdorf und Nina Golombek",
      "url": "https://www.spiegel.de/sport/nur-mit-einem-strick-um-den-hals-koennen-wir-keinen-wettbewerb-bestreiten-a-abd4942e-f1e5-45b6-8c7a-847a919d5907",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3bc34d9-8b45-41fc-8fbf-7c74a4139eaa_w948_r2.194_fpx40_fpy37.jpg",
      "image_title": "Sind Sie ein Tierquäler, Herr Beerbaum? - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Boris Beckers Rückkehr nach Deutschland Leid und Selbstmitleid",
      "teaser": "Boris Becker ist wieder frei. Im ersten TV-Interview nach seiner Haftentlassung zeigt das einstige Tennisidol Reue, zumindest ein bisschen. Reicht das zum Start in ein neues Leben? Von Matthias Gebauer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-kehrt-nach-seiner-haft-nach-deutschland-zurueck-leid-und-selbstmitleid-a-b1250a2a-d752-4535-ba25-4adb2b04a76d",
      "image_title": "Leid und Selbstmitleid - babiradpicture / JW / Fam-UK",
      "author": "Matthias Gebauer und Thilo Neumann"
    },
    {
      "title": "Nachruf auf Englands Fußball-Weltmeister George Cohen Der Arbeiter",
      "teaser": "George Cohen gehörte zu den Unspektakulären der Weltmeister-Elf von 1966. Dennoch war der WM-Triumph der Engländer ohne ihn nicht denkbar. Wie wertvoll er für das Team war, haben viele erst später verstanden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-weltmeister-george-cohen-der-arbeiter-a-dc1723bf-81f7-47a9-bf16-5afb1f85d943",
      "image_title": "Der Arbeiter - Javier Garcia / Shutterstock / BPI / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sportgrafik der Woche Kneipensport und Goldgrube",
      "teaser": "Im Alexandra Palace in London fliegen wieder die Pfeile. Die alljährliche Darts-WM ist für ihre Fans ein Spektakel und für die Profis lukrativ.",
      "url": "https://www.spiegel.de/sport/darts-wm-kneipensport-und-goldgrube-a-08f0f09d-f370-46a3-acae-ba272800369c",
      "image_title": "Kneipensport und Goldgrube - [M] DER SPIEGEL / Nigel Keene / augenklick / firo sportphoto / PSI / picture alliance"
    },
    {
      "title": "Darts-WM »Nervosität war zu spüren« – Hempel scheidet als erster Deutscher aus",
      "teaser": "»Heute haben Millimeter gegen mich entschieden«: Der erste deutsche Teilnehmer ist bei der Darts-WM in London raus. Florian Hempel scheiterte nach einem packenden Match.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-scheidet-als-erster-deutscher-aus-a-5072a16c-fd0f-4ff6-af67-f197cd1caf15",
      "image_title": "»Nervosität war zu spüren« – Hempel scheidet als erster Deutscher aus - Luke Walker / Getty Images"
    },
    {
      "title": "Darts-Legende van Barneveld bei der WM Der Altstar, der nicht loslassen kann",
      "teaser": "Erfolge gegen den Weltranglistenersten, klare Niederlagen gegen Außenseiter: Seit Raymond van Barneveld 2020 sein Darts-Comeback verkündet hat, fehlt es an Konstanz. Wo steht der fünffache Weltmeister wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-raymond-van-barneveld-ist-zurueck-auf-der-grossen-buehne-a-7c262e03-9124-4cdd-86ed-aff07e137618",
      "image_title": "Der Altstar, der nicht loslassen kann - Stephen Bartholomew / IMAGO/Shutterstock",
      "author": "Bastian Midasch"
    },
    {
      "title": "Favoriten der Darts-WM 2023 Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister",
      "teaser": "Im Gegensatz zu anderen Weltmeisterschaften findet die Darts-WM immer im Winter statt. Bei der 30. Ausgabe in London ist weder die Nummer eins noch der Titelverteidiger Favorit auf den Pokal. Wer hat bessere Chancen? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-van-gerwen-peter-wright-gerwyn-price-das-sind-die-favoriten-a-248b9c14-63a2-4fce-91b9-c7f92f04866d",
      "image_title": "Ein Newcomer, ein Tänzer, ein angelnder Ex-Weltmeister - Christopher Neundorf / picture alliance / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "»Super emotional« Dirk Nowitzki bekommt eigene Statue in Dallas",
      "teaser": "21 Jahre lang spielte Dirk Nowitzki für die Dallas Mavericks, nun ehrt ihn das Team mit einem Denkmal. Bei der Enthüllung zeigte sich der Basketball-Star ergriffen.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-bekommt-seine-eigene-statue-in-dallas-a-9492ed28-7deb-43a9-9552-6bdd4e81fa1b",
      "image_title": "Dirk Nowitzki bekommt eigene Statue in Dallas - Emil T. Lippe / AP"
    },
    {
      "title": "Nach Rücktritt aus dem Nationalteam Frankreichs Benzema entfolgt fast allen Ex-Kollegen",
      "teaser": "Karim Benzema ist einer der größten Fußballstars Frankreichs, mit dem Nationalteam verbindet ihn aber bestenfalls eine Hassliebe: In den sozialen Medien hält Benzema nur noch zu fünf ehemaligen Auswahlkollegen Kontakt.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-weltfussballer-entfolgt-fast-allen-franzoesischen-nationalspielern-a-d6f88db8-b1be-453a-8d88-867be3395ad8",
      "image_title": "Frankreichs Benzema entfolgt fast allen Ex-Kollegen - Nick Potts / dpa"
    },
    {
      "title": "Toni, Thomas? Hauptsache Tore! Journalistin gibt Kroos die Schuld am deutschen WM-Aus",
      "teaser": "Er war bei der WM in Katar nicht dabei, trotzdem bezeichnete eine spanische Journalistin Toni Kroos als schlechtesten Spieler des Turniers – offenbar eine Verwechslung. Der nimmt das mit Humor.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-toni-kroos-wird-fuer-wm-aus-beschuldigt-nimmt-die-verwechslung-aber-mit-humor-a-9b4a9ecc-2114-4649-a088-cdcd4aca2ae7",
      "image_title": "Journalistin gibt Kroos die Schuld am deutschen WM-Aus - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Arabisches Gewand bei WM-Siegerehrung Anwalt bietet eine Million Dollar für Messis Bischt",
      "teaser": "Bevor Lionel Messi den WM-Pokal in die Höhe stemmen durfte, bekam er von Katars Emir ein Gewand umgelegt. Im Westen wurde die Geste kritisiert, doch ein Mann aus Oman hat mit dem Kleidungsstück Großes vor.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-anwalt-aus-oman-bietet-eine-million-dollar-fuer-wm-gewand-a-5e7a0929-f76d-4494-8a29-b6b7442427b3",
      "image_title": "Anwalt bietet eine Million Dollar für Messis Bischt - Michael Kienzler / Ulmer/Teamfoto / IMAGO"
    },
    {
      "title": "An Krebs erkrankter Ex-Bundesligatrainer Christoph Daum »auf dem Weg der Besserung«",
      "teaser": "Im Oktober machte Christoph Daum öffentlich, dass er an Krebs erkrankt ist. Nun äußerte er sich optimistisch. Unter anderem erhalte er eine Chemotherapie, die Wirkung zeige. Außerdem rief er erneut zur Krebsvorsorge auf.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-ex-bundesliga-trainer-nach-krebserkrankung-auf-dem-weg-der-besserung-a-fc233b89-a1bb-4f04-9aa5-2f1efe9df697",
      "image_title": "Christoph Daum »auf dem Weg der Besserung« - Bernd Thissen / dpa"
    },
    {
      "title": "Messis Tor zum 3:2 WM-Final-Schiedsrichter kontert Vorwürfe aus Frankreich",
      "teaser": "Viele Franzosen fühlen sich nach dem verlorenen WM-Finale betrogen. Sie finden, das Tor von Lionel Messi in der Verlängerung hätte nicht zählen dürfen. Nun kontert der Schiedsrichter – mithilfe seines Smartphones.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-schiedsrichter-szymon-marciniak-kontert-vorwuerfe-aus-frankreich-a-a14303d1-2845-4676-ba0a-34139392078e",
      "image_title": "WM-Final-Schiedsrichter kontert Vorwürfe aus Frankreich - LEE SMITH / REUTERS"
    },
    {
      "title": "Pelés Tochter bei Instagram »Noch eine Nacht zusammen«",
      "teaser": "Der größte Held des brasilianischen Fußballs ist schwer krank, Weihnachten wird Pelé im Krankenhaus verbringen müssen. Von dort postete seine Tochter jetzt ein Foto mit einer emotionalen Botschaft.",
      "url": "https://www.spiegel.de/sport/fussball/pele-tochter-postet-bei-instagram-noch-eine-nacht-zusammen-a-8a6476ba-a663-40da-806c-cb7cd10a04d3",
      "image_title": "»Noch eine Nacht zusammen« - iamkelynascimento / Instagram"
    },
    {
      "title": "Deutsche NBA-Stars Wagner-Brüder führen Orlando ins Playoff-Rennen",
      "teaser": "Orlando entwickelt sich zu einem der spannendsten Projekte im US-Basketball. Dabei glänzt nicht nur Franz Wagner – auch der ältere Bruder Moritz wird immer wichtiger.",
      "url": "https://www.spiegel.de/sport/fussball/nba-orlando-magic-dank-franz-und-moritz-wagner-im-playoff-rennen-a-3ce3917d-e837-4407-b491-061c87468ad0",
      "image_title": "Wagner-Brüder führen Orlando ins Playoff-Rennen - Mike Watters / USA TODAY Network / IMAGO"
    },
    {
      "title": "Englands Fußballweltmeister von 1966 George Cohen ist tot",
      "teaser": "Mit den Three Lions gewann er 1966 die WM im eigenen Land und stand beim 4:2-Finalsieg nach Verlängerung gegen Deutschland auf dem Rasen des Wembley-Stadions. Nun ist der ehemalige Verteidiger mit 83 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/george-cohen-englands-fussball-weltmeister-von-1966-ist-tot-a-e6b2de9b-3b03-4b30-ba9c-fac4ad753fde",
      "image_title": "George Cohen ist tot - BIPPA / AP"
    },
    {
      "title": "Handballnationalmannschaft Mit fünf Europameistern, ohne Heinevetter – Deutscher WM-Kader steht",
      "teaser": "Im Januar findet die Handball-WM in Schweden und Polen statt, der DHB hat seinen Kader bekannt gegeben. Für Sportvorstand Axel Kromer zeigt der »Erfahrung, Potenzial und eine gewisse Kontinuität«.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-mit-fuenf-europameistern-ohne-heinevetter-deutscher-wm-kader-steht-a-9a818acf-ddda-45c0-870a-1cd675d76f88",
      "image_title": "Mit fünf Europameistern, ohne Heinevetter – Deutscher WM-Kader steht - IMAGO/Hansjürgen Britsch / IMAGO/Pressefoto Baumann"
    },
    {
      "title": "ManCity gegen Liverpool Guardiola schlägt Klopp bei Pokalspektakel",
      "teaser": "Erfolgserlebnis für İlkay Gündoğan nach dem WM-Frust: Im Achtelfinale des britischen Ligapokals schaltete der Nationalspieler mit Manchester City Jürgen Klopps FC Liverpool aus.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-schlaegt-fc-liverpool-im-ligapokal-a-2c965c08-ac33-45e3-90a4-8006a67ebbd4",
      "image_title": "Guardiola schlägt Klopp bei Pokalspektakel - Jon Super / AP"
    },
    {
      "title": "Fifa prüft »unzulässigen Zugang« Promikoch posiert mit WM-Pokal – was erlauben Salt Bae?",
      "teaser": "Die Fifa will mögliche Verstöße gegen das WM-Protokoll durch einen prominenten Restaurantbesitzer untersuchen. Nusret Gökçe hatte sich unter die jubelnden Argentinier gemischt und den WM-Pokal hochgehalten.",
      "url": "https://www.spiegel.de/sport/fussball/salt-bae-bei-der-wm-abschlussfeier-fifa-prueft-zugang-a-c0f81d41-166c-4b39-bf60-0a9166e7d883",
      "image_title": "Promikoch posiert mit WM-Pokal – was erlauben Salt Bae? - Robert Michael / dpa"
    },
    {
      "title": "Rassistisches Weihnachtsgeschenk Schwarzer Rugbyspieler bekommt Banane von Mitspieler",
      "teaser": "Ein Spieler des italienischen Rugby-Clubs Benetton Treviso schenkte seinem Teamkollegen Cherif Traorè beim Weihnachtswichteln eine verfaulte Banane. Nun wurde er vom Klub suspendiert - mit einem Tag Verzögerung.",
      "url": "https://www.spiegel.de/sport/treviso-schwarzer-rugbyspieler-bekommt-banane-von-mitspieler-a-c01ec9e2-8270-4e67-93f2-36f44e68ca1d",
      "image_title": "Schwarzer Rugbyspieler bekommt Banane von Mitspieler - MICK TSIKAS / EPA"
    },
    {
      "title": "Nach nur einem Monat DHB löst Missbrauchskommission wieder auf",
      "teaser": "Nach den SPIEGEL-Recherchen über Psychoterror im Frauenhandball rief der DHB eine externe Aufarbeitungskommission ins Leben. Nach vier Wochen ist die schon Geschichte – es gebe »unüberbrückbare persönliche Differenzen«.",
      "url": "https://www.spiegel.de/sport/handball/handball-dhb-loest-missbrauchskommission-wieder-auf-a-37bb097c-fc91-4a5d-961b-6d026e79f368",
      "image_title": "DHB löst Missbrauchskommission wieder auf - Jürgen Pfliegensdörfer / IMAGO / Sportsword"
    },
    {
      "title": "Bis zum 30. Juni 2025 Sportvorstand Boldt verlängert beim Hamburger SV",
      "teaser": "Jonas Boldt hat beim Hamburger SV einen schweren Stand. Nach einer längeren Hängepartie gab der Verein jetzt die Vertragsverlängerung mit dem Sportvorstand bekannt – und eine weitere Personalie gleich dazu.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-jonas-boldt-verlaengert-als-sportvorstand-a-64896884-606c-44c4-a5c8-5e3eb2e75e41",
      "image_title": "Sportvorstand Boldt verlängert beim Hamburger SV - Oliver Ruhnke/ imago images / Oliver Ruhnke"
    },
    {
      "title": "Vermarktung Investoren drängen in die Pferdeindustrie",
      "teaser": "Der Handel mit Pferden ist ein Milliardenmarkt. Deutschlands Züchter sind weltweit hochangesehen. Aber der Konkurrenzkampf wird härter. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/reitsport-investoren-draengen-in-die-pferdeindustrie-a-489f7c82-4db9-4877-b59a-efad137564a8",
      "image_title": "Investoren drängen in die Pferdeindustrie - Uwe Anspach / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fifa-Weltrangliste Weltmeister Argentinien ist nun Zweiter, Deutschland rutscht ab",
      "teaser": "Den WM-Titel hat die »Albiceleste« gewonnen, Nummer eins der Fußballwelt ist aber ein anderes Team. Die DFB-Elf verliert nach dem frühen Aus in der Fifa-Rangliste an Boden. Eine WM-Überraschung macht die meisten Plätze gut.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltrangliste-nach-wm-2022-weltmeister-argentinien-nun-zweiter-deutschland-rutscht-ab-a-38e57be5-1fbb-4704-8f5b-f49663b9c37e",
      "image_title": "Weltmeister Argentinien ist nun Zweiter, Deutschland rutscht ab - LUIS ROBAYO / AFP"
    },
    {
      "title": "Clemens bei Darts-WM in Runde drei »Der nächste Gegner ist mir vollkommen egal«",
      "teaser": "Der deutsche Dartsprofi Gabriel Clemens hat sein Match in der zweiten Runde der WM in London souverän gewonnen – und gibt sich selbstsicher, was seinen nächsten Konkurrenten angeht.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-gabriel-clemens-in-runde-drei-der-naechste-gegner-ist-mir-vollkommen-egal-a-153e32bf-83c0-4789-830b-ecba06d2e0fb",
      "image_title": "»Der nächste Gegner ist mir vollkommen egal« - IMAGO/Shaun Brooks / IMAGO/Action Plus"
    },
    {
      "title": "Champions League Bühl trifft gegen Benfica doppelt – FC Bayern als Gruppenzweiter im Viertelfinale",
      "teaser": "Klara Bühl und Georgia Stanway haben den FC Bayern zum Sieg über Benfica geführt. Gruppensieger wurde aber der FC Barcelona mit sechs Treffern gegen Schlusslicht FC Rosengard.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-nach-sieg-gegen-benfica-lissabon-gruppenzweiter-a-2f5caefb-96bf-429b-b50b-728c4d802cdd",
      "image_title": "Bühl trifft gegen Benfica doppelt – FC Bayern als Gruppenzweiter im Viertelfinale - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Menschen des Jahres – Steve Kerr Kabinenpredigt für die USA",
      "teaser": "»Genug!« Hochemotional kommentierte NBA-Coach Steve Kerr den Amoklauf von Uvalde. Mit seinem viralen Statement traf er einen Nerv in der US-Gesellschaft. Woher kommt seine Wut? Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/steve-kerr-kabinenpredigt-fuer-die-usa-nach-dem-amoklauf-von-uvalde-a-697a9e92-82db-4e3f-b43e-c72da91bb509",
      "image_title": "Kabinenpredigt für die USA - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Philipp Awounou"
    }
  ]
}