{
  "timestamp": "2022-11-26T05:17:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alte Rivalen USA holen Remis gegen schwache Engländer",
      "teaser": "Nach sechs Toren zum WM-Auftakt schien England zu den Turnierfavoriten zu zählen. Gegen die USA war von der starken Form schon nichts mehr zu sehen. Christian Pulisic verpasste ein Tor nur um Zentimeter.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-usa-gelingt-remis-gegen-schwache-englaender-a-2eb71e96-b8d8-4d2a-b4cd-6ad0b35dd90a",
      "image_title": "USA holen Remis gegen schwache Engländer - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Gastgeberpleite Niederlande zittern sich zum Remis gegen Ecuador – Katar schon ausgeschieden",
      "teaser": "Ein früher Treffer brachte die Niederlande dem Achtelfinale nahe – dann spielte nur noch Ecuador. Gastgeber Katar hat keine Chance aufs Weiterkommen mehr.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-remis-zwischen-niederlande-und-ecuador-besiegelt-katars-ausscheiden-a-4067f904-bea2-42bf-892a-b1659436d998",
      "image_title": "Niederlande zittern sich zum Remis gegen Ecuador – Katar schon ausgeschieden - Martin Meissner / AP"
    },
    {
      "title": "Verletzungen im Auftaktspiel Brasilien muss mindestens ein Spiel auf Neymar und Danilo verzichten",
      "teaser": "Unter Tränen und humpelnd verließ Superstar Neymar im Auftaktspiel der Brasilianer den Platz. Nun steht fest, dass er mindestens eine WM-Partie verpassen wird. Mit Danilo fällt noch ein weiterer Spieler des Teams zunächst aus.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-brasilien-muss-mindestens-ein-spiel-auf-neymar-und-danilo-verzichten-a-21ef6ff6-db47-4035-9250-b8352bf971ba",
      "image_title": "Brasilien muss mindestens ein Spiel auf Neymar und Danilo verzichten - Lars Baron / Getty Images"
    },
    {
      "title": "Katars Niederlage gegen den Senegal Die Zuschauer bleiben, Muntari schreibt Geschichte",
      "teaser": "Katars Team spielte besser als beim desaströsen Auftakt, gepunktet wurde dennoch nicht. Wenigstens blieben die Zuschauer dieses Mal bis zum Schluss. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-verliert-gegen-den-senegal-die-zuschauer-bleiben-mohammed-muntari-schreibt-geschichte-a-aa449c2d-a3fb-49ec-bbf8-42b5245da46d",
      "image_title": "Die Zuschauer bleiben, Muntari schreibt Geschichte - MOLLY DARLINGTON / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Keine Unterstützung für DFB-Team Nur die Liebe fehlt",
      "teaser": "Schlechte Einschaltquoten in der Heimat, kaum Support durch deutsche Fans im Stadion: Das DFB-Team geht ohne Rückenwind in die entscheidende WM-Partie gegen Spanien. Das zeigt Wirkung. Aus Doha berichten Peter Ahrens, Jan Göbel und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-die-deutsche-nationalmannschaft-ohne-unterstuetzung-bestehen-muss-a-fe515938-ba23-44d4-9744-1a697f55e543",
      "image_title": "Nur die Liebe fehlt - Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Irans WM-Erfolg in der Nachspielzeit Sieg für wen?",
      "teaser": "Diesmal sangen die iranischen Fußballer bei der Hymne mit. Die Anspannung war greifbar, auf dem Platz, aber auch auf den Tribünen. Es folgte ein später, emotionaler Sieg. Das Land wird er nicht versöhnen. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-irans-fussballer-singen-und-besiegen-wales-fuer-90-minuten-eine-einheit-a-1d9537de-f2e9-44b1-b0d7-187b9aa63d38",
      "image_title": "Sieg für wen? - Francisco Seco / AP"
    },
    {
      "title": "1:3 gegen den Senegal Gastgeber Katar vor WM-Aus",
      "teaser": "Nach dem schwachen Auftakt zeigten die Katarer gegen den Senegal eine verbesserte Leistung. Doch ein desaströser Fehler leitete die nächste Niederlage ein.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-steht-nach-dem-1-3-gegen-den-senegal-vor-dem-aus-a-caa6a8b0-0eed-41f7-8029-b57ce149adb9",
      "image_title": "Gastgeber Katar vor WM-Aus - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "Fußballmanieren Ein Lob des freundlichen Hansi Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Die »Bild«-Zeitung fragt, ob unser Bundestrainer zu nett sei. Dabei liegt die wirkliche Erklärung für den deutschen Misserfolg so nah.",
      "url": "https://www.spiegel.de/sport/deutschland-bei-der-wm-2022-die-dfb-auswahl-ist-einfach-zu-schlecht-a-85b07271-c9a1-49f0-95e6-4f19c8c30346",
      "image_title": "Ein Lob des freundlichen Hansi - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "WM 2022 Iran besiegt Wales durch zwei späte Treffer in der Nachspielzeit",
      "teaser": "Kurz vor Schluss sah der walisische Torhüter Wayne Hennessey nach einer Notbremse die erste Rote Karte des Turniers. In der achten Minute der Nachspielzeit nutzte Iran die Überzahl zum umjubelten 1:0 – und legte sogar noch nach.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-iran-besiegt-wales-durch-zwei-spaeter-treffer-in-der-nachspielzeit-a-32887eef-0391-4ed2-aea4-84df23396dd1",
      "image_title": "Iran besiegt Wales durch zwei späte Treffer in der Nachspielzeit - Hannah McKay / REUTERS"
    },
    {
      "title": "DFB-Nationalspieler Die Akte Moukoko",
      "teaser": "Der Dortmunder Youssoufa Moukoko gilt als Wunderknabe. Schon lange gibt es Gerüchte um das tatsächliche Alter und die Herkunft des Nationalspielers. Sein Vater in Hamburg spielt dabei offenbar eine zwielichtige Rolle.",
      "url": "https://www.spiegel.de/sport/youssoufa-moukoko-geruechte-um-das-tatsaechliche-alter-und-die-herkunft-a-1f25db72-6b5e-464f-8078-0b1e99ab815e",
      "image_title": "Die Akte Moukoko - Buda Mendes / FIFA / Getty Images"
    },
    {
      "title": "Match gegen Wales Irans Spieler singen Nationalhymne mit – Pfiffe im Stadion",
      "teaser": "Bei ihrem WM-Auftaktspiel sangen Irans Nationalspieler die Hymne nicht mit. Ihnen drohen Konsequenzen in der Heimat. Gegen Wales verzichteten sie nun auf diese Geste der Solidarität mit den Protesten gegen das Regime. Fans im Stadion reagierten hochemotional.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-iraner-singen-nationalhymne-mit-a-b2d84abb-799d-45ef-aea9-7e1ad71ae28a",
      "image_title": "Irans Spieler singen Nationalhymne mit – Pfiffe im Stadion - Richard Heathcote / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Er siegt und siegt und siegt",
      "teaser": "Bernhard Langer ist mit 65 Jahren weiterhin erfolgreich auf dem Golfrasen. Bei der US-Profitour für Senioren würde er mit dem nächsten Sieg zum Rekordhalter Hale Irwin aufschließen.",
      "url": "https://www.spiegel.de/sport/bernhard-langer-er-siegt-und-siegt-und-siegt-a-95be5da6-7567-4eed-aaa0-e0253c9ee745",
      "image_title": "Er siegt und siegt und siegt - [M] Ben Jared / PGA TOUR / Getty Images"
    },
    {
      "title": "Katars Nationalelf bei der WM »Sie hätten nicht zulassen dürfen, dass wir Katarer mitspielen«",
      "teaser": "Das eigene Team versagt vor der Weltöffentlichkeit. Es scheint, als hätten die Katarer schon vor dem zweiten Spiel keinen Spaß mehr am Turnier. Droht wieder ein halb leeres Stadion, oder kann Katar doch überraschen? Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-vs-senegal-katars-nationalelf-sie-haetten-nicht-zulassen-duerfen-dass-wir-auch-mitspielen-a-ad4ae67b-5c92-46ce-94a1-bb8810ddc872",
      "image_title": "»Sie hätten nicht zulassen dürfen, dass wir Katarer mitspielen« - Moises Castillo / AP"
    },
    {
      "title": "1:2-Niederlage gegen Kanada Deutsches Davis-Cup-Team verpasst Halbfinale",
      "teaser": "Die deutschen Hoffnungen auf das zweite Davis-Cup-Halbfinale in Folge sind nicht in Erfüllung gegangen. Die Tennisspieler lieferten ohne Star Alexander Zverev Kanada aber einen großen Kampf.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-deutsches-davis-cup-team-verpasst-halbfinale-1-2-niederlage-gegen-kanada-a-fa33c858-fce5-49c8-8162-b0797b93260d",
      "image_title": "Deutsches Davis-Cup-Team verpasst Halbfinale - Fran Santiago / Getty Images"
    },
    {
      "title": "Brasilien gewinnt und verliert Neymar Zwischen Traumtor und Trauma",
      "teaser": "Welch ein WM-Start schien das zu werden für Brasilien! Gegen Serbien gelang das bislang spektakulärste Tor dieses Turniers. Dann musste Neymar vom Platz – mit dickem Knöchel und Tränen im Gesicht. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-brasilien-vs-serbien-neymar-zwischen-traumtor-und-trauma-a-67685129-c170-4b07-8dfd-97e9eb5d514d",
      "image_title": "Zwischen Traumtor und Trauma - ADRIAN DENNIS / AFP"
    },
    {
      "title": "WM-News McKennie auch neben dem Platz auffällig – er nutzt einen Fotografen als Handtuchhalter",
      "teaser": "Die USA dominieren zur Halbzeit überraschend das Mittelfeld gegen England – auch dank eines starken Weston McKennie. Und: Iranische Fans feiern Sieg mit israelischem Reporter. Die News vom Freitag.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-heute-brasilianer-richarlison-schwaermt-von-eigenem-traumtor-a-50128bd6-c9d2-43ad-8ef6-49482304b7bb",
      "image_title": "McKennie auch neben dem Platz auffällig – er nutzt einen Fotografen als Handtuchhalter - IMAGO/Adrian Macias / IMAGO/Agencia MexSport"
    },
    {
      "title": "Brasiliens WM-Auftaktspiel Verletzung und Tränen – Sorgen um Superstar Neymar",
      "teaser": "Er verletzte sich in einem Zweikampf, humpelte – und musste später unter Tränen behandelt werden: Der geschwollene Knöchel von Superstar Neymar trübt den Auftaktsieg von Rekordweltmeister Brasilien.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-verletzung-und-traenen-sorgen-um-superstar-neymar-a-989c6ec3-1218-4172-8241-e4acf932f1df",
      "image_title": "Verletzung und Tränen – Sorgen um Superstar Neymar - Darko Vojinovic / AP"
    },
    {
      "title": "Auftaktsieg bei der WM 2022 Abstauber und Traumtor – Richarlisons Doppelpack lässt Brasilien jubeln",
      "teaser": "Brasilien ist mit einem Sieg gegen Serbien in die WM gestartet. Neymar blieb zwar ohne Treffer, dafür glänzte Nebenmann Richarlison.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-abstauber-und-traumtor-richarlisons-doppelpack-laesst-brasilien-jubeln-a-ad92f804-ba4d-4862-aecb-ef9142f6cde9",
      "image_title": "Abstauber und Traumtor – Richarlisons Doppelpack lässt Brasilien jubeln - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Champions League FC Barcelona zeigt Bayerns Fußballerinnen die Grenzen auf",
      "teaser": "Eine Hälfte lang konnten die Spielerinnen des FC Bayern München dem Favoriten Paroli bieten, dann schoss sich der FC Barcelona doch einen standesgemäßen Sieg heraus. Bei den FCB-Frauen gab Sydney Lohmann ihr Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/women-s-champions-league-fc-barcelona-zeigt-fc-bayern-muenchen-die-grenzen-auf-a-ccf91fc6-107c-4c67-a22f-574a98d839d3",
      "image_title": "FC Barcelona zeigt Bayerns Fußballerinnen die Grenzen auf - ENRIC FONTCUBERTA / EPA"
    },
    {
      "title": "Portugal startet mit Sieg über Ghana in die WM Wo sie Ronaldo noch auf Händen tragen",
      "teaser": "Kapitän, Startelf, ein WM-Rekord per Elfmeter-Geschenk – und selbst der Gegner imitiert den eigenen Jubel: Cristiano Ronaldo wurde zu Portugals WM-Auftakt jede denkbare Ehre erwiesen. Die Tränen kamen ihm schon bei der Hymne. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-cristiano-ronaldo-verwandelt-fragwuerdigen-elfmeter-portugal-schlaegt-ghana-a-132b7f47-55f2-408e-9b03-01a299b32bed",
      "image_title": "Wo sie Ronaldo noch auf Händen tragen - Richard Heathcote / Getty Images",
      "author": "Cedric Voigt"
    }
  ]
}