{
  "timestamp": "2022-12-04T18:22:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Seitenhieb gegen deutsche Nationalmannschaft Wenger führt schlechte WM-Ergebnisse auf »politischen Protest« zurück",
      "teaser": "Wer sich politisch äußert, statt einfach Fußball zu spielen, dem fehle das »Mindset«, um erfolgreich in eine WM zu starten. Das sagt Fifa-Funktionär Arsène Wenger. Ganz aufgehen will die Logik des Ex-Trainers aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-arsene-wenger-teilt-gegen-deutsche-nationalmannschaft-aus-a-4f8fb259-b177-404e-a574-e320996b696f",
      "image_title": "Wenger führt schlechte WM-Ergebnisse auf »politischen Protest« zurück - RUNGROJ YONGRIT / EPA"
    },
    {
      "title": "Kylian Mbappé bei Frankreichs Achtelfinalsieg Er macht die WM zu seiner Bühne",
      "teaser": "Nicht Cristiano Ronaldo, auch nicht Lionel Messi – ein 23-Jähriger ist der größte Star bei dieser Weltmeisterschaft: Kylian Mbappé. Im Achtelfinale gegen Polen kam er auf einen Assist und zwei spektakuläre Tore. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreichs-kylian-mbappe-ist-der-groesste-star-des-turniers-a-15befc7a-cf1f-43db-aacf-096147582465",
      "image_title": "Er macht die WM zu seiner Bühne - LEE SMITH / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "3:1 gegen Polen Rekordmann Giroud und Mbappé schießen Frankreich ins Viertelfinale",
      "teaser": "Die Franzosen ließen gegen mutige Polen einiges liegen, setzten sich aber souverän durch. Kylian Mbappé war einmal mehr nicht zu stoppen und machte zwei Tore – zuvor traf Olivier Giroud und überholte den legendären Thierry Henry.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-frankreich-nach-3-1-gegen-polen-im-viertelfinale-a-cffc150e-d329-40f1-9a21-1eae22fdcc6d",
      "image_title": "Rekordmann Giroud und Mbappé schießen Frankreich ins Viertelfinale - Ali Haider / EPA"
    },
    {
      "title": "Historiker über Sport und Politik Lohnt sich eine WM für autokratische Regime, Herr Havemann?",
      "teaser": "Wegen der Menschenrechtslage reißt die Kritik an WM-Ausrichter Katar nicht ab. Hier spricht Historiker Nils Havemann darüber, ob das Emirat trotzdem profitiert – und was die Fifa aus früheren Turnieren gelernt hat. Ein Interview von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/wm-2022-historiker-nils-havemann-im-interview-ueber-sport-und-politik-a-6d2054cc-845e-4875-ba0b-158a81cc9365",
      "image_title": "Lohnt sich eine WM für autokratische Regime, Herr Havemann? - JB Autissier / IMAGO / PanoramiC"
    },
    {
      "title": "Marathon in Valencia Debütant Kiptum bleibt nur 44 Sekunden hinter Kipchoge-Rekord",
      "teaser": "Der Kenianer Kelvin Kiptum ist bei seinem ersten Marathon gleich in die Nähe des Weltrekords von Eliud Kipchoge gelaufen. Die Äthiopierin Amane Beriso riss als erst dritte Frau die 2:15-Stunden-Marke.",
      "url": "https://www.spiegel.de/sport/marathon-in-valencia-debuetant-kelvin-kiptum-nur-44-sekunden-hinter-weltrekord-von-eliud-kipchoge-a-b329b6ca-faac-414a-ba60-1dfa97df2288",
      "image_title": "Debütant Kiptum bleibt nur 44 Sekunden hinter Kipchoge-Rekord - IMAGO/BEAUTIFUL SPORTS/Flatemersch / IMAGO/Beautiful Sports"
    },
    {
      "title": "Rodel-Weltcup Loch stürzt, Hackls Österreicher feiern Vierfachsieg in Innsbruck",
      "teaser": "Deutschlands Rennrodler um den mehrfachen Olympiasieger Felix Loch traten zum Weltcup-Auftakt erstmals nicht mit, sondern gegen Ex-Coach Georg Hackl an – und kassierten eine deutliche Niederlage.",
      "url": "https://www.spiegel.de/sport/wintersport/rodel-weltcup-in-innsbruck-felix-loch-stuerzt-georg-hackls-oesterreicher-feiern-vierfacherfolg-a-4904412d-b4e2-4575-9b0d-482b625b0736",
      "image_title": "Loch stürzt, Hackls Österreicher feiern Vierfachsieg in Innsbruck - Florian Schroetter / AP"
    },
    {
      "title": "Fanhilfe kritisiert Polizei und Justiz »Fußballfans sind keine Gewalttäter«",
      "teaser": "Polizeikessel, Drohneneinsätze, Datensammlung: Der Dachverband der Fanhilfen in Deutschland hat sich in einem Positionspapier, das dem SPIEGEL vorliegt, für die Reduzierung der Polizeieinsätze in Stadien ausgesprochen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/dachverband-der-fanhilfen-kritisieren-polizeieinsaetze-fussballfans-sind-keine-gewalttaeter-a-e43d7eeb-7554-4cb5-962b-88687621a9c6",
      "image_title": "»Fußballfans sind keine Gewalttäter« - Carmen Jaspersen / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Wiederaufbau nach WM-Katastrophe So bekommst du einen härteren Schuss Die Mini-Kolumne zur WM von Felix Dachsel",
      "teaser": "Der deutsche Fußball ist am Boden. Jetzt müssen wir alle anpacken. In einem Männermagazin finde ich nützliche Tipps.",
      "url": "https://www.spiegel.de/sport/wm-2022-so-bekommst-du-einen-haerteren-schuss-a-4d425043-1682-4f49-9896-f3a7df05ce43",
      "image_title": "So bekommst du einen härteren Schuss - Tom Weller / dpa"
    },
    {
      "title": "Argentiniens Einzug ins WM-Viertelfinale Ein ganzes Land steht hinter Messi",
      "teaser": "Argentinische Fußballfans machen die Spiele in Katar zu Volksfesten – und sind dabei vereint in einem Ziel: Lionel Messi zu seinem ersten WM-Titel zu führen. Doch reicht dafür die Kraft? Aus Ar-Rayyan berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentiniens-einzug-ins-viertelfinale-ein-ganzes-land-steht-hinter-lionel-messi-a-ad818b03-d8ce-430d-8f35-19452f7abc35",
      "image_title": "Ein ganzes Land steht hinter Messi - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "+++ WM-News +++ Macron hat's ja gleich gesagt",
      "teaser": "3:1 gegen Polen, die Tore von Mbappé und Giroud: Frankreichs Präsident Emmanuel Macron hatte es schon vorher gewusst. Und: Thomas Müller will sich Zeit nehmen, um das frühzeitige Aus der DFB-Auswahl einzuordnen. Die News.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-news-praesident-biden-troestet-us-team-a-4658c54e-fac5-4627-972b-063e6885eae7",
      "image_title": "Macron hat's ja gleich gesagt - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Niederlande im WM-Viertelfinale Schöner Fußball? Unfug, nur der Erfolg zählt",
      "teaser": "Hinten stabil und vorne effektiv: Mit diesem einfachen Rezept haben sich die Niederlande fürs Viertelfinale qualifiziert. In der Heimat verdrehen sie die Augen, aber Bondscoach Louis van Gaal ist das egal. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlande-im-viertelfinale-louis-van-gaals-einziges-ziel-ist-erfolg-a-17aeb1ff-d20d-48fa-89d3-ebf70eca8d13",
      "image_title": "Schöner Fußball? Unfug, nur der Erfolg zählt - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "WM-Titel im Schwergewicht verteidigt Chisora ist noch immer kein Gegner für Fury",
      "teaser": "Der neue WBC-Champion ist der alte: Tyson Furys Titelverteidigung geriet auch im dritten Kampf gegen Dereck Chisora nie in Gefahr. Nächstes Jahr soll das große Duell gegen Alexander Usyk folgen.",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-verteidigt-titel-im-schwergewicht-gegen-dereck-chisora-a-89751185-650a-4f81-9a48-005e93720182",
      "image_title": "Chisora ist noch immer kein Gegner für Fury - Zac Goodwin / dpa"
    },
    {
      "title": "Argentiniens Einzug ins Viertelfinale Zehn Kämpfer und ein Zauberer",
      "teaser": "Beim 2:1-Sieg gegen Australien musste Argentinien am Ende zittern. Die Albiceleste gab das Spiel aber nicht aus der Hand, weil die Mannschaft immer mehr zusammenfindet – und Messi einfach Messi ist. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-argentinien-um-lionel-messi-ringt-australien-nieder-und-steht-im-viertelfinale-a-a78b18fd-4cac-4c9a-a5cd-7ab881857f1d",
      "image_title": "Zehn Kämpfer und ein Zauberer - Francois Nel / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Pelé nach Gerüchten um schlechte Gesundheit »Ich bin stark und habe Hoffnung«",
      "teaser": "»Betet für den König«, schreibt Kylian Mbappé: Der Gesundheitszustand von Pelé bereitet seinen Fans wieder mal Sorgen. Aber Brasiliens 82-jährige Fußballikone wiegelt ab.",
      "url": "https://www.spiegel.de/sport/fussball/pele-nach-geruechten-um-schlechte-gesundheit-ich-bin-stark-und-habe-hoffnung-a-71e39028-2450-42a8-aa07-67fec163372b",
      "image_title": "»Ich bin stark und habe Hoffnung« - MIGUEL SCHINCARIOL / AFP"
    },
    {
      "title": "2:1 gegen Australien Messi feiert Torpremiere und Argentinien das Viertelfinale",
      "teaser": "Lionel Messi spielt bereits seine fünfte Weltmeisterschaft, jedes Mal schaffte der Argentinier es auch in die K.-o.-Runde – blieb da aber torlos. Bis zum Achtelfinale gegen Australien, in dem sein Treffer den Sieg einleitete.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-fuehrt-argentinien-zu-2-1-achtelfinalsieg-gegen-australien-a-65a67cb9-51d5-4192-801b-f9486e2ee540",
      "image_title": "Messi feiert Torpremiere und Argentinien das Viertelfinale - IMAGO/Martin Rickett / IMAGO/PA Images"
    },
    {
      "title": "Erster Saisonsieg für Skispringerin Althaus »Ich fühle mich großartig und bin so glücklich«",
      "teaser": "Sieg statt Karriereende: Nach dem vergangenen Winter hatte Katharina Althaus noch mit dem Rücktritt geliebäugelt, nun ist sie in Topform. Beim ersten Springen auf Schnee in dieser Saison siegte sie mit Tageshöchstweite.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-katharina-althaus-gewinnt-weltcup-in-lillehammer-a-57d88e74-daaf-4610-82ba-c5895f65e429",
      "image_title": "»Ich fühle mich großartig und bin so glücklich« - IMAGO/GEPA pictures/ Gintare Karpaviciute / IMAGO/GEPA pictures"
    },
    {
      "title": "Dumfries überragt bei WM-Achtelfinalsieg der Niederlande Denzel zeigt es Washington",
      "teaser": "Zwei Assists, ein Treffer: Im ersten WM-Achtelfinale glänzt ein Niederländer mit amerikanischem Namen. Louis van Gaals Matchplan geht auf, den USA konnte auch Präsident Joe Biden nicht helfen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-denzel-dumfries-ueberragt-bei-sieg-der-niederlande-gegen-die-usa-a-c9d1b352-981b-4b89-a7e7-bf3890ecf314",
      "image_title": "Denzel zeigt es Washington - JOHN SIBLEY / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "3:1-Achtelfinalsieg gegen die USA Dumfries brilliert für die Niederlande",
      "teaser": "Für die USA steht die Heimreise an. Beim Achtelfinalaus gegen die Niederlande fielen die Amerikaner zweimal auf den gleichen Trick herein und bekamen den laufstarken Flügelspieler Denzel Dumfries nicht in den Griff.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-niederlande-stehen-nach-3-1-gegen-die-usa-im-viertelfinale-a-fd9178f9-6fcc-4108-86a4-dd395751f9a4",
      "image_title": "Dumfries brilliert für die Niederlande - IMAGO/nordphoto GmbH / Bratic / IMAGO/Nordphoto"
    },
    {
      "title": "Weltcup im finnischen Kontiolahti Rees wird Dritter – Biathleten bestätigen starken Saisonstart",
      "teaser": "Roman Rees sicherte den deutschen Biathlon-Herren im Sprint den dritten Podestplatz im dritten Rennen. Gewonnen hat mal wieder Johannes Thingnes Bø. Anna Weidel zeigte ein starkes Rennen und verpasste das Podium knapp.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-sprint-in-kontiolahti-roman-rees-wird-dritter-anna-weidel-knapp-geschlagen-a-168a9a9e-88d0-4c35-9a18-79b5b2eb96d6",
      "image_title": "Rees wird Dritter – Biathleten bestätigen starken Saisonstart - IMAGO/Kalle Parkkinen / IMAGO/Newspix24"
    },
    {
      "title": "Nordische Kombination Nach schwachem Sprung – Geiger sprintet von Platz 18 auf drei",
      "teaser": "Die ersten drei Saisonrennen verpatzte Vinzenz Geiger, in Lillehammer zeigte der Olympiasieger sein Können. Nach einem missratenen Sprung holte er in der Loipe auf. Bei den Frauen überzeugte die 16-jährige Nathalie Armbruster.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-vinzenz-geiger-laeuft-in-lillehammer-auf-platz-drei-a-b59c7e64-c892-4769-bfc6-97c213279e77",
      "image_title": "Nach schwachem Sprung – Geiger sprintet von Platz 18 auf drei - Tom Weller / picture alliance / dpa"
    }
  ]
}