{
  "timestamp": "2022-02-20T19:16:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Abschluss der Winterspiele Hört auf, Olympia unpolitisch zu nennen! Eine Analyse von Marcus Krämer, Peking",
      "teaser": "Die Wettkämpfe sind beendet. Das IOC feiert sich, die Sportler und Ausrichter China. Die Abschlussfeier zeigte einmal mehr, wie politisch die Veranstaltung geworden ist: Es gab viele Verlierer – und eine klare Gewinnerin.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-ioc-muss-aufhoeren-olympische-spiele-unpolitisch-zu-nennen-a-e58fc974-bc68-4959-8b7e-fc3c82862660"
    },
    {
      "title": "Olympiabilanz Das waren die Spiele, die das IOC verdient Ein Kommentar von Peter Ahrens",
      "teaser": "Das Image der Olympiamacher war schon vorher ruiniert. Doch nach den Winterspielen in Peking weiß auch der Letzte: Das IOC ist endgültig zu einer heuchlerischen, seelenlosen Profitmaschine verkommen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-waren-die-spiele-die-das-ioc-verdient-kommentar-a-9ca055ab-9aea-447d-8194-b0108569d24c",
      "image_title": "Das waren die Spiele, die das IOC verdient - Peter Kneffel / dpa"
    },
    {
      "title": "Rennrodler Arlt über die Winterspiele »Bei jedem Kratzen im Hals habe ich gebangt«",
      "teaser": "Trotz zweier Goldmedaillen schaut Tobias Arlt kritisch auf die Wochen in China. Er spricht über Blei unter dem Rennanzug, Kakerlaken im Hotelzimmer – und den aufdringlichen IOC-Präsidenten Bach. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/wintersport/tobias-arlt-ueber-olympia-2022-bei-jedem-kratzen-im-hals-habe-ich-gebangt-a-f8d65525-0f7c-4e5a-9db3-92138d979347",
      "image_title": "»Bei jedem Kratzen im Hals habe ich gebangt« - Robert Michael / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Fotostrecke Das sind Deutschlands Olympiasieger und Olympiasiegerinnen von Peking",
      "teaser": "Das sensationelle Gold im Langlauf-Teamsprint der Frauen, die Aufholjagd von Kombinierer Vinzenz Geiger und die zahlreichen Erfolge im Eiskanal – klicken Sie sich durch die zwölf Siege des deutschen Teams bei den Winterspielen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-sind-deutschlands-olympiasieger-und-olympiasiegerinnen-von-peking-a-dee7bf57-2dee-4783-bd35-2070593874fd",
      "image_title": "Das sind Deutschlands Olympiasieger und Olympiasiegerinnen von Peking - Mark Schiefelbein / AP"
    },
    {
      "title": "6:0 gegen Mönchengladbach Zwei Tore und drei Vorlagen – überragender Reus führt Dortmund zum Sieg",
      "teaser": "Wie würde der BVB auf die Europacup-Pleite gegen die Rangers reagieren? Das Spiel gegen Gladbach bot die beeindruckende Antwort. Vor allem dank Marco Reus schlug die eine Borussia die andere.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-moenchengladbach-dank-marco-reus-a-02ed9b59-333d-41a4-abf3-2eaf53b158e6",
      "image_title": "Zwei Tore und drei Vorlagen – überragender Reus führt Dortmund zum Sieg - Eibner-Pressefoto/Gabriel Boia / imago images/Eibner"
    },
    {
      "title": "Sieg nach Rückstand gegen Fürth Die Bayern wackeln kurz, fallen aber nicht",
      "teaser": "Gegen Bochum verloren, gegen Salzburg remis gespielt – die Münchner wirken derzeit verwundbar. Und gegen den Tabellenletzten Fürth? Hatten sie schon wieder Probleme. Doch dann drehte Robert Lewandowski auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-wackelt-gegen-greuther-fuerth-nur-kurz-a-35034d16-67d3-4607-8f06-84dff77ce39f",
      "image_title": "Die Bayern wackeln kurz, fallen aber nicht - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Rekord gegen Crailsheim Alba Berlin ist zum elften Mal Basketball-Pokalsieger",
      "teaser": "Alba Berlin hat den ersten Titel der Basketball-Saison geholt. Der Pokalerfolg gegen Crailsheim war ein ganz besonderer: Keine andere Mannschaft hat ihn öfter gewonnen als der deutsche Meister.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-alba-berlin-ist-rekord-pokalsieger-sieg-gegen-crailsheim-im-finale-a-89d3facb-b3fe-4ca4-9cce-6e6ed41c8360",
      "image_title": "Alba Berlin ist zum elften Mal Basketball-Pokalsieger - Sebastian Räppold/Matthias Koch / imago images/Matthias Koch"
    },
    {
      "title": "Sieg gegen Valencia Aubameyang trifft erstmals für Barcelona – und dann gleich doppelt",
      "teaser": "Er kam auf den letzten Drücker und soll den FC Barcelona aus der Krise führen. Gegen Valencia hat Pierre-Emerick Aubameyang gezeigt, dass er dazu in der Lage ist – höchste Zeit.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-pierre-emerick-aubameyang-schiesst-gegen-valencia-seine-ersten-tore-a-1dbd7118-7b00-40b8-9624-1abb5075f1da",
      "image_title": "Aubameyang trifft erstmals für Barcelona – und dann gleich doppelt - Manuel Bruque / EPA"
    },
    {
      "title": "Spieler erleidet Knalltrauma Nach Böllerwurf – Spitzenspiel zwischen Essen und Münster abgebrochen",
      "teaser": "Die Regionalligapartie zwischen Rot-Weiss Essen und Preußen Münster ist abgebrochen worden: Kurz nach einem Tor flogen Feuerwerkskörper. Nicht der einzige Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-regionalliga-spitzenspiel-zwischen-rot-weiss-essen-und-preussen-muenster-abgebrochen-a-1f95081b-7d00-4ade-83ad-f34e01f2d384",
      "image_title": "Nach Böllerwurf – Spitzenspiel zwischen Essen und Münster abgebrochen - Markus Endberg / imago images/Markus Endberg"
    },
    {
      "title": "Schwarzer Nachmittag für Zweitligist St. Pauli Elfmeter vergeben, Spiel verloren, auf Platz vier abgerutscht",
      "teaser": "Vor dem Spieltag war St. Pauli Tabellenführer, nun ist der Klub gar aus den Aufstiegsrängen gefallen. Der Grund: ein schwacher Auftritt gegen Außenseiter Hannover. Auch Konkurrent Darmstadt ließ Punkte liegen.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-fc-st-pauli-verliert-gegen-hannover-96-und-ist-nicht-mehr-tabellenfuehrer-a-b2e45e60-8bd0-4c03-865d-549d6ae4f9f2",
      "image_title": "Elfmeter vergeben, Spiel verloren, auf Platz vier abgerutscht - Marcus Brandt / dpa"
    },
    {
      "title": "Silber für deutsches Alpin-Team Eine Medaille, die nur ein bisschen versöhnt",
      "teaser": "Viermal waren die deutschen Skifahrer knapp am olympischen Podest vorbeigefahren. Im Team hat es nun mit der Medaille geklappt, doch die Gesamtbilanz bleibt bescheiden. Fehlt der Killerinstinkt – oder Training? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-silber-fuer-das-ski-alpin-team-eine-medaille-die-nur-ein-bisschen-versoehnt-a-64d59d46-3442-4997-b2c2-a3e307553e06",
      "image_title": "Eine Medaille, die nur ein bisschen versöhnt - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Olympia 2026 in Mailand/Cortina Warum Olympia auch in den Alpen nicht besser ist",
      "teaser": "Quer durch Norditalien erstrecken sich die Winterspiele 2026, sie sollen »keinen Cent« Steuergeld kosten – und die Wettkampfstätten sind James-Bond-Fans bestens bekannt. Trotzdem kämpft man vor Ort mit Klagen und Zweifeln. Von Florian Haupt, Mailand",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2026-in-mailand-cortina-die-naechsten-winterspiele-werden-ein-erzwungener-kompromiss-a-e57c7e5a-8b7f-42a2-8482-7d885c8ff817",
      "image_title": "Warum Olympia auch in den Alpen nicht besser ist - Eberhard Thonfeld / IMAGO",
      "author": "Florian Haupt, Mailand"
    },
    {
      "title": "Formel 1 Mit diesen Autos gehen die Teams in die neue Saison",
      "teaser": "Größere Reifen, spitze Nasen – der Silberpfeil ist wieder silbern. Zur neuen Saison ab dem 18. März greifen in der Formel 1 Änderungen des technischen Reglements. Die Rennställe haben die Autos angepasst. Ein erster Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-2022-mit-diesen-autos-gehen-die-teams-in-die-neue-saison-a-dc8bed69-cd68-4513-8013-2995fede0dce",
      "image_title": "Mit diesen Autos gehen die Teams in die neue Saison - Bryn Lennon / Getty Images"
    },
    {
      "title": "Diskriminierungsklage gegen die NFL Pittsburgh Steelers verpflichten Brian Flores als Assistenztrainer",
      "teaser": "Brian Flores hat mit den Pittsburgh Steelers in der NFL ein neues Team gefunden. Die Steelers verpflichten den früheren Cheftrainer der Miami Dolphins als Assistenzcoach. An seiner Klage gegen die Liga will er festhalten.",
      "url": "https://www.spiegel.de/sport/pittsburgh-steelers-verpflichten-brian-flores-als-assistenztrainer-trotz-klage-gegen-die-nfl-a-e18cfbb5-a517-4369-b49c-044b3754cc79",
      "image_title": "Pittsburgh Steelers verpflichten Brian Flores als Assistenztrainer - Wilfredo Lee / dpa"
    },
    {
      "title": "Olympia in Peking Taiwanische Sportlerin trägt chinesischen Anzug – Ministerpräsident fordert Strafe",
      "teaser": "Die taiwanische Fahnenträgerin Huang Yu-ting hatte ein Video von sich im »China«-Trainingsanzug veröffentlicht. Ihr Ministerpräsident Su Tseng-chang verlangt nun, dass sie dafür »eine angemessene Strafe« erhält.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-taiwanische-sportlerin-traegt-chinesischen-anzug-ministerpraesident-fordert-strafe-a-75485daf-3ac5-4dc0-a13f-92586bdba5b1",
      "image_title": "Taiwanische Sportlerin trägt chinesischen Anzug – Ministerpräsident fordert Strafe - Lintao Zhang / Getty Images"
    },
    {
      "title": "Bilanz der Winterspiele Das Ende der olympischen Idee, wie wir sie kennen",
      "teaser": "Selten waren Winterspiele so öde wie in China. Der Gastgeber missbrauchte sie erwartbar als Bühne für seine Propaganda, das IOC und Präsident Thomas Bach schauten tatenlos dabei zu. Der Schaden ist immens. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia-2022-bilanz-der-winterspiele-das-ende-der-olympischen-idee-wie-wir-sie-kennen-a-cb987bcd-97b9-4550-b732-537b38c6cac6",
      "image_title": "Das Ende der olympischen Idee, wie wir sie kennen - Anton Novoderezhkin / ITAR-TASS / IMAGO",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Olympische Winterspiele Das war der letzte Wettkampftag in Peking",
      "teaser": "Zum Abschluss der Winterspiele gab es noch einmal Gold im Eiskanal für Deutschland. Das alpine DSV-Team holte sich seine erste Medaille. Und Finnland gewann zum Abschluss der Wettbewerbe erstmals Gold im Eishockey.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-der-letzte-wettkampftag-in-peking-a-3e8d8796-572e-433b-b179-e9e84a495052",
      "image_title": "Das war der letzte Wettkampftag in Peking - Mark Schiefelbein / AP"
    },
    {
      "title": "Winterspiele in Peking Friedrich krönt sich zum Rekord-Olympiasieger im Bobsport",
      "teaser": "Doppelgold vor vier Jahren, Doppelgold jetzt auch in Peking: Francesco Friedrich hat mit seiner Viererbob-Crew Historisches geschafft. Auch die Silbermedaille geht an ein Quartett aus Deutschland.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-francesco-friedrich-kroent-sich-zum-erfolgreichsten-bobpiloten-der-olympia-geschichte-a-bc3c8fc6-bd5a-421d-8b69-71ec431cb229",
      "image_title": "Friedrich krönt sich zum Rekord-Olympiasieger im Bobsport - THOMAS PETER / REUTERS"
    },
    {
      "title": "Ski alpin bei den Winterspielen Knappe Niederlage im Finale – deutsches Mixed-Team gewinnt Silber",
      "teaser": "Das nennt man wohl Happy End: Die deutschen Skifahrer haben sich in China doch noch eine Medaille gesichert. Im Finale des Teamevents fehlte den DSV-Athleten nur ein Wimpernschlag zur Sensation gegen Österreich.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-deutsche-skirennfahrer-gewinnen-bei-teamevent-silber-a-26b965b4-14f5-4ef4-bb5a-dccd1f306ed6",
      "image_title": "Knappe Niederlage im Finale – deutsches Mixed-Team gewinnt Silber - Alex Pantling / Getty Images"
    },
    {
      "title": "+++ Olympia-Update +++ Finnland holt erstmals Eishockey-Gold",
      "teaser": "Der letzte Wettbewerb ist beendet: Nach zweimal Silber und viermal Bronze gelingt Finnlands Eishockeyteam erstmals der große Wurf. Und: US-Superstar Mikaela Shiffrin bleibt ohne Medaille. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-16-im-live-blog-deutsche-skirennfahrer-hoffen-im-team-mixed-wettbewerb-auf-medaille-a-9cd7df6f-007d-4d16-8048-48cd570624e8",
      "image_title": "Finnland holt erstmals Eishockey-Gold - Jussi Nukari / imago images/Lehtikuva"
    },
    {
      "title": "Harry Kane trumpft mit Tottenham gegen City auf Im Sommer wollte er zu Guardiola, nun hat er ihn geschlagen",
      "teaser": "In Minute 90.+2 den Ausgleich kassiert, in Minute 90.+5 das Siegtor geschossen: Tottenham hat Manchester bezwungen, und das lag vor allem an Harry Kane. Wird der Titelkampf in der Premier League jetzt spannend?",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-gewinnt-dank-harry-kane-gegen-manchester-city-a-9045055c-6555-4222-9ef8-bec5ce474cda",
      "image_title": "Im Sommer wollte er zu Guardiola, nun hat er ihn geschlagen - Jon Super / AP"
    },
    {
      "title": "1:0-Erfolg gegen Frankfurt Modeste ist Kölns Sieggarantie",
      "teaser": "Erst am Donnerstag war Kölns Topstürmer Anthony Modeste nach einer Coronainfektion zurückgekehrt. Gegen Frankfurt war er erneut der Schlüsselspieler. Kaum ein Klub ist so abhängig von einem Angreifer wie der FC.",
      "url": "https://www.spiegel.de/sport/fussball/fussbundesliga-1-fc-koeln-gewinnt-gegen-eintracht-frankfurt-modeste-ist-koelns-sieggarantie-a-2f6cd6df-f7bf-4e9d-9057-8425d371384d",
      "image_title": "Modeste ist Kölns Sieggarantie - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Zum Ende der Olympischen Spiele in Peking Ist China jetzt wirklich eine Wintersportnation?",
      "teaser": "Es war das Mantra der Olympiaausrichter: 346 Millionen Chinesen und Chinesinnen sollen dank der Spiele den Weg zum Wintersport gefunden haben. Doch wer nachrechnet, stößt auf Ungereimtheiten. Aus Peking berichten Georg Fahrion und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ist-china-jetzt-wirklich-eine-wintersportnation-a-b1fe0f0f-4123-442e-861a-9360c98c9f30",
      "image_title": "Ist China jetzt wirklich eine Wintersportnation? - Kevin Frayer / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Ausgleich in der Nachspielzeit – Stuttgart verpasst ersten Erfolg im Jahr 2022",
      "teaser": "Der VfB Stuttgart kommt nicht aus dem Tabellenkeller. Ein Strafstoß kurz vor Schluss gegen Bochum verdirbt den Sieg. Drehen konnte Hoffenheim die Partie gegen Wolfsburg. Und Freiburg kämpft weiter um die Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-ausgleich-in-der-nachspielzeit-stuttgart-verpasst-ersten-sieg-im-jahr-2022-a-86b9d319-4b9d-4688-94b1-6f549efa199d",
      "image_title": "Ausgleich in der Nachspielzeit – Stuttgart verpasst ersten Erfolg im Jahr 2022 - Marijan Murat / dpa"
    },
    {
      "title": "Zwei Snowboarder über ihre Olympischen Spiele »Ich bin geflasht von den Erfahrungen«",
      "teaser": "Viele Sportlerinnen und Sportler beschweren sich über die Winterspiele – auch Snowboarderin Ramona Hofmeister. Ihr Kollege Leon Vockensperger dagegen spricht davon, mit »strahlenden Augen« nach Hause zurückzukehren. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ramona-hofmeister-und-leon-vockensperger-ueber-ihre-erfahrungen-in-peking-a-c5e75871-59de-4f45-982a-5c5f1d6f74d1",
      "image_title": "»Ich bin geflasht von den Erfahrungen« - Jae C. Hong / AP"
    },
    {
      "title": "Das war Tag 15 in Peking 30 statt 50 Kilometer – Wind und Kälte sorgen für olympisches Novum im Langlauf",
      "teaser": "Wind und Kälte haben zum ersten Mal in der olympischen Geschichte für eine Verkürzung des 50-Kilometer-Langlaufs gesorgt. Dieser endete mit einem Happy End für Simen Hegstad Krüger. Und: Im Eiskanal gab es deutsches Gold.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-15-in-peking-a-c389fe43-3005-45b4-b519-845132befecc",
      "image_title": "30 statt 50 Kilometer – Wind und Kälte sorgen für olympisches Novum im Langlauf - Hendrik Schmidt / dpa"
    }
  ]
}