{
  "timestamp": "2022-02-12T10:19:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympische Winterspiele Langläuferinnen führen bis zum letzten Wechsel – und gewinnen Staffel-Silber",
      "teaser": "Bis zur Schlussläuferin lagen die deutschen Langläuferinnen sensationell in Führung – am Ende reichte es zu Silber in der Staffel. Gold ging an Russland, die favorisierten Norwegerinnen gingen leer aus.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-langlauf-deutsche-frauen-staffel-gewinnt-silber-a-438991de-2bdb-402b-9943-de9bb1ffe0fc",
      "image_title": "Langläuferinnen führen bis zum letzten Wechsel – und gewinnen Staffel-Silber - Vegard Grott / BILDBYRAN / IMAGO"
    },
    {
      "title": "+++ Olympia-Update +++ US-Eishockeyteam gewinnt Prestigeduell gegen Kanada",
      "teaser": "In der deutschen Gruppe ist das US-Eishockeyteam nur noch einen Punkt vom Gruppensieg entfernt. Und: Die Nordischen Kombinierer Eric Frenzel und Terence Weber müssen in der Isolation bleiben. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-dopingjaeger-tygart-kritisiert-katastrophalen-fehler-im-fall-walijewa-a-3607261d-5ed9-43c1-b217-d4535ea84899",
      "image_title": "US-Eishockeyteam gewinnt Prestigeduell gegen Kanada - Alexey Filippov / SNA / IMAGO"
    },
    {
      "title": "15-jährige Eiskunstläuferin IOC verurteilt Drohungen gegen Reporter im Fall Walijewa",
      "teaser": "»Wir sollten alle eine Beruhigungspille nehmen«: Das IOC mahnt im Fall der unter Dopingverdacht stehenden Eiskunstläuferin Kamila Walijewa zur Ruhe. Zuvor hatten britische Journalisten von Anfeindungen gegen sie berichtet.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-internationales-olympisches-komitee-verurteilt-drohungen-gegen-reporter-a-d080876a-ee6a-4c3e-9eba-113907342e36",
      "image_title": "IOC verurteilt Drohungen gegen Reporter im Fall Walijewa - Bernat Armangue / dpa"
    },
    {
      "title": "Tag acht bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Snowboarderin Lindsey Jacobellis schüttelt auch die letzten Spuren ihres größten Pannen-Tricks ab – und gewinnt ihre zweite Goldmedaille. Und: Kombinierer Eric Frenzel bangt weiter um seinen Einsatz. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-8b9a09d2-0a2b-4943-a2d9-e67661f13267",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Ramil Sitdikov / SNA / IMAGO"
    },
    {
      "title": "Vinzenz Geiger und Eric Frenzel bei den Olympischen Spielen Der Triumph der deutschen Wertarbeiter",
      "teaser": "Skispringen plus Langlaufen: Die Nordische Kombination ist eine der kompliziertesten Sportarten. Die Deutschen sind Weltspitze. Bei den Winterspielen trotzen sie sogar Corona. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/vinzenz-geiger-und-eric-frenzel-bei-olympia-wie-die-kombinierer-dem-coronavirus-trotzen-a-ff136892-3175-4ac3-a3a3-9c41273a94ef",
      "image_title": "Der Triumph der deutschen Wertarbeiter - Sonja Och / DER SPIEGEL; Patrick Steiner / WITTERS",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Olympia in Bildern Vom Winde verweht",
      "teaser": "Athleten im Schnee, Sportlerinnen im Glück – es gibt viele einzigartige Momente bei den Olympischen Winterspielen. Und manchmal bringt eine Windböe während einer Siegerehrung alle zum Schmunzeln. Eine Auswahl der besten Fotos.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-in-bildern-vom-winde-verweht-a-b61ed13d-a63a-407f-a973-fe3ccdbb530b",
      "image_title": "Vom Winde verweht - Alessandra Tarantino / AP"
    },
    {
      "title": "Leipzigs Erfolg gegen Köln Erst zanken sie um einen Freistoß, dann wird gejubelt",
      "teaser": "Einen Freistoß in der 25. Minute hätte Leipzigs Dani Olmo gern ausgeführt, doch widerwillig musste er den Ball an Christopher Nkunku übergeben. Eine kluge Entscheidung, die RB in der Bundesliga weit nach vorn bringt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-schlaegt-1-fc-koeln-und-springt-vorerst-auf-champions-league-platz-a-3ff6f972-7ea3-4ae7-b391-610e78d47c16",
      "image_title": "Erst zanken sie um einen Freistoß, dann wird gejubelt - Ronny Hartmann / AFP"
    },
    {
      "title": "Zweite Liga Werder gewinnt schon wieder und springt vorerst an die Tabellenspitze",
      "teaser": "Dank eines Traumtors von Marvin Ducksch: Auch im siebten Spiel unter Trainer Ole Werner hat Werder Bremen gesiegt. Der Erfolgscoach kommt damit einem Uraltrekord von Otto Rehhagel immer näher.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-werder-bremen-gewinnt-schon-wieder-und-springt-vorerst-an-die-tabellenspitze-a-4ea2514f-d0d8-4035-b845-18cc752c9768",
      "image_title": "Werder gewinnt schon wieder und springt vorerst an die Tabellenspitze - Stuart Franklin / Getty Images"
    },
    {
      "title": "Tierquälerei-Eklat »Unaussprechliche Grausamkeit« – Zouma droht Aus im Nationalteam",
      "teaser": "Mit einem Video, das ihn zeigt, wie er seine Katze misshandelt, sorgt Fußballprofi Kurt Zouma für Empörung. Frankreichs Nationaltrainer Deschamps deutet an, künftig auf Zouma verzichten zu wollen.",
      "url": "https://www.spiegel.de/sport/fussball/wegen-tierquaelerei-kurt-zouma-droht-rauswurf-aus-der-franzoesischen-nationalmannschaft-a-20cecef5-3b74-437b-b421-ccf65644e78f",
      "image_title": "»Unaussprechliche Grausamkeit« – Zouma droht Aus im Nationalteam - Adam Davy / dpa"
    },
    {
      "title": "Super Bowl 2022 Die wichtigsten Infos im Überblick",
      "teaser": "Sicher ist: Es wird einen neuen NFL-Meister geben. Vor rund 100.000 Zuschauer treffen die Cincinnati Bengals auf die Los Angeles Rams. In der Halbzeitshow treten Rap-Legenden auf. Alles Wichtige zum Spiel.",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-uhrzeit-tv-uebertragung-halbzeitshow-live-ticker-a-57ad5e98-f03d-492f-8310-beef06e6a99e",
      "image_title": "Die wichtigsten Infos im Überblick - Eric Gay / AP"
    },
    {
      "title": "Fußballstar Eriksen bei Brentford Er fühlt sich wieder zu hundert Prozent fit",
      "teaser": "Bei der EM im Sommer erlitt Christian Eriksen einen Herzstillstand mitten im Spiel, nun will der Däne sein Comeback in der Premier League feiern. Ein wenig Geduld sei aber noch nötig.",
      "url": "https://www.spiegel.de/sport/fussball/christian-eriksen-bei-fc-brentford-vorgestellt-er-fuehlt-sich-zu-100-prozent-fit-a-6c7f0e26-1060-4c75-b725-2c82b4431d00",
      "image_title": "Er fühlt sich wieder zu hundert Prozent fit - Matt Dunham / AP"
    },
    {
      "title": "Amerikas Skistar Shiffrin Sie ist ein Vorbild – auch ohne Medaille",
      "teaser": "Mikaela Shiffrin war bisher die tragische Figur dieser Spiele. Nach ihrem neunten Platz im Super-G sprach sie offen über ihre emotionale Müdigkeit – und warum dieses Rennen so wichtig für sie war. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-mikaela-shiffrin-spricht-nach-dem-super-g-ueber-emotionale-muedigkeit-a-250f4dfb-f4c8-49e2-bd10-cfaeb4dfbb31",
      "image_title": "Sie ist ein Vorbild – auch ohne Medaille - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Surflegende Slater und die Impfdebatte Das Brett vorm Kopf",
      "teaser": "Kelly Slater ist der erfolgreichste aller Surfer, gerade hat er erneut die prestigeträchtige Pipeline Pro auf Hawaii gewonnen – mit 50 Jahren. Für Kritik sorgen aber seine jüngsten Aussagen zur Coronaimpfung. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/kelly-slater-surflegende-wird-50-und-sorgt-mit-impf-aussagen-fuer-kritik-a-7a6f444f-61ec-48f7-bf64-365cf0b0ff43"
    },
    {
      "title": "Olympische Spiele Das war Tag sieben in Peking",
      "teaser": "Snowboardstar Shaun White beendet seine letzten Spiele ohne Medaille. Deutschland sichert sich Doppelsieg im Skeleton. Und Langläufer Iivo Niskanen holt Gold am Tag nach Silber für Schwester Kerttu. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-das-war-tag-sieben-in-peking-a-c36a99d6-5d6f-4c05-8e58-4bf275c875a0",
      "image_title": "Das war Tag sieben in Peking - Cameron Spencer / Getty Images"
    },
    {
      "title": "Olympia 2022 Christopher Grotheer fährt zu historischem Skeleton-Gold, Axel Jungk holt Silber",
      "teaser": "Doppelter Triumph bei den Winterspielen: Christopher Grotheer holt Gold im Skeleton, Silber geht an Axel Jungk – es sind die ersten Olympiamedaillen in dieser Disziplin für deutsche Männer.",
      "url": "https://www.spiegel.de/sport/olympia/skeleton-bei-olympia-2022-christopher-grotheer-faehrt-zu-historischem-gold-a-3f696dd8-ed38-408e-8bd5-4a79d83a9245",
      "image_title": "Christopher Grotheer fährt zu historischem Skeleton-Gold, Axel Jungk holt Silber - Pavel Golovkin / AP"
    },
    {
      "title": "Vorwürfe von Eisschnelllauf-Olympiasieger van der Poel »Der schlimmste Skandal in dieser Sportart«",
      "teaser": "Nils van der Poel ist der Star der Eisschnelllauf-Wettbewerbe von Peking. Der Schwede hat schon zweimal Gold gewonnen. Die vom Erfolg sonst so verwöhnten Niederländer hat er dabei nicht nur auf dem Eis düpiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/eisschnelllauf-olympiasieger-nils-van-der-poel-der-schlimmste-skandal-in-dieser-sportart-a-abcb3384-9fcf-4d44-b9b0-a0f29a863dbc",
      "image_title": "»Der schlimmste Skandal in dieser Sportart« - ROMAN PILIPEY / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Der Hoffenheim-Boss und sein Ultra-Konflikt Hopp zieht Strafanträge gegen BVB-Fans zurück",
      "teaser": "Dietmar Hopp liegt seit Jahren im Clinch mit Fußballfans, gerade jenen von Borussia Dortmund. Nun hat der Milliardär drei Strafanträge fallen lassen. Ein Fanforscher sieht darin ein Friedenszeichen.",
      "url": "https://www.spiegel.de/sport/fussball/dietmar-hopp-und-die-bvb-fans-hoffenheims-boss-zieht-strafantraege-zurueck-a-3a397bd7-9a92-460a-870d-1fa9e9ab7c89",
      "image_title": "Hopp zieht Strafanträge gegen BVB-Fans zurück - Bernd Thissen/ dpa"
    },
    {
      "title": "Dopingfund bei Eiskunstläuferin Und wieder ist es Russland",
      "teaser": "Kamila Walijewa sollte einer der Stars der Spiele von Peking werden. Nun steht die erst 15-jährige Russin unter Dopingverdacht – und das IOC schwimmt bei der Frage nach einem adäquaten Umgang mit dem delikaten Fall. Aus Peking berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-unter-doping-verdacht-und-wieder-ist-es-russland-a-5373627d-3590-4d36-97f5-4864cff811d6",
      "image_title": "Und wieder ist es Russland - FAZRY ISMAIL / EPA"
    },
    {
      "title": "Biathlon Olympiasiegerin Herrmann wird im Sprint nur 22.",
      "teaser": "Zu Wochenbeginn hatte Denise Herrmann in Peking alle überrascht. Doch im Sprint erwischte die Einzel-Olympiasiegerin keinen guten Tag. Gold ging überlegen an die Norwegerin Marte Olsbu Röiseland.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-denise-herrmann-im-sprint-nur-22-gold-fuer-marte-olsbu-roeiseland-a-68bb1fdf-5dec-40c6-b40f-2e11bffe6734",
      "image_title": "Olympiasiegerin Herrmann wird im Sprint nur 22. - JEWEL SAMAD / AFP"
    },
    {
      "title": "15-jährige Eiskunstläuferin Walijewa »Ernsthafte Fragen« – Russland stellt positiven Dopingtest infrage",
      "teaser": "Das Russische Olympische Komitee kämpft um das Startrecht seines Eiskunstlaufstars Kamila Walijewa – und erhebt nun selbst Vorwürfe: Es scheine, jemand habe die Probe bis zum Ende des Teamwettbewerbs zurückgehalten.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ernsthafte-fragen-russland-stellt-positiven-dopingtest-von-kamila-walijewa-infrage-a-5db63ae3-e05d-4864-a7cd-122e5e3339b8",
      "image_title": "»Ernsthafte Fragen« – Russland stellt positiven Dopingtest infrage - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Wechsel der Basketball-Nationalspieler Schröder und Theis tauschen die NBA-Teams",
      "teaser": "Im Sommer hatte er sich bei den Lakers verpokert und ging nach Boston. Die Celtics verlässt Dennis Schröder nun nach nur einer Saison, er geht im Tausch mit Daniel Theis nach Houston – ein sportlicher Abstieg.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-und-daniel-theis-tauschen-die-teams-a-779c65e3-343c-44c5-b709-6816c8bec3a1",
      "image_title": "Schröder und Theis tauschen die NBA-Teams - John Minchillo / AP"
    },
    {
      "title": "Medaillenbox ramponiert, Flug verpasst Silbergewinnerin Althaus hat weiter Ärger mit Kontrollen",
      "teaser": "Im olympischen Mixed-Wettbewerb war Katharina Althaus nach einem umstrittenen Materialcheck disqualifiziert worden. Nun hat die Silbermedaillengewinnerin von Peking auch noch auf der Heimreise Pech gehabt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-22-katharina-althaus-hat-weiter-aerger-mit-kontrollen-medaillenbox-ramponiert-a-c9504b01-5c18-4060-8351-92086513fc19",
      "image_title": "Silbergewinnerin Althaus hat weiter Ärger mit Kontrollen - Peng Ziyang / imago images/Xinhua"
    },
    {
      "title": "Tag sieben bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Das IOC will wegen des positiven Dopingtests der 15-jährigen Russin vor den Sportgerichtshof ziehen. Shaun White hat seinen letzten Lauf absolviert. Und Gold-Biathletin Denise Herrmann geht wieder an den Start. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-3899b6c8-93f4-40c8-bf73-2c5ffc0e1311",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Matthias Schrader / AP"
    },
    {
      "title": "Olympia in Peking Die Spiele der Unfreiheit",
      "teaser": "Seit einer Woche laufen die Olympischen Winterspiele in Peking. Reporter aus der ganzen Welt berichten aus China über das Großereignis – ihre Arbeitsbedingungen sind absurd. Von Juan Moreno",
      "url": "https://www.spiegel.de/sport/olympia/wie-ist-es-von-den-olympischen-winterspielen-in-peking-zu-berichten-podcast-a-f1272b02-0ae9-4185-a48a-88cd047a18b7",
      "image_title": "Die Spiele der Unfreiheit",
      "author": "Juan Moreno"
    },
    {
      "title": "Sportpolitik und -förderung in Deutschland »Es herrscht eine gewisse Maßlosigkeit«",
      "teaser": "Gerhard Böhm hat die deutsche Sportpolitik fast zwei Jahrzehnte mitgeprägt, unter anderem als Sportberater der Bundeskanzlerin. Hier spricht er über Sportsoldaten, Rodelbahnen und Olympiabewerbungen. Ein Interview von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-experte-gerhard-boehm-kritisiert-masslosigkeit-in-der-deutschen-sportfoerderung-a-9bba1f4b-e30b-4cb9-bc0c-50f1a6e31c21",
      "image_title": "»Es herrscht eine gewisse Maßlosigkeit« - DPA"
    },
    {
      "title": "Olympia 2022 Positiver Dopingtest von russischer Eiskunstläuferin bestätigt",
      "teaser": "Kamila Walijewa wurde positiv auf eine verbotene Substanz getestet. Das Ergebnis soll aber erst nach dem Teamwettkampf vorgelegen haben. Eine spätere Suspendierung hob Russland auf – das IOC will das nun prüfen lassen.",
      "url": "https://www.spiegel.de/sport/olympia/kamila-walijewa-positiver-dopingfall-von-russischer-einskunstlaeuferin-bestaetigt-ioc-will-vor-den-sportgerichtshof-ziehen-a-8dad760d-2705-4003-9430-e79f86b4c2db",
      "image_title": "Positiver Dopingtest von russischer Eiskunstläuferin bestätigt - Peter Kneffel / dpa"
    },
    {
      "title": "+++ Olympia-Update +++ »Kein Krieg in der Ukraine« – Skeletonpilot sendet verbotene politische Botschaft",
      "teaser": "Der ukrainische Skeletonpilot Wladislaw Heraskewitsch hat einen Protest gegen einen möglichen Krieg in seiner Heimat gesendet. Und: Deutschlands Debütant Albert Kuchler verläuft sich in der Loipe. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-7-im-live-blog-kamila-walijewa-schweigt-weiter-zu-dopingvorwuerfen-a-043cb25f-db18-45eb-a0f0-fbe565a05be1",
      "image_title": "»Kein Krieg in der Ukraine« – Skeletonpilot sendet verbotene politische Botschaft - EDGAR SU / REUTERS"
    },
    {
      "title": "Dopingsünder und Olympiasieger US-Sprinter Justin Gatlin beendet Karriere",
      "teaser": "Er dopte mit Testosteron und wurde dafür jahrelang gesperrt, zuvor war er Olympiasieger geworden. Nun hat Sprinter Justin Gatlin seine Karriere beendet.",
      "url": "https://www.spiegel.de/sport/olympia/justin-gatlin-us-sprinter-und-dopingsuender-beendet-karriere-a-327d0a01-54eb-4f22-b720-bbe596e25b11",
      "image_title": "US-Sprinter Justin Gatlin beendet Karriere - ROBERT GHEMENT/EPA-EFE/REX"
    }
  ]
}