{
  "timestamp": "2022-07-18T13:53:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sprint-Weltmeisterin Fraser-Pryce So schnell wird sie die Zweifel nicht los",
      "teaser": "Shelly-Ann Fraser-Pryce ist mittlerweile 35 Jahre alt, aber immer noch enteilt die Jamaikanerin der Konkurrenz über 100 Meter. In Eugene holte sie sich den fünften WM-Titel. Mit Doping-Argwohn lebt sie seit Jahren. Aus Eugene, Oregon, berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/shelly-ann-fraser-pryce-100-meter-weltmeisterin-die-koenigin-auf-der-sprintstrecke-a-99012601-520b-4f0e-91be-523303256399",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a0b3e119-9c11-4c1c-9af2-a0fb40407037_w948_r2.194_fpx46_fpy10.jpg",
      "image_title": "So schnell wird sie die Zweifel nicht los - Jewel Samad / AFP"
    },
    {
      "title": "Leichtathletik-WM in Eugene Fraser-Pryce sprintet mit schnellstem Lauf der WM-Geschichte zu 100-Meter-Gold",
      "teaser": "Am dritten Tag der Wettkämpfe hatten die USA mit vier Goldmedaillen allen Grund zu feiern. Die Jamaikanerin Shelly-Ann Fraser-Pryce lief zum fünften Mal zum Titel über 100 Meter – Gina Lückenkemper schied im Halbfinale aus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-shelly-ann-fraser-pryce-holt-fuenften-wm-titel-ueber-100-meter-a-f8793649-6faf-4721-98c5-28e1d59c2018",
      "image_title": "Fraser-Pryce sprintet mit schnellstem Lauf der WM-Geschichte zu 100-Meter-Gold - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Leichtathletik-WM 2022 Zeitplan, Entscheidungen, Ergebnisse",
      "teaser": "In der US-amerikanischen Stadt Eugene findet vom 15. bis 24. Juli die Leichtathletik-WM statt. Hier finden Sie einen Zeitplan als Übersicht mit allen Wettkämpfen und Entscheidungen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2022-in-eugene-zeitplan-entscheidungen-tv-uebertragung-a-137557b4-2fb0-4b64-a0e7-91123333cec2",
      "image_title": "Zeitplan, Entscheidungen, Ergebnisse - KARIM JAAFAR / AFP"
    },
    {
      "title": "Cristiano Ronaldo Der Superstar, den keiner haben will",
      "teaser": "Die Zukunft von Cristiano Ronaldo ist ungewiss. Bei Manchester United sieht der Portugiese offenbar keine große Perspektive mehr. Sein Berater sondiert den Markt – aber wer will einen 37-Jährigen noch verpflichten? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-auf-klubsuche-der-superstar-den-keiner-haben-will-a-e1df3c58-d4ff-4780-bf22-6ea4b971d1d0",
      "image_title": "Der Superstar, den keiner haben will - Phil Noble / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Dresscodes im Sport »Das ist sexualisierte Gewalt ohne Körperkontakt«",
      "teaser": "Weiß in Wimbledon oder bei der Fußball-EM, enge Kostüme beim Turnen: Athletinnen wird oft vorgeschrieben, was sie tragen sollen. Immer mehr Frauen kämpfen für Selbstbestimmung. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/dresscodes-im-sport-sexualisierte-gewalt-ohne-koerperkontakt-a-9e27d38e-d70f-4102-b37d-775787bb770b",
      "image_title": "»Das ist sexualisierte Gewalt ohne Körperkontakt« - Georgios Kefalas / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "»Unfair allen anderen Sportlern gegenüber« Lückenkemper hadert nach WM-Halbfinal-Aus mit dem Publikum",
      "teaser": "Sie hatte sich viel vorgenommen, doch für Gina Lückenkemper war bei der WM bereits im 100-Meter-Halbfinale Schluss. Nach ihrem Aus ärgerte sich die Sprinterin über die Unruhe auf den Rängen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-hadert-nach-wm-halbfinal-aus-mit-dem-publikum-a-c3cf0e68-e3b8-4d52-a1c2-0c1a142a2aab",
      "image_title": "Lückenkemper hadert nach WM-Halbfinal-Aus mit dem Publikum - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Brandt dementiert Gerüchte um BVB-Abschied – Dybala wohl zu Rom",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem neuen Klub für Paulo Dybala, Julian Brandt, der in Dortmund bleiben will und einem möglichen Union-Neuzugang, der gegen den Klimawandel kämpft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-brandt-dementiert-geruechte-um-bvb-abschied-a-31a031f7-7ed5-46ad-aab0-ca6232040430",
      "image_title": "Brandt dementiert Gerüchte um BVB-Abschied – Dybala wohl zu Rom - IMAGO/Revierfoto"
    },
    {
      "title": "Aufgabe wegen Rippenbruchs Jetzt auch Fuglsang – die Liste der Tourausfälle wird länger",
      "teaser": "Der nächste ist raus: Mit Jakob Fuglsang muss ein weiterer Topfahrer die Tour frühzeitig beenden. Es ist bereits der 24. Ausfall in diesem Jahr. Besonders hart trifft es das Team des Gesamtführenden Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jakub-fuglsang-muss-nach-rippenbruch-aufgeben-a-207980a7-e5a7-477d-8763-e0bd95c57963",
      "image_title": "Jetzt auch Fuglsang – die Liste der Tourausfälle wird länger - Thomas Samson / AFP"
    },
    {
      "title": "US-Fußball Bale und Chiellini geben MLS-Debüt",
      "teaser": "Neun Jahre spielte Gareth Bale für Real Madrid, nun setzt er seine Karriere in den USA fort. Zum Debüt gab es für seinen Los Angeles FC einen knappen Sieg – mit Unterstützung von Europameister Giorgio Chiellini.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-den-usa-gareth-bale-und-giorgio-chiellini-geben-mls-debuet-a-060ac5a3-ef50-4394-b7f5-3fc1408b9dbf",
      "image_title": "Bale und Chiellini geben MLS-Debüt - Caroline Brehman / EPA"
    },
    {
      "title": "Leichtathletik-WM in Eugene Hammerwerferin Andersen beschert Gastgeber USA das nächste Gold",
      "teaser": "Brooke Andersen dominiert bei der WM die Konkurrenz im Hammerwurf überraschend deutlich. Joshua Cheptegei verteidigt über 10.000 Meter seinen Titel – Olympiasieger Selemon Barega wird nur Fünfter.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-brooke-andersen-beschert-usa-naechstes-gold-joshua-cheptegei-verteidigt-titel-a-67430818-3759-4e65-a274-69c64e90ecfb",
      "image_title": "Hammerwerferin Andersen beschert Gastgeber USA das nächste Gold - Robert Ghement / EPA"
    },
    {
      "title": "Medienberichte FC Bayern offenbar mit Juventus über Wechsel von de Ligt einig",
      "teaser": "Robert Lewandowski ist beim FC Bayern München gerade erst Vergangenheit, schon stößt der nächste Topstar zum Kader: Übereinstimmenden Medienberichten zufolge steht der kostspielige Transfer von Matthijs de Ligt vor dem Abschluss.",
      "url": "https://www.spiegel.de/sport/fussball/matthijs-de-ligt-fc-bayern-muenchen-mit-juventus-turin-ueber-transfer-einig-a-e4d6e2d5-229d-46b7-9d41-e7afc5ff2d37",
      "image_title": "FC Bayern offenbar mit Juventus über Wechsel von de Ligt einig - Matthijs de Ligt / Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Niederlage gegen Australien Deutsche Hockey-Frauen verpassen erste WM-Medaille seit 24 Jahren",
      "teaser": "Im Spiel um Platz drei verpassen die deutschen Hockey-Frauen im spanischen Terrassa WM-Bronze. Gegen Australien war den Spielerinnen das kräftezehrende Match vom Vortag anzusehen.",
      "url": "https://www.spiegel.de/sport/deutsche-hockey-damen-verpassen-erste-wm-medaille-seit-24-jahren-a-75674a76-cc26-404d-b354-fc6a23bd9ede",
      "image_title": "Deutsche Hockey-Frauen verpassen erste WM-Medaille seit 24 Jahren - IMAGO/Australia vs Germany / IMAGO/ANP"
    },
    {
      "title": "Überraschung bei British Open Cameron Smith gewinnt seinen ersten Majortitel",
      "teaser": "Am dritten Tag der British Open hatte Cameron Smith noch geschwächelt, am Sonntag zeigte er sich dann in Topform. Mit fünf Birdies in Folge leitete der Australier die Wende ein und sicherte sich 2,5 Millionen Euro Preisgeld.",
      "url": "https://www.spiegel.de/sport/golf/british-open-cameron-smith-gewinnt-seinen-ersten-major-titel-a-9c607ecf-631b-4e3c-a808-46fb9056148c",
      "image_title": "Cameron Smith gewinnt seinen ersten Majortitel - PAUL ELLIS / AFP"
    },
    {
      "title": "Fußball-EM Schweden schießt sich per Torfestival zum Gruppensieg – auch Titelverteidiger Niederlande weiter",
      "teaser": "Siebenmal lag der Ball im Tor, fünfmal zählte der Treffer auch: Gegen Portugal schossen sich die Schwedinnen für die K.-o.-Phase warm. Auch die Niederländerinnen gewannen deutlich, mussten aber lange zittern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-schweden-mit-torfestival-auch-niederlande-weiter-a-059e0f08-03ea-467a-bc02-bc35d1e008b0",
      "image_title": "Schweden schießt sich per Torfestival zum Gruppensieg – auch Titelverteidiger Niederlande weiter - CARL RECINE / REUTERS"
    },
    {
      "title": "E-Sports Wo die Deutschen im Fußball noch die Weltbesten sind",
      "teaser": "Die Weltmeisterschaft im Videospiel FIFA bleibt weiter fest in deutscher Hand. Am Sonntag sicherte sich Umut Gültekin von RB Leipzig den Titel. Er tritt damit in die Fußstapfen seines Landsmanns Mohammed Harkous.",
      "url": "https://www.spiegel.de/sport/esports-fifa-22-wm-wo-die-deutschen-im-fussball-noch-die-besten-sind-a-bc8db038-ac37-4260-a55a-60ed4b869557",
      "image_title": "Wo die Deutschen im Fußball noch die Weltbesten sind - Jakub Porzycki / IMAGO / NurPhoto"
    },
    {
      "title": "Doppelsieg für Äthiopien Tola läuft in WM-Rekordzeit zu Marathon-Gold",
      "teaser": "Äthiopien feiert beim WM-Marathon in Eugene einen Doppelsieg. Für Kenias Läufer wird das Rennen dagegen zur Enttäuschung – auch wegen einer Dopingsperre. Der Deutsche Tom Gröschel schafft es unter die Top 50.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-tamirat-tola-holt-gold-im-marathon-doppelsieg-fuer-aethiopien-a-9b3c6d5a-5590-4384-855f-8f18626c4308",
      "image_title": "Tola läuft in WM-Rekordzeit zu Marathon-Gold - Erik S. Lesser / EPA"
    },
    {
      "title": "Tour de France Philipsen gewinnt den Massensprint in Carcassonne – bei Temperaturen bis zu 40 Grad",
      "teaser": "Lange sah es nach einem Ausreißersieg aus, dann kamen kurz vor dem Ziel doch noch die Sprinter in Position. Am Ende setzte sich der Belgier Jasper Philipsen durch. Jonas Vingegaard stürzte, behält aber das Gelbe Trikot.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-gewinnt-etappe-in-carcassonne-a-58ee01c3-b7cf-42a9-9081-d60fe46f8d78",
      "image_title": "Philipsen gewinnt den Massensprint in Carcassonne – bei Temperaturen bis zu 40 Grad - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern soll Interesse an BVB-Wunschspieler David Raum haben",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem Nationalspieler von der TSG Hoffenheim, einem Leipzig-Stürmer, der zurück nach Amsterdam gehen könnte – und Oldie Zlatan Ibrahimović.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-wohl-an-david-raum-interessiert-zlatan-ibrahimovic-vor-verlaengerung-in-mailand-a-cab179d1-837c-452a-88f0-238d8756e10b",
      "image_title": "Bayern soll Interesse an BVB-Wunschspieler David Raum haben - Uwe Anspach / dpa"
    },
    {
      "title": "Wechsel zum FC Barcelona Lewandowski verabschiedet sich via Instagram",
      "teaser": "Vor seinem Abschied Richtung Barcelona richtet sich Robert Lewandowski noch einmal mit emotionalen Worten an den Münchner Anhang: Er werde die acht wunderbaren Jahre bei Bayern für immer in seinem Herzen behalten.",
      "url": "https://www.spiegel.de/sport/fussball/dank-an-fc-bayern-fans-robert-lewandowski-verabschiedet-sich-via-instagram-a-57adcbd3-7a59-424b-bf9a-777fecf68130",
      "image_title": "Lewandowski verabschiedet sich via Instagram - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Pressestimmen zum Bayern-Abgang »Barça holt sich mit der Verpflichtung Lewandowskis den Status als Weltklub zurück«",
      "teaser": "Weltfußballer Robert Lewandowski wechselt von Bayern München zum FC Barcelona. Die spanischen Medien haben hohe Erwartungen an den neuen Star der Katalanen – auch in Polen ist der Wechsel Topthema. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-robert-lewandowski-wechselt-zum-fc-barcelona-die-pressestimmen-a-11b5f55d-0e30-4415-94c9-ac6e2a4d9871",
      "image_title": "»Barça holt sich mit der Verpflichtung Lewandowskis den Status als Weltklub zurück« - Sven Hoppe / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Braunschweig hat die Chancen, der HSV macht die Tore",
      "teaser": "Der SC Paderborn ist durch einen Kantersieg der erste Tabellenführer der neuen 2. Liga. Der Hamburger SV konnte hingegen von Glück reden, die Auftaktpartie der Saison bei Aufsteiger Eintracht Braunschweig zu gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-hamburger-sv-startet-mit-arbeitssieg-in-braunschweig-a-1afb7a3f-19cb-4908-be34-80b460919e6e",
      "image_title": "Braunschweig hat die Chancen, der HSV macht die Tore - Michael Titgemeyer / osnapix / IMAGO"
    },
    {
      "title": "Abschied von Lewandowski Der einzige Weltfußballer",
      "teaser": "Nach zwölf Jahren verlässt Robert Lewandowski die Bundesliga und hat fast alle Torrekorde gebrochen. Dennoch wird sein Abschied fast kühl zur Kenntnis genommen – zu Unrecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/abschied-von-robert-lewandowski-der-einzige-weltfussballer-a-7b1ea590-747a-40fb-a898-a83bd42399df",
      "image_title": "Der einzige Weltfußballer - MICHAEL DALDER/ REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Zu starke Schmerzen – Primož Roglič muss aufgeben",
      "teaser": "Das ist ein Rückschlag für den Tour-Führenden Jonas Vingegaard: Sein wichtigster Teamkollege Primož Roglič kann ihm in der letzten Woche der Rundfahrt nicht mehr helfen. Der Slowene steigt angeschlagen aus.",
      "url": "https://www.spiegel.de/sport/zu-starke-schmerzen-primoz-roglic-muss-aufgeben-a-7fda7dbe-c881-4c75-b904-eddc9e1dbe93",
      "image_title": "Zu starke Schmerzen – Primož Roglič muss aufgeben - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "100-Meter-Weltmeister Kerley Dank seiner Tante nicht im Knast, sondern ganz oben",
      "teaser": "Fred Kerley ist der neue WM-Champion im Männersprint. Der US-Athlet ist kein Showtalent wie einst Usain Bolt. Aber er hat eine beeindruckende Lebensgeschichte. Aus Eugene berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/100-meter-der-maenner-bei-leichtathletik-wm-america-first-second-and-third-a-eb89f033-7eac-407e-8cfc-ef5222fe8a9a",
      "image_title": "Dank seiner Tante nicht im Knast, sondern ganz oben - Gregory Bull / AP"
    },
    {
      "title": "DFB-Spielerin Anyomi feiert Premiere Die Stürmerin, die zur Außenverteidigerin wurde, um ihr erstes DFB-Tor zu schießen",
      "teaser": "Nicole Anyomi spielt im Verein im Angriff, im DFB-Team kommt sie aber in der Abwehr zum Einsatz. Beim EM-Sieg über Finnland traf sie – und war nicht die einzige erfolgreiche Außenverteidigerin. Aus Milton Keynes berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-deutschland-vs-finnland-nicole-anyomi-die-stuermerin-die-zur-aussenverteidigerin-wurde-um-ihr-erstes-dfb-tor-zu-schiessen-a-f783c1c8-3000-4491-a88c-0317194e7a33",
      "image_title": "Die Stürmerin, die zur Außenverteidigerin wurde, um ihr erstes DFB-Tor zu schießen - Rui Vieira / AP"
    }
  ]
}