{
  "timestamp": "2022-10-01T23:29:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "5:1 gegen Gladbach Werder überrennt (und überholt) vermeintlichen Angstgegner",
      "teaser": "Nach 13 Minuten lag Werder Bremen gegen Borussia Mönchengladbach schon mit drei Toren vorne – die schnellste 3:0-Führung der Bremer Bundesliga-Historie. Für Werder war es der erste Sieg gegen Gladbach seit 2015.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-ueberrennt-und-ueberholt-borussia-moenchengladbach-a-56b3b946-55cf-423e-838f-62eb819a3052",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8417d75e-df99-438f-9ee3-fe5369d8d82a_w872_r1.778_fpx32_fpy43.jpg",
      "image_title": "Werder überrennt (und überholt) vermeintlichen Angstgegner - Christof Koepsel / Getty Images"
    },
    {
      "title": "8. Spieltag der Fußball-Bundesliga Union Berlin kassiert in Frankfurt erste Saisonpleite, Köln dreht Spiel gegen BVB",
      "teaser": "Gegen Frankfurt riss für Union eine Serie von saisonübergreifend 14 unbesiegten Partien. Auf Platz eins blieben die Berliner aber, weil der BVB sich in der zweiten Hälfte von Köln überrumpeln ließ.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-verliert-erstmals-1-fc-koeln-dreht-spiel-gegen-borussia-dortmund-a-93b99d4e-c627-43dc-a9a7-7ae6adfe1ee6",
      "image_title": "Union Berlin kassiert in Frankfurt erste Saisonpleite, Köln dreht Spiel gegen BVB - INA FASSBENDER / AFP"
    },
    {
      "title": "Bayern-Star Musiala Das Dilemma mit »Bambi«",
      "teaser": "Bei Bayerns Gala gegen Leverkusen war Jamal Musiala erneut der überragende Akteur. Oliver Kahn und Manuel Neuer feiern den 19-Jährigen als »Schlüsselspieler«. Doch es gibt auch ein Problem. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-beim-fc-bayern-muenchen-das-dilemma-mit-bambi-a-3c68e174-f8e6-47ac-8e7f-6b2a0a1e757d",
      "image_title": "Das Dilemma mit »Bambi« - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "4:0 gegen Leverkusen Die Bayern können doch noch gewinnen",
      "teaser": "Vier Bundesliga-Spiele in Folge konnte der FC Bayern nicht siegen. Gegen Bayer Leverkusen gelang nun mit einem klaren Erfolg die Befreiung aus der Krise.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-laesst-bayer-leverkusen-keine-chance-a-c7e302d9-6b57-4c49-8688-5abe94016069",
      "image_title": "Die Bayern können doch noch gewinnen - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "FC Bayern Müller und Kimmich erneut mit Corona infiziert",
      "teaser": "Die Fußballnationalspieler Thomas Müller und Joshua Kimmich haben Corona, sind aber aktuell symptomfrei. Beide trifft es nicht zum ersten Mal. Ihr Einsatz beim Topspiel in Dortmund ist fraglich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-und-joshua-kimmich-erneut-mit-corona-infiziert-a-e369fec5-1c7b-4941-ace5-cec0f9c96dd2",
      "image_title": "Müller und Kimmich erneut mit Corona infiziert - Christof Stache / dpa"
    },
    {
      "title": "Comeback der »Gunners« Wie der FC Arsenal wieder zu einem Spitzenteam wurde",
      "teaser": "Die Premier League hat einen überraschenden Tabellenführer: den FC Arsenal. Der neue Trainer Mikel Arteta hat das Team radikal umgebaut. Im Angriff lässt er aber improvisieren. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-in-der-premier-league-wie-lange-haelt-der-hoehenflug-der-gunners-a-7e78e0e7-f41d-4e11-bc47-23ba78f9f554",
      "image_title": "Wie der FC Arsenal wieder zu einem Spitzenteam wurde - DAVID KLEIN / REUTERS",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Spieltag in der Premier League Arsenal gewinnt trotz Kane-Rekord das Derby und bleibt Spitzenreiter",
      "teaser": "Der FC Arsenal bestätigte auch im London-Derby seine starke Form. Liverpool drehte gegen Brighton das Spiel und gewann doch nur einen Punkt. Chelsea siegte beim Debüt von Tuchel-Nachfolger Graham Potter spät.",
      "url": "https://www.spiegel.de/sport/fussball/arsenal-gewinnt-trotz-kane-rekord-das-derby-und-bleibt-spitzenreiter-a-e9520d41-6858-4644-a92f-541d3958cee8",
      "image_title": "Arsenal gewinnt trotz Kane-Rekord das Derby und bleibt Spitzenreiter - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Nachruf auf Star-Wrestler Inoki Mit Fußtritten gegen Alis Schienbein",
      "teaser": "Der Wrestler Antonio Inoki wurde durch seinen absurden Kampf gegen Muhammad Ali weltbekannt. Das Duell war eine Farce, die Inoki Unrecht tut. In seiner Sportart war er einer der Allergrößten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-wrestler-antonio-inoki-die-groesste-posse-des-muhammad-ali-a-d45ddfb9-58b0-46b2-a9de-dbcf14cf9473",
      "image_title": "Mit Fußtritten gegen Alis Schienbein - KYODO / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Arbeitnehmerrechte von Fußballprofis Wann dürfen Bundesligaklubs ihre Spieler degradieren?",
      "teaser": "Wenn Fußballprofis trotz laufender Verträge aussortiert werden, sorgt das für Schlagzeilen. Wie etwa bei Max Kruse, der in Wolfsburg nicht mehr mitspielen darf. Manche Fälle landen vor dem Arbeitsgericht. Was ist erlaubt? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-abstellung-in-die-zweite-mannschaft-wann-duerfen-klubs-ihre-spieler-degradieren-a-2118dab8-2d58-46d6-bed0-322a6d1649c9",
      "image_title": "Wann dürfen Bundesligaklubs ihre Spieler degradieren? - Swen Pförtner / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Großer Preis von Singapur Verstappen geht der Sprit aus – Leclerc holt die Pole",
      "teaser": "Am Sonntag kann Max Verstappen Weltmeister werden – er hat aber eine schwierige Ausgangsposition. Nach einem Strategiefehler geht er nur von Platz acht aus ins Rennen. Die beste Zeit in Singapur fuhr Charles Leclerc.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-patzt-in-singapur-charles-leclerc-holt-sich-die-pole-a-62d02aac-8c34-421a-b541-a9e1789114f2",
      "image_title": "Verstappen geht der Sprit aus – Leclerc holt die Pole - IMAGO/Simon Galloway / IMAGO/Motorsport Images"
    },
    {
      "title": "2. Bundesliga Düsseldorf hält Anschluss an Spitzengruppe – Kiel verschenkt Sieg gegen Rostock spät",
      "teaser": "Fortuna Düsseldorf bleibt oben dran: Nach dem deutlichen 4:1 gegen Arminia Bielefeld steht der Klub auf Tabellenplatz vier. Kiel reichte eine gute erste Hälfte gegen Rostock nicht zum Sieg. Fürth und Sandhausen spielten remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fortuna-duesseldorf-haelt-mit-sieg-ueber-bielefeld-anschluss-an-spitzengruppe-a-3b66a07b-177c-42a5-8ed7-1f839a9b3bbc",
      "image_title": "Düsseldorf hält Anschluss an Spitzengruppe – Kiel verschenkt Sieg gegen Rostock spät - Roland Weihrauch / dpa"
    },
    {
      "title": "Handballprofi Lucas Krzikalla »Jedes Coming-out ist eine große Befreiung«",
      "teaser": "Der Handballbundesligaspieler Lucas Krzikalla hat seine Homosexualität öffentlich gemacht. Durch sein Coming-out möchte der Profi vom SC DHfK Leipzig mithelfen, den Sport zu verändern.",
      "url": "https://www.spiegel.de/sport/handball/lucas-krzikalla-jedes-coming-out-ist-eine-grosse-befreiung-a-c1951773-ca47-494a-aa57-e113dac6079a",
      "image_title": "»Jedes Coming-out ist eine große Befreiung« - opokupix / imago images/opokupix"
    },
    {
      "title": "Formel 1 Red Bull soll Kostendeckel gerissen haben – Teamchef wehrt sich gegen Vorwürfe",
      "teaser": "Der Red-Bull-Rennstall soll mehr Geld ausgegeben haben als erlaubt, Ferrari und Mercedes fordern Konsequenzen. Red-Bull-Teamchef geht auf Konfrontationskurs – und fragt sich, woher die Informationen kommen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-soll-kostendeckel-gerissen-haben-teamchef-wehrt-sich-gegen-vorwuerfe-a-ae397bf9-a2f3-42b6-b1b8-0e37ae42c237",
      "image_title": "Red Bull soll Kostendeckel gerissen haben – Teamchef wehrt sich gegen Vorwürfe - Mark Thompson / Getty Images"
    },
    {
      "title": "Sieg über China US-Basketballerinnen feiern elften WM-Titel",
      "teaser": "Sie sind kaum zu schlagen: Die US-Basektballerinnen haben den vierten WM-Titel in Folge gewonnen. Im Finale gegen China lagen sie teilweise mit 20 Punkten vorne. Dabei hatten sie jedoch anfangs Probleme.",
      "url": "https://www.spiegel.de/sport/basketball/elfter-titel-us-basketballerinnen-sind-wieder-weltmeister-a-ec3a6702-2631-46f4-b9f1-eeb2451c6843",
      "image_title": "US-Basketballerinnen feiern elften WM-Titel - Mark Baker / AP"
    },
    {
      "title": "Antonio Inoki Der Mann, der für Muhammad Alis skurrilsten Kampf sorgte, ist tot",
      "teaser": "Es war ein außergewöhnlicher Showkampf: 1976 trat der japanische Profi-Wrestler Antonio Inoki gegen Boxlegende Muhammad Ali an. Später setzte er sich für Frieden mit Nordkorea ein. Nun starb Inoki im Alter von 79 Jahren.",
      "url": "https://www.spiegel.de/sport/der-mann-der-fuer-muhammad-alis-skurrilsten-kampf-sorgte-ist-tot-a-e3f5e972-5f77-4d50-9263-976e62789b42",
      "image_title": "Der Mann, der für Muhammad Alis skurrilsten Kampf sorgte, ist tot - Anonymous / AP"
    },
    {
      "title": "Brasilien vor der Wahl Neymar wirbt für rechtsextremen Präsidenten Bolsonaro",
      "teaser": "Ein Fußballstar mit Millionen Followern: Neymar ist der erste aktuelle brasilianische Nationalspieler, der im brutal geführten Präsidentschaftswahlkampf öffentlich Partei ergreift. Seine Stimme gehört dem Amtsinhaber.",
      "url": "https://www.spiegel.de/sport/fussball/brasilien-neymar-wirbt-im-wahlkampf-fuer-rechtextremen-jair-bolsonaro-a-731c4078-bd5d-44b1-832e-862db181c5e5",
      "image_title": "Neymar wirbt für rechtsextremen Präsidenten Bolsonaro - NELSON ALMEIDA; ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Bodycheck beim Pferderennen Jockey stößt Rivalen vom Pferd – 60 Tage gesperrt",
      "teaser": "Unschöne Szenen auf der Rennbahn: Jockey Christophe Soumillon verpasste einem Konkurrenten so einen heftigen Stoß, dass der zu Boden fiel und sich überschlug. Der Täter gibt sich reumütig.",
      "url": "https://www.spiegel.de/sport/pferderennen-christophe-soumillon-stoesst-rivalen-vom-pferd-60-tage-gesperrt-a-928bc1cf-d81d-4483-8503-c40a73aeaa38",
      "image_title": "Jockey stößt Rivalen vom Pferd – 60 Tage gesperrt - Mike Egerton/ dpa"
    },
    {
      "title": "Spitzenspiele in der 2. Liga HSV gewinnt Nordderby gegen Hannover in der Nachspielzeit – Darmstadt überholt Paderborn",
      "teaser": "Die besten vier Mannschaften in Liga zwei spielten am Freitagabend gleichzeitig. Ransford Königsdörffer schoss den HSV zum Sieg im Nordderby, während Darmstadt das Spiel in Paderborn drehte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-besiegt-hannover-96-in-der-nachspielzeit-darmstadt-98-ueberholt-sc-paderborn-a-04b5fdba-41e1-4f22-abb3-f02178bb14a1",
      "image_title": "HSV gewinnt Nordderby gegen Hannover in der Nachspielzeit – Darmstadt überholt Paderborn - Stuart Franklin / Getty Images"
    },
    {
      "title": "Hodenkrebs Erfolgreiche Operation – Hertha-Profi Boëtius braucht keine Chemotherapie",
      "teaser": "Vor rund einer Woche bekam Herthas Jean-Paul Boëtius die Diagnose Hodenkrebs. Nun steht fest: Die Operation ist geglückt. Trainer Schwarz rät allen Spielern zu einer Vorsorgeuntersuchung.",
      "url": "https://www.spiegel.de/sport/fussball/hodenkrebs-erfolgreiche-operation-jean-paul-boetius-von-hertha-bsc-braucht-keine-chemotherapie-a-40feb35c-7a1f-4b08-9dac-6d5afe8fa366",
      "image_title": "Erfolgreiche Operation – Hertha-Profi Boëtius braucht keine Chemotherapie - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Neuer TV-Deal Formel 1 verlängert Vertrag mit Sky",
      "teaser": "»Größere Exklusivität« verspricht der Pay-TV-Sender: Sky hat seinen Vertrag mit der Premium-Motorsportserie Formel 1 verlängert. Die deutschen Fans werden wohl kein Rennen ohne Abo sehen können.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-verlaengert-vertrag-mit-sky-wohl-keine-rennen-im-free-tv-a-cd929def-916e-4989-a924-49f41f3f4ded",
      "image_title": "Formel 1 verlängert Vertrag mit Sky - Peter Dejong / AP"
    },
    {
      "title": "Weiße Shorts verbannt Bedenken wegen der Periode – Fußballerinnen von West Bromwich spielen künftig in Blau",
      "teaser": "In Wimbledon beschwerten sich Tennisspielerinnen darüber, dass sie immer in Weiß spielen müssen. Auch im Fußball ist das ein Thema. Beim englischen Drittligisten West Bromwich Albion tragen die Spielerinnen fortan blaue Hosen.",
      "url": "https://www.spiegel.de/sport/fussball/bedenken-wegen-der-periode-fussballerinnen-von-west-bromwich-albion-tragen-blaue-hosen-a-1e42fab4-47a8-40f9-98f1-664ea9dc32fc",
      "image_title": "Bedenken wegen der Periode – Fußballerinnen von West Bromwich spielen künftig in Blau - WBA Women"
    },
    {
      "title": "Eintrag bei Instagram »Inakzeptable Grafik« gepostet – Lok Leipzig wirft Stadionsprecher raus",
      "teaser": "Viertligist Lok Leipzig braucht einen neuen Stadionsprecher: Nachdem Mirko Linke mutmaßlich ein Bild geteilt hatte, das den Nationalsozialismus verharmlost, trennte sich der Verein von ihm. Es ist nicht das erste Problem der Art.",
      "url": "https://www.spiegel.de/sport/fussball/lokomotive-leipzig-wirft-stadionsprecher-mirko-linke-raus-inakzeptable-grafik-a-0dc18073-2516-467a-8efd-c8f8639f571c",
      "image_title": "»Inakzeptable Grafik« gepostet – Lok Leipzig wirft Stadionsprecher raus - Gabor Krieg / IMAGO / Picture Point"
    },
    {
      "title": "Nach Betrugsvorwürfen Schachverband leitet Untersuchung gegen Carlsen und Niemann ein",
      "teaser": "Die Fehde zwischen Weltmeister Magnus Carlsen und Hans Niemann beschäftigt nun auch den Schachweltverband. Dessen Fairplay-Kommission nimmt Ermittlungen auf – und zwar explizit gegen beide Spieler.",
      "url": "https://www.spiegel.de/sport/schachverband-leitet-untersuchung-gegen-magnus-carlsen-und-hans-niemann-ein-a-7799f087-a75e-4f42-97d5-98faacfed26c",
      "image_title": "Schachverband leitet Untersuchung gegen Carlsen und Niemann ein - Crystal Fuller / dpa"
    },
    {
      "title": "Trotz Gehirnerschütterung auf dem Platz NFL-Quarterback Tagovailoa mit Kopfverletzung im Krankenhaus",
      "teaser": "Erst am Sonntag war Tua Tagovailoa nach einem Zusammenprall zusammengesackt und benommen übers Feld getaumelt. Vier Tage später spielte er dennoch – und verletzte sich erneut. Der Fall heizt eine alte Diskussion wieder an.",
      "url": "https://www.spiegel.de/sport/nfl-quarterback-tagovailoa-mit-kopfverletzung-im-krankenhaus-a-0b730838-17df-42d5-a730-8fdcf9d7e16c",
      "image_title": "NFL-Quarterback Tagovailoa mit Kopfverletzung im Krankenhaus - Jeff Dean / AP"
    },
    {
      "title": "3:1 gegen Real Sociedad Dallmann führt Bayern-Frauen in die Champions-League-Gruppenphase",
      "teaser": "Der FC Bayern München nimmt auch in dieser Saison an der Champions League teil. Im Qualifikationsspiel gegen Real Sociedad war Linda Dallmann nicht aufzuhalten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-qualifiziert-sich-fuer-die-gruppenphase-a-db8059ed-6899-4936-9da3-3bdbe85891da",
      "image_title": "Dallmann führt Bayern-Frauen in die Champions-League-Gruppenphase - Ulrich Gamel / dpa"
    },
    {
      "title": "Russlands Mobilmachung im Ukrainekrieg Ehemaliger Boxweltmeister Walujew muss sich beim Militär melden",
      "teaser": "Einst boxte er gegen die besten der Welt, heute ist er Duma-Abgeordneter und unterstützt Putin: Nikolaj Walujew hat eine Vorladung vom russischen Militär erhalten. Er sagt: »Das Vaterland wird mich rufen, ich werde gehen.«",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-nikolai-walujew-muss-sich-beim-russischen-militaer-melden-a-d80796dc-606d-4a8f-a241-0f15766c8881",
      "image_title": "Ehemaliger Boxweltmeister Walujew muss sich beim Militär melden - David Ebener/ dpa"
    },
    {
      "title": "»Schach ist vielleicht nichts für Frauen« Schach-Weltverband setzt Kommentator wegen sexistischer Aussagen ab",
      "teaser": "Schach-Kommentator Ilya Smirin hat während einer Sendung deutlich gemacht, dass er von Frauen im Schach wenig hält. Spielerinnen sind empört, der Weltverband zieht Konsequenzen. Smirin zeigt sich nun »etwas verwirrt«.",
      "url": "https://www.spiegel.de/sport/schach-weltverband-setzt-kommentator-ilya-smirin-wegen-sexistischer-aussagen-ab-a-fce2a5ef-9b23-44af-839f-d1f87fccd5c8",
      "image_title": "Schach-Weltverband setzt Kommentator wegen sexistischer Aussagen ab - Lennart Ootes"
    },
    {
      "title": "Regisseur wirft ihm Betrug vor Ausnahmesegler Bourgnon muss nach angeblicher Rekordfahrt vor Gericht",
      "teaser": "Yvan Bourgnon gilt als Held: Der Abenteurer soll über 7500 Kilometer durch die Nordwestpassage gesegelt sein. Solo, auf einem kleinen offenen Katamaran. Doch dabei hat er gemogelt – und beschäftigt nun die Justiz.",
      "url": "https://www.spiegel.de/sport/vorwurf-des-betrugs-ausnahmesegler-yvan-bourgnon-muss-offenbar-vor-gericht-a-9a31e6c0-6ebc-440b-a149-7a26b908abd4",
      "image_title": "Ausnahmesegler Bourgnon muss nach angeblicher Rekordfahrt vor Gericht - Jean-Sebastien Evrard / AFP"
    },
    {
      "title": "Rücktritt von Finanzchef Hamburger SV stürzt ins Chaos",
      "teaser": "Der umstrittene HSV-Finanzvorstand Thomas Wüstefeld tritt zurück. Er kommt damit der Absetzung durch den Aufsichtsrat zuvor. Das verschärft die Probleme des Klubs – und die Zeit drängt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/thomas-wuestefeld-warum-tritt-der-hsv-finanzchef-zurueck-und-welche-folgen-hat-das-a-72102670-fb03-4902-b7a8-08409bbeb32c",
      "image_title": "Hamburger SV stürzt ins Chaos - Oliver Ruhnke / IMAGO",
      "author": "Michael Fröhlingsdorf"
    }
  ]
}