{
  "timestamp": "2022-02-14T06:23:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Los Angeles Rams gewinnen im eigenen Stadion den Super Bowl",
      "teaser": "Für die Los Angeles Rams war es im Super Bowl angerichtet: Ein Team voller Superstars, das Finale im eigenen Stadion. Bis zum Titel war es aber ein hartes Stück Arbeit – auch weil ein Star früh verletzt ausfiel.",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-gewinnen-nfl-meisterschaft-gegen-cincinnati-bengals-a-705a0dd7-1224-4421-8482-b1e3d0b14af3",
      "image_title": "Los Angeles Rams gewinnen im eigenen Stadion den Super Bowl - Marcio Jose Sanchez / AP"
    },
    {
      "title": "+++ Liveticker zum Nachlesen +++ Darum haben die Bengals gegen die Rams verloren",
      "teaser": "Es war nicht immer ein schöner, aber am Ende vor allem ein spannender Super Bowl. Die Los Angeles Rams gewinnen im eigenen Stadion gegen die Cincinnati Bengals. Lesen Sie das Spiel im Liveticker nach. Mit Malte Müller-Michaelis und Maximilian Rau",
      "url": "https://sportdaten.spiegel.de/american-football/nfl/ma9359050/cincinnati-bengals_los-angeles-rams/liveticker/",
      "image_title": "Darum haben die Bengals gegen die Rams verloren - Chris O'Meara / AP"
    },
    {
      "title": "Heimteam Los Angeles Rams Der Milliarden-Traum vom Super Bowl",
      "teaser": "Selten war ein NFL-Team derart mit Superstars besetzt wie die Los Angeles Rams in dieser Saison. Im eigenen Stadion stehen sie nun im Super Bowl. Dafür zahlte der Teambesitzer Stan Kroenke einen enormen Preis. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-gegen-cincinnati-bengals-der-milliarden-traum-vom-super-bowl-a-52b934ce-539a-4e58-8747-2f468867a042",
      "image_title": "Der Milliarden-Traum vom Super Bowl - Paul Kitagaki Jr. / imago images/ZUMA Wire",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Football und Kopfverletzungen Kann man mit diesem Wissen noch Super Bowl gucken? Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-und-kopfverletzungen-kann-man-mit-diesem-wissen-noch-football-schauen-a-4e36511e-3717-4b68-8d71-bde5ff458990"
    },
    {
      "title": "Football statt Fußball So will die NFL Deutschlands Jugend erobern Von Victoria Kunzmann",
      "url": "https://www.spiegel.de/sport/american-football-so-will-die-nfl-deutschlands-jugend-erobern-a-b4d7903b-3b8a-4467-af1c-9acdd1ae0b57"
    },
    {
      "title": "Super Bowl 2022 Die wichtigsten Infos im Überblick",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-uhrzeit-tv-uebertragung-halbzeitshow-live-ticker-a-57ad5e98-f03d-492f-8310-beef06e6a99e"
    },
    {
      "title": "Eisschnelllauf-Gold für Erin Jackson Ein Sieg der Freundschaft",
      "teaser": "Wie eine Rakete schoss sie über das Eis: Erin Jackson hat die Goldmedaille im Sprint des Eisschnelllaufs gewonnen. Doch dieser Triumph war mehr als nur eine Leistungsschau – er erzählt von seltener Freundschaft im Profisport. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eisschnelllauf-olympiasiegerin-erin-jackson-ein-sieg-der-freundschaft-a-8ee702d1-1df0-4cc7-b92a-2b94187c0722",
      "image_title": "Ein Sieg der Freundschaft - GEPA pictures/ Patrick Steiner / imago images/GEPA pictures",
      "author": "Jan Göbel"
    },
    {
      "title": "Deutsches Eishockey-Team verliert gegen die USA Der Geist von 2018 ist willig, aber reicht das?",
      "teaser": "Drittes Spiel, zweite Pleite: Das deutsche Eishockey-Nationalteam zeigt gegen die USA die beste Turnierleistung – kann spielerisch aber weiter nicht überzeugen. Nun wartet ein Gegner auf Augenhöhe. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-eishockey-nationalmannschaft-verliert-gegen-die-usa-a-ca63d829-55d4-4ea0-abec-c034eab7377a",
      "image_title": "Der Geist von 2018 ist willig, aber reicht das? - Laci Perenyi / imago images/Laci Perenyi"
    },
    {
      "title": "Seltenes Schneetreiben bei den Winterspielen Das war Tag neun in Peking",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-neun-in-peking-a-60ecf3a6-bcf8-415b-98b7-c4309de1ee56"
    },
    {
      "title": "Dopingfall Kamila Walijewa Eine Ausnahmeläuferin und ihr dubioses Umfeld Aus Peking berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/dopingfund-bei-olympiateilnehmerin-kamila-walijewa-eine-ausnahmelaeuferin-und-ihr-dubioses-umfeld-a-473a7ad3-7774-4d23-a4f1-cfe0e33205f8"
    },
    {
      "title": "Olympische Winterspiele Biathletin Tandrevold bricht im Ziel zusammen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-ingrid-landmark-tandrevold-bricht-im-ziel-zusammen-a-4d0db5b8-23b2-4ba7-a7f6-7bf107c79b24"
    },
    {
      "title": "Reus führt Dortmund mit zwei Treffern zum Sieg bei Union Berlin",
      "teaser": "Wiedergutmachung für das 2:5 gegen Leverkusen – Borussia Dortmund gewinnt bei Union Berlin und verkürzt den Rückstand auf die Konkurrenz aus München. Matchwinner gegen coronageschwächte Gastgeber war Kapitän Marco Reus.",
      "url": "https://www.spiegel.de/thema/fussball_bundesliga/",
      "image_title": "Reus führt Dortmund mit zwei Treffern zum Sieg bei Union Berlin - Revierfoto / imago images/Revierfoto"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim rückt wieder an die Champions-League-Plätze heran",
      "teaser": "Nach drei Niederlagen in Folge hat die TSG Hoffenheim wieder gewinnen können. Durch den Erfolg gegen Arminia Bielefeld trennt sie nur noch das Torverhältnis von einem der ersten vier Plätze.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-gegen-arminia-bielefeld-tsg-hoffenheim-rueckt-wieder-an-die-champions-league-plaetze-heran-a-8260fa01-6b94-4a56-bbdd-2c1ee6095d41",
      "image_title": "Hoffenheim rückt wieder an die Champions-League-Plätze heran - Sascha Meiser / imago images/Jan Huebner"
    },
    {
      "title": "Sexuelle Belästigung bei Ajax Amsterdam Der Fall Overmars zeigt, dass selbst der Fußball sich verändert",
      "teaser": "Marc Overmars war Topspieler, dann erfolgreicher Sportdirektor. Nun musste er gehen, weil er Mitarbeiterinnen »Dick Pics« schickte. Eigentlich selbstverständlich. In der Fußballwelt aber ein Zeichen, dass sich endlich etwas bewegt. Von Simon Kuper",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-der-fall-marc-overmars-zeigt-dass-selbst-der-fussball-sich-veraendert-a-bc7924d5-0a41-42b4-8e85-5f6f11e05e11",
      "image_title": "Der Fall Overmars zeigt, dass selbst der Fußball sich verändert - Mike Egerton / dpa",
      "author": "Simon Kuper"
    },
    {
      "title": "Bayerns Debakel bei Aufsteiger Bochum Formtief im Westen",
      "teaser": "Vier Gegentore in einer Hälfte, drei davon Schlag auf Schlag: Bayern München geht in Bochum unter – nicht zum ersten Mal in dieser Saison. Topstar Kimmich bemängelt die Einstellung einiger Teamkollegen. Aus Bochum berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-mit-debakel-beim-vfl-bochum-formtief-im-westen-a-54b073ad-38f3-48c5-b514-fdbd069be3e5",
      "image_title": "Formtief im Westen - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Nach Dopingvorwürfen 15 Jahre alte Eiskunstläuferin Walijewa darf bei Olympia im Einzel starten",
      "teaser": "Eiskunstlauf-Ausnahmetalent Kamila Walijewa darf bei den Olympischen Winterspielen im Einzel starten. Das entschied der Sportsgerichtshof Cas. Ein Urteil über die Dopingvorwürfe gegen Walijewa ist die Entscheidung nicht.",
      "url": "https://www.spiegel.de/sport/olympia/kamila-walijewa-bei-olympia-2022-eiskunstlaeuferin-darf-trotz-dopingverdacht-im-einzel-starten-a-d04e3fb7-efee-4c90-93aa-46b5cc78fedb",
      "image_title": "15 Jahre alte Eiskunstläuferin Walijewa darf bei Olympia im Einzel starten - Valery Sharifulin / imago images/ITAR-TASS"
    },
    {
      "title": "Rams gewinnen Super Bowl Am Ende regeln es die Superstars",
      "teaser": "Ein Super Bowl der Superlative: vom Team der Los Angeles Rams über das Stadion bis hin zur Halbzeitshow. Die Cincinnati Bengals hatten die Chance zur Überraschung, an fehlender Coolness lag es sicher nicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-siegen-am-ende-regeln-es-die-superstars-a-d188681f-7ee3-4768-ae08-599c875da085",
      "image_title": "Am Ende regeln es die Superstars - Julio Cortez / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Tag zehn bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Laura Nolte hat eine Medaille im Monobob knapp verpasst. Kamila Walijewa darf im Einzelwettbewerb starten. Und: Im Eishockey wird es ernst. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-zehn-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-b931c43e-4338-4375-bf09-eeebf72ee3bd",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - THOMAS PETER / REUTERS"
    },
    {
      "title": "Antrag auf dem Feld Schatz, willst du einen Super-Bowl-Champion heiraten?",
      "teaser": "Taylor Rapp von den Los Angeles Rams ist ein knallharter Verteidiger, dessen Aufgabe es ist, seine Gegenspieler zu Boden zu bringen. Nach dem Super-Bowl-Sieg gegen die Cincinnati Bengals ging er selbst auf die Knie.",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-los-angeles-rams-spieler-macht-freundin-nach-sieg-heiratsantrag-a-af53dfa7-1ea0-41e9-b733-3b0e22810371",
      "image_title": "Schatz, willst du einen Super-Bowl-Champion heiraten? - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "+++ Olympia-Update +++ Humphries gewinnt Monobob-Premiere, Nolte geht leer aus",
      "teaser": "Nach sechs Siegen im Eiskanal gab es im siebten Wettkampf erstmals keine deutschen Medaille. Und: Für den coronapositiven Nordischen Kombinierer Terence Weber sind die Winterspiele beendet. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-witt-fordert-altersbeschraenkung-fuer-olympiateilnehmer-a-2f25d02d-71d0-42f4-9af2-f07ff91fbfe2",
      "image_title": "Humphries gewinnt Monobob-Premiere, Nolte geht leer aus - FRANCOIS-XAVIER MARIT / AFP"
    },
    {
      "title": "Eisschnelllauf-Sprinterin Eine Teamkollegin schenkte Erin Jackson den Startplatz, jetzt ist sie Olympiasiegerin",
      "teaser": "Fast hätte sie die Winterspiele verpasst, doch eine Teamkollegin trat ihren Olympia-Startplatz an Erin Jackson ab. Nun ist die US-Amerikanerin die erste schwarze Frau, die im Eisschnelllauf Gold bei Olympia gewonnen hat.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-erin-jackson-erst-ohne-startplatz-jetzt-olympiasiegerin-im-eisschnelllauf-a-1f7fb29b-979b-4060-bdc6-90ea8019fe0b",
      "image_title": "Eine Teamkollegin schenkte Erin Jackson den Startplatz, jetzt ist sie Olympiasiegerin - Gerald Herbert / AP"
    },
    {
      "title": "Deutsches Bob-Team Der Gold-Booster aus dem Simulator",
      "teaser": "Die deutschen Bobteams starten als große Favoriten in die olympischen Wettbewerbe. Ein Baustein für den möglichen Erfolg: Ein Simulator, in dem sie die neue Bahn in Yanqing schon vorab testen konnten. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-deutsche-bob-team-der-gold-booster-aus-dem-simulator-a-575614e1-3711-43b8-912d-6fe5ac2e111f"
    },
    {
      "title": "Nach Finale der Klub-WM Fußballfan stirbt bei Krawallen in São Paulo",
      "teaser": "Nach Abpfiff des Endspiels um die Klub-WM wurde ein Palmeiras-Anhänger erschossen. Zuvor war es in São Paulo zu Ausschreitungen unter den Fans des unterlegenen Vereins gekommen.",
      "url": "https://www.spiegel.de/sport/fussball/nach-spiel-der-klub-wm-fussballfan-stirbt-bei-krawallen-in-sao-paulo-a-bafbc660-42f1-4dde-9afe-a7c8860288ff",
      "image_title": "Fußballfan stirbt bei Krawallen in São Paulo - Adeleke Anthony Fote / TheNews2 / IMAGO"
    },
    {
      "title": "Längster Tiebreak der ATP-Geschichte »Ich habe den Überblick verloren, irgendwann stand es 21:21«",
      "teaser": "Die US-Amerikaner Reilly Opelka und John Isner haben in Dallas das längste Tiebreak seit dem Start der ATP-Tour gespielt. Im Vergleich mit Isners Marathon-Match von Wimbledon war es aber ein kurzes Vergnügen.",
      "url": "https://www.spiegel.de/sport/tennis/laengster-tiebreak-der-atp-geschichte-reilly-opelka-und-john-isner-spielen-historisches-match-in-dallas-a-37af5bd0-8788-4055-b7c6-0957795767ee",
      "image_title": "»Ich habe den Überblick verloren, irgendwann stand es 21:21« - George Walker/Icon Sportswire / imago images/Icon SMI"
    },
    {
      "title": "Mission Everest im Winter Extrembergsteiger kämpft mit dem Wind",
      "teaser": "Beim Versuch, den Mount Everest zu erklimmen, ist ihm das Zelt zerfetzt: Jetzt wartet Extrembergsteiger Jost Kobusch im Basislager, dass der Sturm abflaut. Er will als Erster solo, ohne Extrasauerstoff, im Winter auf den Gipfel.",
      "url": "https://www.spiegel.de/sport/mount-everest-extrembergsteiger-jost-kobusch-kaempft-mit-dem-wind-a-41fd2f38-82fd-4919-9f0d-1694b181a7dd",
      "image_title": "Extrembergsteiger kämpft mit dem Wind - Daniel Hug / Jost Kobusch / dpa"
    },
    {
      "title": "Rekord für NBA-Superstar LeBron James ist jetzt der beste Werfer der Geschichte",
      "teaser": "Fast 40 Jahre lang hieß der erfolgreichste Scorer der NBA-Geschichte Kareem Abdul-Jabbar. Nun übertraf Lakers-Superstar LeBron James die alte Bestmarke – und ist für seinen Coach »der Größte, der jemals gespielt hat«.",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-ist-der-beste-werfer-der-nba-geschichte-a-5e5d10e6-0f8a-4286-bed1-312fa38f5158",
      "image_title": "LeBron James ist jetzt der beste Werfer der Geschichte - John Hefti / AP"
    },
    {
      "title": "Tag neun bei Olympia Was in der Nacht geschah – und was der Tag noch bringt",
      "teaser": "Obacht, es schneit! Beim Riesenslalom war die Sicht schlecht, Dutzende Fahrer schieden aus. Beim Biathlon gibt es zwei Rennen – und die deutschen Eishockeymänner spielen gegen die USA. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-tag-neun-was-in-der-nacht-geschah-und-was-der-tag-noch-bringt-a-f16a3cae-6c61-4e38-b95a-d72da0cff2c8",
      "image_title": "Was in der Nacht geschah – und was der Tag noch bringt - Frank Augstein / AP"
    },
    {
      "title": "+++ Olympia-Update +++ Leyhe darf im Teamwettbewerb um die Medaillen mitspringen",
      "teaser": "Die deutsche Mannschaft für das Team-Skispringen am Montag steht. Und: Während der Franzose Quentin Fillon Maillet über sein zweites Gold jubelte, warten die deutschen Biathleten weiter auf die erste Medaille. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-update-riesenslalom-hoffnung-schmid-nach-zwischenbestzeit-ausgeschieden-a-e31f8124-40ae-426e-9ff7-a075fb28b7f5",
      "image_title": "Leyhe darf im Teamwettbewerb um die Medaillen mitspringen - GRZEGORZ MOMOT / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga FC St. Pauli beendet in Regensburg Negativserie",
      "teaser": "Fünf Ligaspiele hatte der FC St. Pauli nicht gewonnen. In Regensburg endete diese Sieglosserie. Das Team von Trainer Timo Schultz rückt zumindest bis Sonntag auf Platz eins vor.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-beendet-bei-jahn-regensburg-negativserie-a-7884a346-527d-40eb-a01c-8df241af5963",
      "image_title": "FC St. Pauli beendet in Regensburg Negativserie - Sportfoto Zink / Wolfgang Zink / imago images/Zink"
    },
    {
      "title": "Stuttgart in diesem Kalenderjahr noch sieglos Leverkusen ist das beste Team der Rückrunde, der VfB taumelt",
      "teaser": "Die Tendenzen setzten sich fort: Bayer Leverkusen holt mit dem 4:2 gegen Stuttgart den vierten Sieg in Folge, die Gäste bleiben 2022 sieglos und damit Vorletzter. VfB-Zugang Tiago Tomás traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-ist-das-beste-team-der-rueckrunde-der-vfb-stuttgart-taumelt-a-b81a379d-be81-480b-a3b8-374f57ea9ca4",
      "image_title": "Leverkusen ist das beste Team der Rückrunde, der VfB taumelt - Tim Rehbein/RHR-FOTO / imago images/RHR-Foto"
    },
    {
      "title": "Klub-Weltmeister FC Chelsea Und schon wieder ist es Havertz",
      "teaser": "Kai Havertz hatte den FC Chelsea zum Champions-League-Sieg geschossen, nun war er erneut der entscheidende Mann: Mit einem Elfmetertor kurz vor Ende der Verlängerung führte der 22-Jährige die Engländer zum Klub-WM-Titel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-feiert-sieg-bei-klub-wm-und-schon-wieder-ist-es-kai-havertz-a-da667525-3f1c-4c57-8a3b-45dbf9a346fc",
      "image_title": "Und schon wieder ist es Havertz - SUHAIB SALEM / REUTERS"
    },
    {
      "title": "Bronze für Skispringer Geiger Er bekam »Dresche«, doch er stand wieder auf",
      "teaser": "Er war als Mitfavorit nach China gereist, dann lief alles gegen Karl Geiger. »Richtig scheiße« sei es ihm gegangen. Nun kämpfte sich der deutsche Skispringer aus dem Tief – und er selbst wundert sich darüber. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-bronze-fuer-skispringer-karl-geiger-er-bekam-dresche-er-stand-wieder-auf-a-8e4387d1-7bfa-4b2c-8e7a-b97ed4b38f20",
      "image_title": "Er bekam »Dresche«, doch er stand wieder auf - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Vier Tore in 45 Minuten gegen den FC Bayern Bochums perfekte Hälfte",
      "teaser": "Vier Gegentore in der ersten Hälfte hatte der FC Bayern München in der Bundesliga zuletzt 1975 kassiert: Der VfL Bochum spielte sich in den ersten 45 Minuten in einen Rausch. Die Bilder zur Bochumer Sensation.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vfl-bochum-gegen-fc-bayern-muenchen-mit-historischer-haelfte-a-203d10f2-3948-4e94-90cf-5d6a7eaac2a1",
      "image_title": "Bochums perfekte Hälfte - RONALD WITTEK / EPA"
    },
    {
      "title": "Olympische Spiele Das war Tag acht in Peking",
      "teaser": "Die Staffel der Langläuferinnen überrascht mit Silber. Skeletoni Hannah Neise baut die deutsche Gold-Serie im Eiskanal aus. Und: Karl Geiger springt von der Großschanze zu Bronze. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-acht-in-peking-a-291caec9-b4cd-45c0-88f0-57495a9c31af",
      "image_title": "Das war Tag acht in Peking - PIERRE-PHILIPPE MARCOU / AFP"
    },
    {
      "title": "Österreichs Skifahrer-Ikone Manuel Feller Große Klappe, viel dahinter",
      "teaser": "Die Skination Österreich trumpft bei Olympia mit unangepassten Helden auf. Im Riesenslalom greift nun das größte Original ein: Hobbyrapper, Schnauzbartträger und Gelegenheitskabarettist Manuel Feller. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-oesterreichs-skifahrer-ikone-manuel-feller-grosse-klappe-viel-dahinter-a-c301c8ef-c08b-4799-98a1-2a399683277c",
      "image_title": "Große Klappe, viel dahinter - Christophe Pallot/Agence Zoom / Getty Images",
      "author": "Florian Haupt"
    }
  ]
}