{
  "timestamp": "2022-03-26T20:21:18",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Formel 1 und die Attacke in Dschidda Wenn Krieg so nahe kommt, sollten Motoren ausbleiben Eine kommentierende Analyse von Marcus Krämer",
      "teaser": "Die Formel 1 fährt in Saudi-Arabien, obwohl es einen Raketen-Angriff gab. Die Sicherheit aller Beteiligten sei gewährleistet, heißt es. Das ist bedeutsam – wichtiger wäre aber ein Signal in Kriegszeiten gewesen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-darum-waere-ein-boykott-die-richtige-reaktion-gewesen-a-43420b6d-5a62-4b39-a2af-23e0f2c58ac5"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Pole Position für Pérez, Hamilton erlebt Debakel",
      "teaser": "Sergio Pérez hat das Qualifying in Dschidda für sich entschieden und beide Ferrari und Teamkollege Max Verstappen hinter sich gelassen. Lewis Hamilton schied ungewohnt früh aus.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-holt-die-pole-position-lewis-hamilton-erlebt-debakel-a-36bc59be-7328-4869-a99f-011bc6c0ae79",
      "image_title": "Pole Position für Pérez, Hamilton erlebt Debakel - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Mick Schumacher nach schwerem Unfall im Krankenhaus",
      "teaser": "Die Qualifikation in Dschidda ist von einem Unfall überschattet worden. Mick Schumacher verlor die Kontrolle über seinen Haas und landete mit hoher Geschwindigkeit in der Streckenbegrenzung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-nach-schwerem-unfall-im-krankenhaus-a-0d471b46-737c-4bee-98b4-17a367afd36d",
      "image_title": "Mick Schumacher nach schwerem Unfall im Krankenhaus - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Nach Raketenangriff Sky-Experte Ralf Schumacher reist aus Saudi-Arabien ab",
      "teaser": "Trotz Explosionen in der Nähe der Strecke von Dschidda soll das Formel-1-Rennen stattfinden. Einige Mitarbeiter des TV-Senders Sky haben das Land hingegen verlassen. Die Fahrervereinigung spricht von einem »aufreibenden Tag«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sky-experte-ralf-schumacher-reist-nach-raketen-angriff-aus-saudi-arabien-ab-a-f1597429-120c-4fe6-bd9f-86d286cccaa5",
      "image_title": "Sky-Experte Ralf Schumacher reist aus Saudi-Arabien ab - R4997 Hasan Bratic / picture alliance / Hasan Bratic"
    },
    {
      "title": "Israelische Fußball-Nationalelf Ein Team, zwei Welten",
      "teaser": "Deutschland trifft auf Israel: Dort galt die Nationalelf als Beispiel dafür, wie Araber und Juden zusammen erfolgreich sein können. Doch dieses Bild hat tiefe Risse bekommen – wie der Fall Munas Dabbur zeigt. Von Felix Tamsut",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-israel-israelische-nationalelf-ein-team-zwei-welten-a-9c279f06-90ed-4d50-8f41-4ac8f08637a5",
      "image_title": "Ein Team, zwei Welten - TF-Images / Getty Images",
      "author": "Felix Tamsut"
    },
    {
      "title": "Felix Sturm mit neuem Promoter vor Comeback Willkommen im dubiosen Boxgeschäft",
      "teaser": "Der verurteilte Straftäter Felix Sturm will noch mal Weltmeister werden. Hilfe bekommt er dabei von Immobilienentwickler Ludger Inholte. Warum engagieren sich erfolgreiche Geschäftsleute im selten rentablen Boxsport? Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/felix-sturm-und-sein-neuer-promoter-ludger-inholte-willkommen-im-dubiosen-box-geschaeft-a-10a31274-134c-4cdf-b6cb-f7eb2e209ee6",
      "image_title": "Willkommen im dubiosen Boxgeschäft - IMAGO/Torsten Helmke",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Neuer Präsident Bernd Neuendorf und sein Skandalverband »Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Hockey-Olympiasieger von 2016 Eingebürgerter Weltstar Peillat trifft beim DHB-Debüt nach 45 Sekunden",
      "teaser": "2016 war Gonzalo Peillat Torschützenkönig und Olympiasieger bei den Spielen in Rio geworden. Nach einem Zerwürfnis mit dem argentinischen Verband tritt der Strafeckenspezialist nun für Deutschland an – und trifft umgehend.",
      "url": "https://www.spiegel.de/sport/hockey-eingebuergerter-weltstar-gonzalo-peillat-trifft-beim-dhb-debuet-nach-45-sekunden-a-a6f27f76-5b8f-48e0-9984-fd8d8ca1383b",
      "image_title": "Eingebürgerter Weltstar Peillat trifft beim DHB-Debüt nach 45 Sekunden - DeFodi / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburgerinnen beeindrucken im Spitzenspiel",
      "teaser": "Bei den Tabellenvierten aus Frankfurt haben die Wolfsburgerinnen eine überragende erste Hälfte gezeigt und Verfolger FC Bayern unter Druck gesetzt. Jetzt warten zwei Highlights in Bundesliga und Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-vfl-wolfsburg-siegt-im-bundesligaspitzenspiel-bei-eintracht-frankfurt-a-581ea9f9-53d1-422a-b1fa-aa8df4241915",
      "image_title": "Wolfsburgerinnen beeindrucken im Spitzenspiel - IMAGO/Moritz Kegler / IMAGO/Jan Huebner"
    },
    {
      "title": "Mesut Özil Bruch mit dem Heilsbringer",
      "teaser": "Er sollte Fenerbahçe Istanbul zu altem Glanz führen. Jetzt wurde Mesut Özil aus dem Kader gestrichen. Die Beziehung zwischen dem Weltmeister von 2014 und seinem Klub steht vor dem Ende. Was ist schiefgelaufen? Von Peter Ahrens und Fatih Demireli",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-bei-fenerbahce-istanbul-suspendiert-bruch-mit-dem-heilsbringer-a-bf12519c-84cb-4cd6-988a-d52f50cb517a",
      "image_title": "Bruch mit dem Heilsbringer - IMAGO/Seskimphoto / IMAGO/Seskim Photo",
      "author": "Peter Ahrens und Fatih Demireli"
    },
    {
      "title": "Kölner Leistungsträger Deutschlands U21-Europameister Özcan läuft künftig für die Türkei auf",
      "teaser": "Unter Stefan Kuntz gewann Salih Özcan im vergangenen Sommer den EM-Titel mit der deutschen U 21. Jetzt ist der Mittelfeldspieler mit dem Coach wieder vereint – aus »voller Überzeugung« in der türkischen Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-u21-europameister-salih-oezcan-laeuft-kuenftig-fuer-die-tuerkei-auf-a-f48e8278-06b6-48cd-a94c-76c7f0901891",
      "image_title": "Deutschlands U21-Europameister Özcan läuft künftig für die Türkei auf - Lukas Schulze / Getty Images"
    },
    {
      "title": "Kommentatoren bei Eiskunstlauf-WM Sie nannten sie »Bitch from Canada« – und flogen raus",
      "teaser": "Weil ihre Mikrofone noch eingeschaltet waren, weiß die Eiskunstlauf-Welt nun, was Simon Reed und Nicky Slater von Expertin Meagan Duhamel halten.",
      "url": "https://www.spiegel.de/sport/wintersport/einkunstlauf-wm-simon-reed-und-nicky-slater-nach-bitch-from-canada-kommentar-gefeuert-a-40792d5b-781e-40f0-bc5f-33e01e41ef97",
      "image_title": "Sie nannten sie »Bitch from Canada« – und flogen raus - HOW HWEE YOUNG/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Turnier in Katar Diese Mannschaften haben sich bereits für die Fußball-WM qualifiziert",
      "teaser": "Italien hat es nicht geschafft, Saudi-Arabien und Ecuador hingegen schon: 19 der 32 Teilnehmer der Fußball-WM in Katar stehen bereits fest. Wer dabei ist und wie die Qualifikation weitergeht – der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-diese-mannschaften-haben-sich-bereits-fuer-die-wm-qualifiziert-a-96a12f24-5d72-4b34-94e2-7c0e32e82521",
      "image_title": "Diese Mannschaften haben sich bereits für die Fußball-WM qualifiziert - Pool / Getty Images"
    },
    {
      "title": "Vergabe der Fußball-WM Katar reagiert empört auf Kritik von van Gaal",
      "teaser": "Der niederländische Nationaltrainer Louis van Gaal findet es »lächerlich«, dass die Fußballweltmeisterschaft an Katar vergeben wurde. Jetzt hat sich der WM-Chef des Emirats eingeschaltet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-katar-reagiert-scharf-auf-kritik-von-louis-van-gaal-a-e23bbfe2-a1d3-469d-b2d1-d294c3cf1653",
      "image_title": "Katar reagiert empört auf Kritik von van Gaal - KOEN VAN WEEL / EPA"
    },
    {
      "title": "Sportgrafik der Woche So wenige Frauen haben im deutschen Sport das Sagen",
      "teaser": "In den Führungsebenen deutscher Sportverbände sind Frauen immer noch untervertreten. Im Fußball machte zuletzt die Wahl von Donata Hopfen zur Geschäftsführerin der DFL Schlagzeilen – repräsentativ ist dies allerdings nicht.",
      "url": "https://www.spiegel.de/sport/so-wenige-frauen-haben-im-deutschen-sport-das-sagen-a-108201a1-b0d7-40cf-bbdf-0bba0b2eebf1",
      "image_title": "So wenige Frauen haben im deutschen Sport das Sagen - Martin Hoffmann / IMAGO; [M] DER SPIEGEL"
    },
    {
      "title": "Pressestimmen zu Italiens WM-Aus »Lebewohl WM, Lebewohl EM, Lebewohl alles«",
      "teaser": "Acht Monate nach dem EM-Triumph hat Italiens Fußball-Nationalmannschaft die WM-Teilnahme verspielt. Die internationale Presse geht hart mit der Squadra Azzurra ins Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-italien-faehrt-nicht-zur-wm-die-pressestimmen-a-c70f599d-4e93-412c-b851-c5fe496b749f",
      "image_title": "»Lebewohl WM, Lebewohl EM, Lebewohl alles« - ALBERTO PIZZOLI / AFP"
    },
    {
      "title": "Formel 1 Vettel fehlt wegen Coronainfektion auch in Saudi-Arabien",
      "teaser": "Sebastian Vettel wird wegen einer Coronainfektion auch das zweite Rennen der Saison verpassen. Als Ersatz für den viermaligen Formel-1-Champion wird in Saudi-Arabien erneut Nico Hülkenberg an den Start gehen.",
      "url": "https://www.spiegel.de/sport/formel1/gp-von-saudi-arabien-sebastian-vettel-fehlt-wegen-coronainfektion-erneut-a-b12b855c-0813-475b-98b8-595e8a989c08",
      "image_title": "Vettel fehlt wegen Coronainfektion auch in Saudi-Arabien - IMAGO/Eleanor Hoad / IMAGO/Every Second Media"
    },
    {
      "title": "Europameister Italien verpasst WM Verfaulter Ruhm",
      "teaser": "Vom überraschenden EM-Titel zum WM-Aus gegen Nordmazedonien in nur acht Monaten: Italien verzweifelt an seinem beispiellos rasanten Absturz. Steckt dahinter eine viel größere Krise des Calcio? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-2022-italien-verpasst-die-wm-verfaulter-ruhm-a-ec8f4e91-d550-439d-a542-e1c18726f6cd",
      "image_title": "Verfaulter Ruhm - Antonio Calanni / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Playoff-Halbfinale Europameister Italien verpasst WM in Katar – Niederlage gegen Nordmazedonien",
      "teaser": "Sensation in Palermo: Europameister Italien hat sein Playoff-Halbfinale gegen Nordmazedonien verloren. Die Squadra Azzurra verpasst somit ihre zweite WM in Folge.",
      "url": "https://www.spiegel.de/sport/fussball/wm-playoffs-europameister-italien-in-katar-nicht-dabei-niederlage-gegen-nordmazedonien-a-04948519-3fd5-43e7-ac43-a8a4b93df288",
      "image_title": "Europameister Italien verpasst WM in Katar – Niederlage gegen Nordmazedonien - IMAGO/Fabio Ferrari/LaPresse / IMAGO/LaPresse"
    },
    {
      "title": "Tennis-Masters in Miami Osaka findet zu alter Stärke und schlägt Kerber deutlich",
      "teaser": "Sie waren jeweils die Besten der Welt, nun suchten sie nach ihrer Form: Im Zweitrundenmatch der Miami Open traf Angelique Kerber auf Naomi Osaka. Selbstvertrauen tanken konnte dabei nur die Japanerin.",
      "url": "https://www.spiegel.de/sport/tennis/wta-turnier-in-miami-naomi-osaka-bezwingt-angelique-kerber-a-25305e5c-8ef9-45f1-ae8a-91d358826439",
      "image_title": "Osaka findet zu alter Stärke und schlägt Kerber deutlich - Rebecca Blackwell / AP"
    },
    {
      "title": "DFB-Aufsteiger Raum Der Traumfänger",
      "teaser": "Vor einem Jahr spielte er noch in der 2. Liga, jetzt ist David Raum ein Emporkömmling in der Nationalmannschaft. Warum der Hoffenheimer Linksverteidiger eine echte Chance auf einen Stammplatz bei der WM in Katar hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-aufsteiger-david-raum-der-traumfaenger-a-f6f61afa-79a7-41c2-aa34-de1972dd1d00",
      "image_title": "Der Traumfänger - Jurij Kodrun / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ehemaliger Nationalspieler Fenerbahçe suspendiert Özil",
      "teaser": "Mesut Özil spielt vorerst nicht mehr für Fenerbahçe. Der Klub aus Istanbul hat bekannt gegeben, dass sein Starspieler und ein weiterer Profi suspendiert seien. Bisher war Özils Verpflichtung keine Erfolgsstory.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-fenerbahce-schliesst-ex-nationalspieler-aus-dem-kader-aus-a-c750e7b2-ca22-49cd-b0b4-b4a15e341c8b",
      "image_title": "Fenerbahçe suspendiert Özil - IMAGO/Seskimphoto / IMAGO/Seskim Photo"
    },
    {
      "title": "Nach Becherwurf in Bochum DFB wertet abgebrochene Bundesligapartie für Mönchengladbach",
      "teaser": "Die Bundesligapartie zwischen VfL Bochum und Borussia Mönchengladbach wurde abgebrochen, weil ein Fan den Linienrichter mit einem Bierbecher bewarf. Das DFB-Sportgericht vergab die Punkte nun an Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-dfb-wertet-abgebrochenes-spiel-in-bochum-fuer-moenchengladbach-a-3bb5942f-015d-400f-93c8-f068818d60e5",
      "image_title": "DFB wertet abgebrochene Bundesligapartie für Mönchengladbach - Uwe Kraft / IMAGO"
    },
    {
      "title": "Rückkehr ins norwegische Nationalteam Hegerberg ist wieder bereit für die große Fußballbühne",
      "teaser": "Fünf Jahre verzichtete Ada Hegerberg auf Einsätze im norwegischen Nationalteam. Nun kehrt eine der besten Stürmerinnen der Welt zurück. Ihren Kampf für Gleichberechtigung will sie nun anders gestalten. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/ada-hegerberg-spielt-wieder-fuer-das-norwegische-fussball-nationalteam-a-8022e161-c9ff-4640-b5e4-7a0463b43be3",
      "image_title": "Hegerberg ist wieder bereit für die große Fußballbühne - Lisi Niesner / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Pleite bei Drittligist Türkgücü München stellt den Spielbetrieb ein – das wirbelt die Liga durcheinander",
      "teaser": "Zum ersten Mal im deutschen Profifußball stellt ein Verein in der laufenden Saison den Spielbetrieb ein. Der Rückzug des bankrotten Türkgücü München verändert die Situation im Auf- und Abstiegsrennen.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-tuerkguecue-muenchen-stellt-den-spielbetrieb-ein-das-wirbelt-die-tabelle-durcheinander-a-4c8f457a-5778-48ea-a740-980a3e41f669",
      "image_title": "Türkgücü München stellt den Spielbetrieb ein – das wirbelt die Liga durcheinander - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Portugal und Italien in den WM-Playoffs Schicksalswoche der Legenden",
      "teaser": "Eine WM ohne Ronaldo, Chiellini oder gar alle beide? 14 Startplätze für Katar werden in den nächsten Tagen vergeben – womöglich kommt es dabei zu einem Showdown zwischen Portugal und Italien. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-2022-portugal-und-italien-schicksalswoche-der-legenden-a-5d7b0ea3-e187-4dd3-a6cc-cd81a6e5c632",
      "image_title": "Schicksalswoche der Legenden - Patricia de Melo Moreira / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Impfpflicht für Sportler in New York soll fallen Ungeimpfter Basketballer Irving darf wieder Heimspiele bestreiten",
      "teaser": "Basketballstar Kyrie Irving hatte einen Großteil der Saisonspiele seiner Brooklyn Nets verpasst, weil ein Gesetz nur geimpften Sportlern Wettkämpfe in New York erlaubte. Jetzt will der Bürgermeister das Gesetz kippen.",
      "url": "https://www.spiegel.de/sport/basketball/impfpflicht-in-new-york-faellt-ungeimpfter-basketballer-irving-darf-wieder-heimspiele-bestreiten-a-faf0fb06-9af5-4406-9ef3-25ac851195d3",
      "image_title": "Ungeimpfter Basketballer Irving darf wieder Heimspiele bestreiten - IMAGO/Andrea Vilchez/SPP / IMAGO/Sports Press Photo"
    }
  ]
}