{
  "timestamp": "2022-07-20T09:22:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns neuer Abwehrchef Matthijs de Ligt Ein Goldjunge für die Drecksarbeit",
      "teaser": "Er war auf dem Weg zum Weltstar – dann rutschte Matthijs de Ligt mit Juventus in die sportliche Krise. Kann der Niederländer als Prestigetransfer des FC Bayern nun in der Bundesliga durchstarten? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/matthijs-de-ligt-wechselt-zum-fc-bayern-muenchen-ein-goldjunge-fuer-die-drecksarbeit-a-09a4b70a-8150-4863-889e-9e940afb79cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31828b45-36a5-4bfd-9e2a-93a780c0aa12_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Ein Goldjunge für die Drecksarbeit - IMAGO/Giuseppe Maffia / IMAGO/sportphoto24",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fehlende Nachhaltigkeit Wie Wellenreiter zu Umweltsündern werden",
      "teaser": "Sie lieben das Wasser, doch jeder Profisurfer reitet seine eigene kleine Welle aus Mineralöl. Der lässige Sport mit den guten Vibes muss hinterfragen, wie naturverbunden er wirklich ist. Aus Pipa, Brasilien, berichtet Tobias Landwehr",
      "url": "https://www.spiegel.de/sport/surfen-wie-wellenreiter-zu-umweltsuendern-werden-a-f722303c-894d-4025-8575-de31077d7563",
      "image_title": "Wie Wellenreiter zu Umweltsündern werden - IMAGO / ZUMA Wire"
    },
    {
      "title": "Coming-out von Russlands Tennisstar Kassatkina Frei sein",
      "teaser": "Die russische Tennisspielerin Darja Kassatkina hat sich als homosexuell geoutet und massive Kritik an ihrem Heimatland geäußert. Als sie auf mögliche Konsequenzen angesprochen wird, verliert sie die Fassung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/tennis-coming-out-von-darja-kassatkina-frei-sein-a-d80a8d84-9681-4e7a-bcd6-dc4879f90806",
      "image_title": "Frei sein - Hasan Bratic / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Dreisprung-Weltmeisterin Rojas »Ich bin geboren, um weit zu springen«",
      "teaser": "Yulimar Rojas ist in ihrer Heimat Venezuela ein Superstar. Die Weltmeisterin im Dreisprung nutzt ihre Prominenz auch dafür, um aktiv für die Rechte von Homosexuellen in Südamerika zu werben. Aus Eugene, Oregon, berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/dreisprung-weltmeisterin-yulimar-rojas-ich-bin-geboren-um-weit-zu-springen-a-50b9e616-a2c7-4af1-806e-a53bb1e7b3e8",
      "image_title": "»Ich bin geboren, um weit zu springen« - ALEKSANDRA SZMIGIEL / REUTERS"
    },
    {
      "title": "Leichtathletik-WM in Eugene Ukraine jubelt über Silber, norwegische Favoriten frustriert",
      "teaser": "Am fünften WM-Tag gab es zwei überraschende Patzer von norwegischen Superstars. Jaroslawa Mahutschich holte in der russischen Paradedisziplin die zweite Medaille für die Ukraine. Die USA bangen um ihren schnellsten Mann.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-das-war-der-fuenfte-wettkampftag-a-3412fd8c-7197-43f0-989a-b57b632b1bae",
      "image_title": "Ukraine jubelt über Silber, norwegische Favoriten frustriert - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Stürmerstar Bayern und Barcelona schließen Lewandowski-Transfer ab",
      "teaser": "Robert Lewandowski geht für 45 Millionen Euro zu den Katalanen – und hat dort nun einen Vertrag mit einer Ausstiegsklausel von 500 Millionen Euro. Die Bayern verabschiedeten sich auf Deutsch und auf Polnisch von ihrem Stürmer.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-fc-bayern-muenchen-und-fc-barcelona-finalisieren-transfer-a-469d6685-738c-43df-85fd-4eec4842447f",
      "image_title": "Bayern und Barcelona schließen Lewandowski-Transfer ab - IMAGO/Markus Ulmer / IMAGO/ULMER Pressebildagentur"
    },
    {
      "title": "Fußball-EM Stürmerin Martens verletzt abgereist – nächster Ausfall für die Niederlande",
      "teaser": "Der Titelverteidiger kommt aus den Verletzungs- und Coronasorgen nicht heraus: Vor dem Viertelfinale gegen Frankreich müssen die niederländischen Nationalspielerinnen einen weiteren Verlust hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-lieke-martens-verletzt-naechster-ausfall-fuer-die-niederlande-a-fd584541-9051-4fed-a967-0ab118914a9f",
      "image_title": "Stürmerin Martens verletzt abgereist – nächster Ausfall für die Niederlande - FRANCK FIFE / AFP"
    },
    {
      "title": "Transfer perfekt FC Bayern verpflichtet Abwehrspieler de Ligt",
      "teaser": "»Absoluter Wunschspieler von uns«: Der FC Bayern freut sich über seinen neuen Abwehrchef. Topstar Matthijs de Ligt kommt von Juventus und erhält in München einen Vertrag bis 2027, wie der Klub bestätigte.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-abwehrspieler-matthijs-de-ligt-a-23b3eac9-b6ae-4026-809a-8f77cf0f41c2",
      "image_title": "FC Bayern verpflichtet Abwehrspieler de Ligt - Mladen Lackovic / dpa"
    },
    {
      "title": "Tour de France Houle gewinnt als erster Kanadier seit 34 Jahren eine Etappe – Geschke weiter im Bergtrikot",
      "teaser": "Hugo Houle meistert die Hitzeschlacht zum Pyrenäenauftakt. Simon Geschke verteidigt das gepunktete Trikot des besten Bergfahrers, muss sich aber Coronasorgen machen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-etappe-16-hugo-houle-gewinnt-simon-geschke-weiter-im-bergtrikot-a-6f48c484-9665-4602-a4db-bbf2f9aca2e3",
      "image_title": "Houle gewinnt als erster Kanadier seit 34 Jahren eine Etappe – Geschke weiter im Bergtrikot - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Erkrankung von Dortmund-Spieler Haller äußert sich nach Tumordiagnose kämpferisch",
      "teaser": "Bei Borussia Dortmund rückt das Sportliche derzeit in den Hintergrund, nachdem bei Angreifer Sébastien Haller ein Tumor am Hoden gefunden worden war. Trainer Edin Terzić zeigt sich »schockiert«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sebastien-haller-aeussert-sich-nach-tumor-diagnose-a-10248870-6f6b-4c7e-9904-9802b7d87cf1",
      "image_title": "Haller äußert sich nach Tumordiagnose kämpferisch - Revierfoto / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 19. Juli +++ Werner liebäugelt mit Chelsea-Abschied – Zinchenko wohl zu Arsenal",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit Oleksandr Zinchenko, der wohl einen neuen Klub hat, Timo Werner, der mehr spielen möchte, und dem FC Bayern, der zwei Spieler verkaufen könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-timo-werner-liebaeugelt-mit-chelsea-abschied-a-d73d2dd8-206c-4e3f-91af-06eca66bf420",
      "image_title": "Werner liebäugelt mit Chelsea-Abschied – Zinchenko wohl zu Arsenal - Frank Augstein / dpa"
    },
    {
      "title": "»Schwierige Situation« Nationalspieler Goretzka fällt nach Operation am Knie lange aus",
      "teaser": "Bereits in der vergangenen Saison fiel Leon Goretzka mit einer Knieverletzung aus, nun musste er sich erneut operieren lassen. Wie lange er nicht spielen kann, ist unbekannt. Die Zeit bis zur WM in Katar wird aber knapp.",
      "url": "https://www.spiegel.de/sport/fussball/nationalspieler-leon-goretzka-von-bayern-muenchen-faellt-nach-operation-am-knie-lange-aus-a-4ec8eb42-d113-4f59-bee0-7ddb653417bd",
      "image_title": "Nationalspieler Goretzka fällt nach Operation am Knie lange aus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Hartnäckige Erkältung Kämna steigt aus der Tour de France aus",
      "teaser": "Auf der zehnten Etappe fehlten Lennard Kämna in diesem Jahr nur elf Sekunden, um zum ersten Mal das Gelbe Trikot zu erobern. Nun muss der 25-Jährige bei der Tour de France aufgeben. Auch ein weiterer Deutscher ist raus.",
      "url": "https://www.spiegel.de/sport/lennard-kaemna-steigt-wegen-einer-erkaeltung-aus-der-tour-de-france-aus-a-6753ca4f-3bf2-48a9-bf13-1a8c0a1761d8",
      "image_title": "Kämna steigt aus der Tour de France aus - Roth / dpa"
    },
    {
      "title": "Leichtathletik-WM Kameramann wird zur zusätzlichen Hürde beim Hindernislauf",
      "teaser": "28 Hindernisse und sieben Wassergräben mussten die Läufer beim Finale über 3000 Meter Hindernis bewältigen. Unerwartet kam noch eine neue Herausforderung dazu: Ein Kameramann passte nicht auf und stand mitten auf der Bahn.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-kameramann-wird-zur-zusaetzlichen-huerde-beim-hindernislauf-a-40b1a1fc-a6fb-4120-b698-e393d149f36d",
      "image_title": "Kameramann wird zur zusätzlichen Hürde beim Hindernislauf - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Leichtathletik-WM in Eugene Favoritensiege bei Hochsprung, Dreisprung und Siebenkampf – drei Deutsche im Diskusfinale",
      "teaser": "Hochsprung-Olympiasieger Mutaz Essa Barshim hat den Wettkampftag in Eugene dominiert. Für Europameister Mateusz Przybylko aus Leverkusen verlief er dagegen enttäuschend. Verlass war auf das deutsche Damentrio im Diskuswurf.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-mutaz-essa-barshim-ist-hochsprung-weltmeister-a-4b92c032-64c3-4993-9db1-371f7a0a462c",
      "image_title": "Favoritensiege bei Hochsprung, Dreisprung und Siebenkampf – drei Deutsche im Diskusfinale - IMAGO/JON OLAV NESVOLD / IMAGO/Bildbyran"
    },
    {
      "title": "Borussia Dortmund Hodentumor entdeckt – Stürmer Haller bricht Trainingslager ab",
      "teaser": "Im Trainingslager in Bad Ragaz klagte Borussia Dortmunds Sébastien Haller über Unwohlsein. Bei einer Untersuchung wurde dann ein Tumor am Hoden festgestellt. Der Stürmer soll sich nun auf seine Genesung konzentrieren.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-hodentumor-entdeckt-stuermer-sebastien-haller-reist-aus-trainingslager-ab-a-90fc7120-847c-4eba-8a52-648b6dbe45fa",
      "image_title": "Hodentumor entdeckt – Stürmer Haller bricht Trainingslager ab - David Inderlied / dpa"
    },
    {
      "title": "Fußball-EM Belgien zieht erstmals ins Viertelfinale ein, Frankreich verspielt perfekte Vorrunde nach 102 Minuten",
      "teaser": "In der englischen Hitze gelingt Belgien bei der Fußball-EM ein historischer Erfolg. Auch die Französinnen sind weiter – trotz eines Gegentors in letzter Sekunde.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-belgien-erstmals-im-viertelfinale-frankreich-kassiert-1-1-in-der-nachspielzeit-a-0b3517d8-5ac7-44ba-8cca-c5e78b2788bc",
      "image_title": "Belgien zieht erstmals ins Viertelfinale ein, Frankreich verspielt perfekte Vorrunde nach 102 Minuten - Nick Potts / dpa"
    },
    {
      "title": "Russlands beste Tennisspielerin Darja Kassatkina outet sich als homosexuell",
      "teaser": "In der Weltrangliste ist keine Russin besser platziert als Darja Kassatkina. Nun hat die Tennisspielerin öffentlich erklärt, dass sie eine Frau liebt. Das Outing ist ein Zeichen gegen Tabus in ihrer Heimat.",
      "url": "https://www.spiegel.de/sport/tennis/russlands-beste-tennisspielerin-darja-kassatkina-outet-sich-als-homosexuell-a-40f41756-b118-400b-bf2f-f96e49d47302",
      "image_title": "Darja Kassatkina outet sich als homosexuell - Alexander Scheuber / Getty Images"
    },
    {
      "title": "Leichtathletik-WM Titelverteidigerin Chepgngetich gibt auf – Marathon-Gold für Äthiopierin Gebreslase",
      "teaser": "Ein Angriff zwei Kilometer vor dem Ziel brachte die Entscheidung: Gotytom Gebreslase holt auch das zweite Marathon-Gold der WM in Eugene in Rekordzeit nach Äthiopien. Ihre ärgste Konkurrentin brach das Rennen ab.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-gotytom-gebreslase-aus-aethiopien-laeuft-zu-gold-a-319ab566-0f02-4d08-9ce1-95936943c6cd",
      "image_title": "Titelverteidigerin Chepgngetich gibt auf – Marathon-Gold für Äthiopierin Gebreslase - MIKE SEGAR / REUTERS"
    },
    {
      "title": "»Unfair allen anderen Sportlern gegenüber« Lückenkemper hadert nach WM-Halbfinal-Aus mit dem Publikum",
      "teaser": "Sie hatte sich viel vorgenommen, doch für Gina Lückenkemper war bei der WM bereits im 100-Meter-Halbfinale Schluss. Nach ihrem Aus ärgerte sich die Sprinterin über die Unruhe auf den Rängen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-hadert-nach-wm-halbfinal-aus-mit-dem-publikum-a-c3cf0e68-e3b8-4d52-a1c2-0c1a142a2aab",
      "image_title": "Lückenkemper hadert nach WM-Halbfinal-Aus mit dem Publikum - Michael Kappeler / dpa"
    },
    {
      "title": "Cristiano Ronaldo Der Superstar, den keiner haben will",
      "teaser": "Die Zukunft von Cristiano Ronaldo ist ungewiss. Bei Manchester United sieht der Portugiese offenbar keine große Perspektive mehr. Sein Berater sondiert den Markt – aber wer will einen 37-Jährigen noch verpflichten? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-auf-klubsuche-der-superstar-den-keiner-haben-will-a-e1df3c58-d4ff-4780-bf22-6ea4b971d1d0",
      "image_title": "Der Superstar, den keiner haben will - Phil Noble / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Brandt dementiert Gerüchte um BVB-Abschied – Dybala wohl zu Rom",
      "teaser": "Wer kommt, wer geht? Eine Übersicht über Transfers und Gerüchte: Heute mit einem neuen Klub für Paulo Dybala, Julian Brandt, der in Dortmund bleiben will und einem möglichen Union-Neuzugang, der gegen den Klimawandel kämpft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-brandt-dementiert-geruechte-um-bvb-abschied-a-31a031f7-7ed5-46ad-aab0-ca6232040430",
      "image_title": "Brandt dementiert Gerüchte um BVB-Abschied – Dybala wohl zu Rom - IMAGO/Revierfoto"
    },
    {
      "title": "Aufgabe wegen Rippenbruchs Jetzt auch Fuglsang – die Liste der Tourausfälle wird länger",
      "teaser": "Der nächste ist raus: Mit Jakob Fuglsang muss ein weiterer Topfahrer die Tour frühzeitig beenden. Es ist bereits der 24. Ausfall in diesem Jahr. Besonders hart trifft es das Team des Gesamtführenden Jonas Vingegaard.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jakub-fuglsang-muss-nach-rippenbruch-aufgeben-a-207980a7-e5a7-477d-8763-e0bd95c57963",
      "image_title": "Jetzt auch Fuglsang – die Liste der Tourausfälle wird länger - Thomas Samson / AFP"
    },
    {
      "title": "Sprint-Weltmeisterin Fraser-Pryce So schnell wird sie die Zweifel nicht los",
      "teaser": "Shelly-Ann Fraser-Pryce ist mittlerweile 35 Jahre alt, aber immer noch enteilt die Jamaikanerin der Konkurrenz über 100 Meter. In Eugene holte sie sich den fünften WM-Titel. Mit Doping-Argwohn lebt sie seit Jahren. Aus Eugene, Oregon, berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/shelly-ann-fraser-pryce-100-meter-weltmeisterin-die-koenigin-auf-der-sprintstrecke-a-99012601-520b-4f0e-91be-523303256399",
      "image_title": "So schnell wird sie die Zweifel nicht los - Jewel Samad / AFP"
    }
  ]
}