{
  "timestamp": "2022-09-03T19:19:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintracht Frankfurt ist bereit für die Champions League",
      "teaser": "Mario Götze zauberte, Randal Kolo Muani legte die Tore vor: Bei der Frankfurter Generalprobe vor dem Königsklassen-Debüt kam Leipzig unter die Räder. Eintracht-Kapitän Sebastian Rode traf erst und musste dann verletzt vom Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-besiegt-rb-leipzig-deutlich-a-2cd0086a-d306-432a-96aa-18fce2e62d1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d952bb9-ab11-4850-9572-83a2479068c3_w872_r1.778_fpx51_fpy45.jpg",
      "image_title": "Eintracht Frankfurt ist bereit für die Champions League - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Union knöpft den Bayern einen Punkt ab – Freiburg übernimmt Tabellenführung",
      "teaser": "Die starke Form der Eisernen hält an: Im Heimspiel gegen den deutschen Meister Bayern München gelang Union Berlin ein Remis. Davon profitierte der SC Freiburg. Schalke, Stuttgart und Wolfsburg warten weiterhin auf einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-spielt-bei-union-berlin-nur-remis-sc-freiburg-ist-tabellenfuehrer-a-01304ec3-54f5-4454-8c79-b66954102ec5",
      "image_title": "Union knöpft den Bayern einen Punkt ab – Freiburg übernimmt Tabellenführung - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Schweizer Trainer in der Bundesliga Die langen Jahre vor dem Hype",
      "teaser": "Urs Fischer vom Überraschungsteam Union Berlin gilt vor dem Spiel gegen Bayern als Coach der Stunde. Doch hinter dem Erfolg des Schweizers steckt die längste Trainerausbildung Europas. Und darüber ist Streit entbrannt. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-trainer-urs-fischer-von-union-berlin-die-langen-jahre-vor-dem-hype-a-39d1756a-e4a6-4cdc-a3de-d973efdbb5e0",
      "image_title": "Die langen Jahre vor dem Hype - ANNEGRET HILSE / REUTERS",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Fußball-Bundesliga Reus schießt Dortmund zum Sieg gegen harmlose Hoffenheimer",
      "teaser": "Dortmund ließ gegen Hoffenheim viele Chancen liegen, es reichte aber für drei Punkte. Dennoch ist die Stimmung getrübt: Mo Dahoud fehlt wohl bis zur WM, dazu verletzte sich Jamie Bynoe-Gittens. Und der VAR sorgte für Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-marco-reus-schiesst-borussia-dortmund-zum-sieg-gegen-die-tsg-hoffenheim-a-c967dd34-9bc6-4b6b-807c-c0a3fa56c94f",
      "image_title": "Reus schießt Dortmund zum Sieg gegen harmlose Hoffenheimer - Martin Meissner / AP"
    },
    {
      "title": "Erstes Spiel seit EM-Finale Deutsche Fußballerinnen bezwingen die Türkei – und fahren zur WM 2023",
      "teaser": "Rauch, Bühl, Schüller: Drei EM-Fahrerinnen haben die DFB-Auswahl in der Türkei zum Sieg geschossen. Im Mittelpunkt der Partie stand auch die erneut an Krebs erkrankte Torhüterin Ann-Katrin Berger.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-fussballerinnen-bezwingen-die-tuerkei-und-fahren-zur-wm-2023-a-72055c42-1dfc-416a-8a28-21bae2a9a60a",
      "image_title": "Deutsche Fußballerinnen bezwingen die Türkei – und fahren zur WM 2023 - MURAD SEZER / REUTERS"
    },
    {
      "title": "Drittrunden-Aus von Serena Williams bei den US Open Die letzte große Show der Revolutionärin",
      "teaser": "Zehntausende Fans feierten Serena Williams bei dem vermutlich letzten großen Match ihrer Karriere. Die beste Tennisspielerin ihrer Generation hat den Sport geprägt und verändert, auf dem Platz und den Rängen. Aus New York berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/tennis/us-open-das-aus-von-serena-williams-die-letzte-grosse-show-a-9498879d-6175-41a7-b0f2-72927047be39",
      "image_title": "Die letzte große Show der Revolutionärin - Jason Szenes / EPA"
    },
    {
      "title": "Ende einer Tenniskarriere Serena Williams, Beruf: Ikone",
      "teaser": "Sie war mehr als eine Ausnahmeathletin: 20 Jahre stand Serena Williams an der Spitze des Tennis. Sie hat den Sport für immer verändert und wirkt wie ein Popstar in die Gesellschaft hinein. Ihre Karriere in Bildern.",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-ihre-karriere-in-bildern-tennisidol-mutter-modeikone-a-173e16fa-558a-45f1-99b8-098302acda1a",
      "image_title": "Serena Williams, Beruf: Ikone - Dia Dipasupil / FilmMagic / Getty Images"
    },
    {
      "title": "Qualifying beim Großen Preis der Niederlande Verstappen startet von der Pole Position, Schumacher von Platz acht",
      "teaser": "Auch bei seinem Heimspiel im niederländischen Zandvoort führt kein Weg am WM-Führenden Max Verstappen vorbei. Ein Achtungserfolg im Qualifying gelang Haas-Pilot Mick Schumacher.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-grosser-preis-der-niederlande-verstappen-startet-von-der-pole-position-schumacher-von-platz-acht-a-61e828eb-52d4-41b6-b99a-ca0bc22f605d",
      "image_title": "Verstappen startet von der Pole Position, Schumacher von Platz acht - Mark Thompson / Getty Images"
    },
    {
      "title": "Basketball-EM Deutschland dreht hektische Partie gegen Bosnien und Herzegowina",
      "teaser": "Trotz einer zunächst miserablen Defensivleistung haben die Deutschen bei der Basketball-EM auch gegen Bosnien und Herzegowina gewonnen. Ein starker Start zu Beginn der zweiten Hälfte sorgte für die Wende.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-2022-deutschland-dreht-partie-gegen-bosnien-und-herzegowina-in-der-zweiten-haelfte-a-b728cc69-d2ca-47e2-b799-d1bac2caa983",
      "image_title": "Deutschland dreht hektische Partie gegen Bosnien und Herzegowina - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Spanien-Rundfahrt Carapaz feiert zweiten Etappensieg, Roglič verkürzt Rückstand auf Evenepoel",
      "teaser": "Vuelta-Seriensieger Primož Roglič kommt der Gesamtführung bei der Spanien-Rundfahrt immer näher. Den Sieg auf der 14. Etappe holte sich aber Richard Carapaz, der bereits am Donnerstag triumphiert hatte.",
      "url": "https://www.spiegel.de/sport/vuelta-a-espana-richard-carapaz-feiert-zweiten-etappensieg-primoz-roglic-naehert-sich-der-gesamtfuehrung-a-1fdda56d-9783-49d1-bc94-5cff4ff18162",
      "image_title": "Carapaz feiert zweiten Etappensieg, Roglič verkürzt Rückstand auf Evenepoel - David Pintens / dpa"
    },
    {
      "title": "Zweite Liga Paderborn verteidigt Tabellenführung, Fürth ist seit 20 Spielen ohne Sieg",
      "teaser": "Der SC Paderborn hat seinen Erfolgslauf in der zweiten Liga fortgesetzt. Bundesliga-Absteiger Fürth kann dagegen nicht mehr gewinnen – selbst ein Eigentor und ein verschossener Elfmeter von St. Pauli halfen nicht.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sc-paderborn-verteidigt-tabellenfuehrung-st-pauli-mit-remis-a-3d7cd254-7265-4a81-8ce6-34c0632e17d8",
      "image_title": "Paderborn verteidigt Tabellenführung, Fürth ist seit 20 Spielen ohne Sieg - Michael Matthey / dpa"
    },
    {
      "title": "Premier League Chelsea drohte die nächste Pleite – dann kam Havertz ins Spiel",
      "teaser": "Fast hätte der FC Liverpool in der Nachspielzeit noch jubeln dürfen, doch Evertons Keeper Jordan Pickford lenkte den Ball an den Pfosten. Besser lief es in den Schlussminuten für den FC Chelsea, der dank Kai Havertz feierte.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gewinnt-schon-wieder-nicht-remis-gegen-fc-everton-a-4b0f9416-cd4f-4f94-b12e-2ca3db31992e",
      "image_title": "Chelsea drohte die nächste Pleite – dann kam Havertz ins Spiel - Bryn Lennon / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Gelddruckmaschine Champions League",
      "teaser": "Am Dienstag startet die Champions League in die neue Saison. Unsere Sportgrafik der Woche zeigt, wie die besten Fußballligen Europas mit den Milliardeneinnahmen aus der Königsklasse ihre Vorrangstellung zementieren.",
      "url": "https://www.spiegel.de/sport/wer-hat-dem-wird-gegeben-a-1f363cdc-2455-42a6-92b3-8a007261e954",
      "image_title": "Gelddruckmaschine Champions League - ANP / IMAGO; [M] DER SPIEGEL / ANP / IMAGO, [M] DER SPIEGEL"
    },
    {
      "title": "Rennsport in Zandvoort Correa fährt drei Jahre nach Horrorcrash zurück aufs Podest",
      "teaser": "Ein fürchterlicher Unfall überschattete 2019 das Rennwochenende in Spa: Anthoine Hubert starb, Juan Manuel Correa wurde schwer verletzt. Fast auf den Tag genau drei Jahre später fuhr der Formel-3-Pilot auf den zweiten Platz.",
      "url": "https://www.spiegel.de/sport/formel-3-juan-manuel-correa-faehrt-drei-jahre-nach-horrorcrash-zurueck-aufs-podest-a-e35a5725-8bd5-4765-a350-a4d933d77d28",
      "image_title": "Correa fährt drei Jahre nach Horrorcrash zurück aufs Podest - Clive Mason / Getty Images"
    },
    {
      "title": "Prominente huldigen Serena Wiillams »Shero. Eine Legende für immer«",
      "teaser": "LeBron James, Michelle Obama, Oprah Winfrey und viele andere würdigen nach ihrem mutmaßlich letzten großen Auftritt Serena Williams. Sie sei als Sportlerin und Mensch Vorbild und Inspiration gewesen – vor allem für schwarze Frauen.",
      "url": "https://www.spiegel.de/sport/tennis/prominente-huldigen-serena-williams-nach-mutmasslichem-karriereende-shero-eine-legende-fuer-immer-a-14fd82c3-690c-4547-9e30-23e664fb4644",
      "image_title": "»Shero. Eine Legende für immer« - Charles Krupa / AP"
    },
    {
      "title": "Frühes Aus bei den US Open Krawietz/Mies beenden Grand-Slam-Saison mit »bitterer Niederlage«",
      "teaser": "Erneute Enttäuschung für Kevin Krawietz und Andreas Mies: Bei den US Open sind die deutschen Doppelspezialisten bereits früh ausgeschieden. Andy Murray verpasste den ersten Achtelfinaleinzug seit 2017.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-andy-murray-verpasst-achtelfinale-kevin-krawietz-und-andreas-mies-fliegen-raus-a-59e0c790-9780-4449-9495-25eeca70722e",
      "image_title": "Krawietz/Mies beenden Grand-Slam-Saison mit »bitterer Niederlage« - Juergen Hasenkopf / IMAGO"
    },
    {
      "title": "Pleite für Stabhochsprung-Weltrekordhalter Überflieger Duplantis kann doch noch verlieren",
      "teaser": "Armand Duplantis schien nach 20 Erfolgen in Serie unbesiegbar. Jetzt scheiterte der Schwede beim Diamond-League-Meeting an einer Höhe, die er sonst mühelos überspringt.",
      "url": "https://www.spiegel.de/sport/diamond-league-meeting-ueberflieger-armand-duplantis-in-bruessel-nur-zweiter-a-7a9904bb-7233-4a10-90ef-d6cba2a29c68",
      "image_title": "Überflieger Duplantis kann doch noch verlieren - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bundesligaspieler Wie Mario Götze Leipzigs Trainer in einem Hotel auf Mallorca verulkte",
      "teaser": "Mario Götze hat in der Sommerpause in einem spanischen Hotel zufällig das Trainerteam von RB Leipzig getroffen. Die Begegnung hatte dem Fußballer zufolge einen Hauch von »Verstehen Sie Spaß«.",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-verulkte-domenico-tedesco-in-einem-hotel-auf-mallorca-a-bba2e4a3-1fbe-4ff6-a229-2b9ca87dba09",
      "image_title": "Wie Mario Götze Leipzigs Trainer in einem Hotel auf Mallorca verulkte - Heiko Becker / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim schlägt Düsseldorf spät – Nürnberg verspielt zweimalige Führung",
      "teaser": "Der 1. FC Heidenheim zeigte abermals eine starke Leistung und übernimmt dank eines 2:1 gegen Düsseldorf die Tabellenführung. Beim 1. FC Nürnberg ist dagegen der Wurm drin. Die Franken verloren 2:4 in Braunschweig.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-1-fc-nuernberg-verliert-bei-eintracht-braunschweig-1-fc-heidenheim-gewinnt-a-ecb50f9e-3118-4158-9fe3-f079f0750b1b",
      "image_title": "Heidenheim schlägt Düsseldorf spät – Nürnberg verspielt zweimalige Führung - IMAGO/H. Langer / IMAGO/Langer"
    },
    {
      "title": "Spanien-Rundfahrt Ackermann tritt zu früh an und wird noch abgefangen",
      "teaser": "Auf einer flachen Vuelta-Etappe verpasste Pascal Ackermann beim Triumph des Dänen Mads Pedersen den Sieg nur knapp. Für Aufregung sorgte der Spanier Juan Ayuso, der trotz eines positiven Coronatests weiterfahren darf.",
      "url": "https://www.spiegel.de/sport/vuelta-pascal-ackermann-wird-dritter-bei-sieg-von-mads-pedersen-a-cd5e5735-c005-4483-b75d-79fe4ce31d6c",
      "image_title": "Ackermann tritt zu früh an und wird noch abgefangen - IMAGO/DAVID PINTENS / IMAGO/Belga"
    },
    {
      "title": "Nach wochenlangem Streit Formel-1-Supertalent Piastri darf zu McLaren wechseln",
      "teaser": "Eine Vertragsposse ist zu Ende: Im August beförderte Alpine seinen Nachwuchspiloten Oscar Piastri zum Stammfahrer, doch der weigerte sich und hatte schon bei McLaren zugesagt. Nun urteilte ein Schiedsgericht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-supertalent-oscar-piastri-darf-von-alpine-zu-mclaren-wechseln-a-b68e50b9-ee5a-4f19-9ee2-49d6795fed0f",
      "image_title": "Formel-1-Supertalent Piastri darf zu McLaren wechseln - NACHO DOCE / REUTERS"
    },
    {
      "title": "Fußballquiz Der Sohn welches Weltstars spielt jetzt auf Schalke?",
      "teaser": "Der Vater absolvierte mehr als 100 Länderspiele und gewann die Champions League, der Sohn spielt jetzt für Schalke. Wer ist gesucht? Und: Welcher Weltmeister stieg zum Karriereende ab? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-der-sohn-welches-weltstars-spielt-jetzt-beim-fc-schalke-a-f802dbea-84eb-4685-aaf1-d900ed0aecb7",
      "image_title": "Der Sohn welches Weltstars spielt jetzt auf Schalke? - Sven Simon / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Der Transfersommer bei Europas Topklubs Unbescheidener denn je",
      "teaser": "Milliardenausgaben in der Premier League, dreistellige Millionenprämien für Starspieler, Klubs, die trotz finanzieller Notlagen groß investieren: Das waren die wichtigsten Transfers des Fußballsommers. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-bei-europas-top-klubs-unbescheidener-denn-je-a-9a15d82c-15d9-4863-9138-bc05de996fb9",
      "image_title": "Unbescheidener denn je - [M] Matt McNulty / Manchester City; DeFodi Images; Jose Breton / NurPhoto via Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "DDR-Nationalspieler bei Olympia 1972 Die Fußballer, die die Terroristen fotografierten",
      "teaser": "Für die DDR-Fußballnationalmannschaft waren die Olympischen Spiele von München voller Emotionen. Sportlich war sie erfolgreich, aber das Attentat auf das israelische Team mussten die Spieler aus nächster Nähe erleben. Von Peter Ahrens und Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/ddr-auswahl-bei-den-olympischen-spielen-1972-die-fussballer-die-die-terroristen-fotografierten-a-070fb75c-179f-4904-8db9-c1ee1b16910a",
      "image_title": "Die Fußballer, die die Terroristen fotografierten - Christian Schroedter / IMAGO",
      "author": "Peter Ahrens und Anne Armbrecht"
    },
    {
      "title": "Als Ersatz für Werner und Lukaku Tuchel holt Aubameyang zum FC Chelsea",
      "teaser": "Die Einkaufstour des FC Chelsea endete mit zwei späten Transfers: Pierre-Emerick Aubameyang kehrt in die Premier League zurück, mit Denis Zakaria setzt Trainer Thomas Tuchel auf weitere Bundesliga-Erfahrung.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-holt-pierre-emerick-aubameyang-zum-fc-chelsea-a-f0eb21a5-1cde-456f-95fc-82764c1668ee",
      "image_title": "Tuchel holt Aubameyang zum FC Chelsea - David Ramos / Getty Images"
    },
    {
      "title": "Deutscher Auftaktsieg bei der Basketball-EM Schröder schwächelt? Kein Problem",
      "teaser": "Überraschend deutlich setzte sich Deutschland bei der Basketball-EM gegen Titelkandidat Frankreich durch. Die Hauptrolle spielten dabei nicht die Stars wie Dennis Schröder und Franz Wagner – sondern deren Vertreter. Von Philipp Awounou, Köln",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-gewinnt-gegen-frankreich-dank-der-ersatzspieler-a-4c815b84-1e74-430c-9ee7-5c2f6529ad67",
      "image_title": "Schröder schwächelt? Kein Problem - IMAGO/Heiko Becker / IMAGO/HMB-Media",
      "author": "Philipp Awounou, Köln"
    },
    {
      "title": "Umkämpfter Sieg bei den US Open Nadal haut sich den Schläger gegen die Nase",
      "teaser": "Erst reihte Rafael Nadal Fehler an Fehler, später schlug er selbst seine Nase blutig: An das Match gegen Fabio Fognini wird sich der Grand-Slam-Rekordsieger noch länger erinnern. Der Traum vom 23. Titel lebt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-rafael-nadal-besiegt-fabio-fognini-und-hat-seine-nase-blutig-a-b276b221-6263-485b-92be-812b8d772353",
      "image_title": "Nadal haut sich den Schläger gegen die Nase - COREY SIPKIN / AFP"
    },
    {
      "title": "Aus für »Sister Act« bei den US Open Williams-Schwestern verpassen zweite Runde im Doppel",
      "teaser": "Die Zuschauer waren auf ihrer Seite – aber die Gegnerinnen Linda Noskova und Lucie Hradecka stärker: Im Doppel haben die Williams-Schwestern Serena und Venus die erhoffte Sensation verpasst.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-williams-schwestern-serena-und-venus-verpassen-zweite-runde-im-doppel-a-cedf92cf-af2a-44ea-8ee3-76fdaf6319ae",
      "image_title": "Williams-Schwestern verpassen zweite Runde im Doppel - CJ GUNTHER / EPA"
    },
    {
      "title": "Basketball-EM Deutschland feiert überraschenden Auftaktsieg gegen Frankreich",
      "teaser": "Besser hätte es für die deutschen Basketballer bei ihrem ersten EM-Spiel in Köln nicht laufen können: Das Team um Dennis Schröder setzte sich gegen Titelfavorit Frankreich durch – und überzeugte besonders in der Defensive.",
      "url": "https://www.spiegel.de/sport/basketball/auftakt-der-basketball-em-deutschland-schlaegt-frankreich-dank-starker-teamleistung-a-f7dbaf65-5751-48b2-98e5-3a62952d6437",
      "image_title": "Deutschland feiert überraschenden Auftaktsieg gegen Frankreich - IMAGO/Jörn Wolter / wolterfoto.de / IMAGO/Wolter"
    }
  ]
}