{
  "timestamp": "2022-09-17T04:21:12",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Basketball-EM Niederlage gegen Spanien – Deutschland verpasst Finaleinzug",
      "teaser": "Zum ersten Mal seit 17 Jahren hätten die deutschen Basketballer das Endspiel eines großen Turniers erreichen können. Im Halbfinale gegen Spanien war Kapitän Dennis Schröder kaum zu stoppen – es war trotzdem nicht genug.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-verliert-halbfinale-gegen-spanien-a-07b760d3-118a-44bf-82b6-3e96747b5fa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/773cd10e-e74a-48bb-9895-43fa8bebfd47_w948_r2.194_fpx50.67_fpy50.jpg",
      "image_title": "Niederlage gegen Spanien – Deutschland verpasst Finaleinzug - Maja Hitij / Getty Images"
    },
    {
      "title": "Zum Karriereende von Roger Federer Der Größte",
      "teaser": "Roger Federer gilt für viele als größter Tennisspieler der Geschichte. Nun beendet der Schweizer im Alter von 41 Jahren seine einzigartige Karriere. Für seinen Sport ist das eine schlechte Nachricht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-warum-die-tennis-welt-den-schweizer-vermissen-wird-a-718807c9-9b3b-4abe-9f04-0db82f45d13a",
      "image_title": "Der Größte - Ryan Pierse / ATP Tour / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Reaktionen auf den Rücktritt von Roger Federer »Deine Eleganz, deine Anmut, dein schönes Spiel. Danke«",
      "teaser": "Die Stars des Tennissports, aber auch IOC-Präsident Thomas Bach und Fußballikone Lionel Messi verneigen sich vor Roger Federer. Der 41-jährige Schweizer hat das Ende seiner erfolgreichen Laufbahn angekündigt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-reaktionen-auf-den-ruecktritt-von-roger-federer-a-a183935f-a0fc-4e15-ba08-b11afb5f6345",
      "image_title": "»Deine Eleganz, deine Anmut, dein schönes Spiel. Danke« - Jason Reed / Reuters"
    },
    {
      "title": "Bundesliga-Auftakt Zuschauerrekord bei Bayerns Remis in Frankfurt",
      "teaser": "Keine Tore, aber so viele Zuschauer wie noch nie bei einem Spiel der Fußball-Bundesliga der Frauen: Mehr als 23.000 Fans in Frankfurt bekamen Chancen auf beiden Seiten und ein 0:0 der besseren Sorte zu sehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-muenchen-gegen-eintracht-frankfurt-a-4aa57a8b-2f76-49e0-9765-a56815f56b3c",
      "image_title": "Zuschauerrekord bei Bayerns Remis in Frankfurt - IMAGO/BEAUTIFUL SPORTS/Gawlik / IMAGO/Beautiful Sports"
    },
    {
      "title": "Fußballquiz zum Saisonstart Welche englische Europameisterin spielt jetzt Bundesliga?",
      "teaser": "Heute starten die Bundesligafußballerinnen in die neue Saison – und beim Auftakt ist eine englische Europameisterin dabei. Wen suchen wir? Und: Wie heißt die Nachfolgerin von Almuth Schult? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-englische-europameisterin-spielt-jetzt-bundesliga-a-490d58e7-921b-4244-be61-b749f4f47baa",
      "image_title": "Welche englische Europameisterin spielt jetzt Bundesliga? - Harriet Lander / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bundesligastart der Fußballerinnen Was bleibt vom EM-Hype?",
      "teaser": "Schlecht besuchte Stadien, das immer gleiche Duell um die Meisterschaft – die Bundesliga der Frauen litt in den vergangenen Jahren an Schwächen. Wird sich das nach der EM-Euphorie ändern? Fragen und Antworten zum Saisonstart. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-beginnt-was-bleibt-vom-em-hype-a-fdcb0eb3-9f00-48e0-a704-b7b4832ce58d",
      "image_title": "Was bleibt vom EM-Hype? - Moritz Kegler / IMAGO / Jan Huebner",
      "author": "Jan Göbel"
    },
    {
      "title": "HSV-Sanierer oder Scharlatan? Die grandiosen Versprechen des Thomas Wüstefeld",
      "teaser": "Als Finanzchef soll Thomas Wüstefeld den Hamburger SV wieder erstligareif machen. Doch nun kommen Millionenklagen wegen Betrugs und Untreue auf den Unternehmer zu – und neue Vorwürfe: Hat er illegal Arzneimittel verscherbelt? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/thomas-wuestefeld-hsv-sanierer-oder-scharlatan-a-d04892e9-f27f-495c-804b-43f9cdb82068",
      "image_title": "Die grandiosen Versprechen des Thomas Wüstefeld - Tim Groothuis / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Rhythmische Sportgymnastik 15-jährige Varfolomeev holt ersten deutschen WM-Titel seit 1975",
      "teaser": "Die Schülerin Darja Varfolomeev hat bei den Titelkämpfen in Sofia Sportgeschichte geschrieben: Als erste deutsche Gymnastin seit 47 Jahren holte sie WM-Gold. Zuvor hatte sie bereits Silber und Bronze gewonnen.",
      "url": "https://www.spiegel.de/sport/15-jaehrige-varfolomeev-holt-ersten-deutschen-wm-titel-seit-1975-a-2ae86ac0-af6c-4f6a-ae88-0be4fc0fce4b",
      "image_title": "15-jährige Varfolomeev holt ersten deutschen WM-Titel seit 1975 - IMAGO/Luca Agati / IMAGO/NurPhoto"
    },
    {
      "title": "Attacke mit Eisenstange Diallo nach Angriff auf PSG-Mitspielerin Hamraoui erneut festgenommen",
      "teaser": "Im vergangenen November war die Spielerin Kheira Hamraoui von Paris Saint-Germain aus dem Wagen ihrer Teamkollegin Aminata Diallo gezerrt und von Unbekannten mit einer Eisenstange attackiert worden. Nun wurde Diallo erneut verhaftet.",
      "url": "https://www.spiegel.de/sport/fussball/aminata-diallo-nach-angriff-auf-psg-mitspielerin-kheira-hamraoui-erneut-festgenommen-a-7b9c49b8-7ed0-423f-9a37-903029751311",
      "image_title": "Diallo nach Angriff auf PSG-Mitspielerin Hamraoui erneut festgenommen - FRANCK FIFE; PAUL VERNON / AFP"
    },
    {
      "title": "Fußball-Bundesliga Hertha verspielt Sieg in Mainz in der Nachspielzeit",
      "teaser": "Eine Stunde lang führte Hertha bei der Rückkehr von Trainer Sandro Schwarz nach Mainz. Mit der letzten Aktion des Spiels fiel aber doch noch der Ausgleich. Ein positives Zeichen: Hertha ist seit drei Spielen unbesiegt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-verspielt-sieg-gegen-mainz-05-in-der-nachspielzeit-a-1f4b1755-e306-47ae-b674-f10c8a34050d",
      "image_title": "Hertha verspielt Sieg in Mainz in der Nachspielzeit - IMAGO/Jan Huebner"
    },
    {
      "title": "Trainer Herbert mit deutschen Basketballern im EM-Halbfinale Wilde Mischung",
      "teaser": "Bundestrainer Gordon Herbert könnte die deutschen Basketballer zu einem völlig überraschenden EM-Erfolg führen. Über den Typen, der so ziemlich jede Eigenschaft besitzt – und weiß, wie man Teamgeist entwickelt. Aus Berlin berichtet Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-dbb-coach-gordon-herbert-wer-ist-dieser-mann-a-fb2dc295-e967-4567-8eb5-d0d30943d686",
      "image_title": "Wilde Mischung - Hendrik Osula / picture alliance/dpa"
    },
    {
      "title": "Deutschlands Halbfinalgegner bei der Basketball-EM Die Blitz-Einbürgerung des Lorenzo Brown",
      "teaser": "Im Halbfinale der Basketball-EM trifft Deutschland am Abend auf Spanien – und Star-Aufbauspieler Lorenzo Brown. Er wurde kurz vor Turnierbeginn im Eilverfahren eingebürgert. Das sorgt auch in Spanien für Ärger. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-lorenzo-brown-im-halbfinale-der-spanier-der-mit-spanien-nichts-zu-tun-hat-a-4a516913-ea59-4d82-8e3d-9370b506b7f9",
      "image_title": "Die Blitz-Einbürgerung des Lorenzo Brown - IRAKLI GEDENIDZE / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Reaktionen auf Federers Karriereende »Er hat es so einfach aussehen lassen«",
      "teaser": "Roger Federer beendet seine Tenniskarriere. Für seine Fans ist das eine traurige Nachricht. In Wimbledon huldigten einige Anhänger ihrem großen Idol ein letztes Mal. Von Andreas Landberg",
      "url": "https://www.spiegel.de/sport/roger-federer-fans-reagieren-auf-das-karriereende-des-tennisprofis-a-11d984d4-5795-4d83-b930-18a984c0e2fb",
      "author": "Andreas Landberg"
    },
    {
      "title": "Köln in der Conference League »Affengeil« – Sechs-Tore-Spiel beschert Baumgart ersten Sieg im Europapokal",
      "teaser": "Eine 0:2-Führung hergeschenkt, am Ende trotzdem gewonnen: Was der 1. FC Köln gegen Außenseiter Slovacko tat, war toll für die Zuschauer, aber eigentlich kein Vergnügen für den Trainer. Steffen Baumgart hatte trotzdem Spaß.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-1-fc-koeln-besiegt-slovacko-in-sechs-tore-spiel-a-b41d31a2-4722-4368-89a0-edb2b43ed241",
      "image_title": "»Affengeil« – Sechs-Tore-Spiel beschert Baumgart ersten Sieg im Europapokal - Federico Gambarini / dpa"
    },
    {
      "title": "Union Berlin verliert in Braga In der Bundesliga Spitze, in Europa ohne Punkt",
      "teaser": "Torwart Frederik Rønnow hält einen Ball nicht fest, die Offensive findet kaum statt: Bundesliga-Tabellenführer Union Berlin verliert verdient in Braga. Jetzt ist das Überwintern in der Europa League in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-verliert-auch-gegen-den-sc-braga-a-2f5f8b72-1fa0-479a-87ac-634674f6bf44",
      "image_title": "In der Bundesliga Spitze, in Europa ohne Punkt - Luis Vieira / dpa"
    },
    {
      "title": "Europa-League-Sieg in Piräus Freiburg zeigt dem griechischen Meister die Grenzen auf",
      "teaser": "Zugang James Rodríguez konnte bei Olympiakos noch nicht mitwirken. Trotzdem hätte man den Griechen gegen den SC Freiburg mehr Gegenwehr zugetraut: Der Bundesligist dominierte in Piräus, Michael Gregoritsch traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-gewinnt-muehelos-bei-olympiakos-piraeus-a-93d59230-40c5-4e4d-90cb-d6ea38512103",
      "image_title": "Freiburg zeigt dem griechischen Meister die Grenzen auf - Angelos Tzortzinis / dpa"
    },
    {
      "title": "Nationalhymne in Glasgow Fans singen »God save the Queen« vor Champions-League-Spiel",
      "teaser": "Extreme der schottischen Einstellungen zur Monarchie an einem Abend: Bei Celtic hieß es »Fuck the Crown«, die Fans des Lokalrivalen Rangers feierten die verstorbene Queen mit Choreo und Nationalhymne – trotz Uefa-Verbot.",
      "url": "https://www.spiegel.de/sport/fussball/queen-elizabeth-ii-rangers-fans-singen-god-save-the-queen-vor-champions-league-spiel-a-fb7b8668-cb4c-4d92-8993-067b46e2355f"
    },
    {
      "title": "Federers Tenniskarriere Abschied vom Gentleman",
      "teaser": "Mehr als zwei Jahrzehnte lang zählte Roger Federer zu den Ikonen des Tennis. Der Schweizer verband wie kaum ein Zweiter Eleganz und Klasse. Seine Karriere in Bildern.",
      "url": "https://www.spiegel.de/sport/tennis/die-karriere-von-roger-federer-in-bildern-abschied-vom-gentleman-a-14bfcd04-8505-4d79-8c06-afeac47d804e",
      "image_title": "Abschied vom Gentleman - Jason Reed / REUTERS"
    },
    {
      "title": "Der Maestro auf dem Tennisplatz Die unglaublichen Schläge des Roger Federer",
      "teaser": "Wenn Roger Federer Tennis gespielt hat, schien manchmal die Zeit stillzustehen. Oder seine Gegner warfen ihr Racket ungläubig auf die andere Seite. Sehen Sie hier einige der besten Federer-Schläge.",
      "url": "https://www.spiegel.de/sport/tennis/roger-federer-die-unglaublichen-schlaege-des-maestro-a-3886b540-ee7b-4f88-b59e-ceef9c8570c5",
      "image_title": "Die unglaublichen Schläge des Roger Federer - Julian Finney / Getty Images"
    },
    {
      "title": "Schweizer Tennisstar Roger Federer kündigt Ende seiner Karriere an",
      "teaser": "Roger Federer ist einer der erfolgreichsten Tennisprofis der Geschichte. 20 Mal gewann er bei Grand-Slam-Turnieren. Mit 41 Jahren will er nun auf die »Botschaft« seines Körpers hören.",
      "url": "https://www.spiegel.de/sport/roger-federer-kuendigt-ende-seiner-karriere-an-a-9baa27ef-4ee4-43eb-8826-31e69199cafc",
      "image_title": "Roger Federer kündigt Ende seiner Karriere an - John Walton / picture alliance/dpa/PA Wire"
    },
    {
      "title": "DFB-Kader Flick beruft Neuling Bella Kotchap und verzichtet weiterhin auf Götze",
      "teaser": "Ein neuer Name taucht im DFB-Kader für die Länderspiele gegen Ungarn und England auf: Der Ex-Bochumer Armel Bella Kotchap hat mit seinen Leistungen in England auf sich aufmerksam gemacht. Sonst dominieren die bekannten Namen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-hansi-flick-beruft-neuling-bella-kotchap-in-die-nationalmannschaft-und-verzichtet-weiterhin-auf-goetze-a-4ca8e11f-45bb-4d17-8ebe-3f58f66d2505",
      "image_title": "Flick beruft Neuling Bella Kotchap und verzichtet weiterhin auf Götze - David Klein / REUTERS"
    },
    {
      "title": "Diskussionen über den Umbau des Modernen Fünfkampfes Event mit Abenteuerspielplatz-Vibes",
      "teaser": "Seilschwingen, die Tsunami Wall: Der Moderne Fünfkampf setzt auf einen Hindernisparcours als Ersatz für das verpönte Reiten. Damit will sich die Sportart vor dem Olympia-Aus retten. Doch machen die Athletinnen mit? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/moderner-fuenfkampf-diskussionen-ueber-den-umbau-der-sportart-immer-neue-hindernisse-a-12360763-2fcb-4a31-ac2d-1b40bf5733e8",
      "image_title": "Event mit Abenteuerspielplatz-Vibes - Anadolu Agency / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Gelbe Karte für Clownsjubel »Mangel an Respekt« – Neymar wütet gegen deutschen Schiedsrichter",
      "teaser": "Beim 3:1-Sieg von Paris Saint-Germain bei Maccabi Haifa zeigte Neymar seinen bekannten Clownsjubel. Schiedsrichter Daniel Siebert verwarnte ihn wegen Unsportlichkeit – der Star ließ seine Wut im Internet raus.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-verspottet-deutschen-schiedsrichter-daniel-siebert-nach-gelber-karte-a-68bcdc7c-6ae3-42fe-8e9b-92f9dd7903e5",
      "image_title": "»Mangel an Respekt« – Neymar wütet gegen deutschen Schiedsrichter - JACK GUEZ / AFP"
    },
    {
      "title": "Vier umstrittene Handspielsituationen DFB räumt Fehlentscheidungen von Schiedsrichtern ein – VAR erneut in der Kritik",
      "teaser": "Der DFB hat vier Fehlentscheidungen seiner Schiedsrichter an den vergangenen beiden Spieltagen der Bundesliga im Zusammenhang mit Handspielen eingeräumt. Während der VAR patzte, müht sich der DFB, »berechenbar« zu bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verband-raeumt-vier-falsche-schiedsrichter-fehlentscheidungen-bei-vermeintlichen-handspielen-ein-a-32c1848e-d15a-46c2-8478-27a2fb716952",
      "image_title": "DFB räumt Fehlentscheidungen von Schiedsrichtern ein – VAR erneut in der Kritik - Bernd Thissen / dpa"
    },
    {
      "title": "Überraschendes Basketball-Aus für Slowenien »Ich habe schrecklich gespielt«",
      "teaser": "NBA-Superstar Luka Dončić ist mit dem slowenischen Team im Viertelfinale der Basketball-EM ausgeschieden. Die Schuld für die Niederlage gegen den krassen Außenseiter Polen nahm er auf sich.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-nba-superstar-luka-doncic-unterliegt-mit-slowenien-aussenseiter-polen-a-064930b0-e910-4b06-9532-49611368bc2e",
      "image_title": "»Ich habe schrecklich gespielt« - Maja Hitij / Getty Images"
    },
    {
      "title": "City-Sieg über Borussia Dortmund Wie ein Spiel ausgeht, entscheidet Haaland",
      "teaser": "Wer, wenn nicht er? Erling Haaland schoss Manchester City zum Champions-League-Sieg gegen seinen Ex-Klub Borussia Dortmund. Das Spiel von City ist durch ihn variantenreicher geworden – aber auch chaotischer. Aus Manchester berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/neue-aera-bei-manchester-city-am-ende-kommt-immer-ein-erling-haaland-geflogen-a-a31ca2d2-3092-407d-88d2-63386166480a",
      "image_title": "Wie ein Spiel ausgeht, entscheidet Haaland - IMAGO/Colorsport"
    },
    {
      "title": "Eishockey Ex-Nationalspieler Seidenberg unter Dopingverdacht",
      "teaser": "Er war einer der Helden von 2018, als die deutsche Eishockey-Nationalmannschaft olympisches Silber in Südkorea gewann. Nun ist Yannik Seidenberg suspendiert, weil eine Dopingprobe auffällig ist.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-yannic-seidenberg-vom-ehc-muenchen-unter-dopingverdacht-a-5df6d641-910b-45c7-8d87-916efa45aa24",
      "image_title": "Ex-Nationalspieler Seidenberg unter Dopingverdacht - Tobias Hase/ dpa"
    },
    {
      "title": "Hummels’ Ärger über BVB-Niederlage in Manchester Der vergebliche Versuch, müde Beine wachzurütteln",
      "teaser": "Mats Hummels sah das Unheil kommen, konnte es jedoch nicht verhindern: Ein später Einbruch brachte den BVB in Manchester um den Sieg. Die Champions-League-Hymne fiel aus, Erling Haalands obligatorisches Tor nicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmunds-niederlage-gegen-manchester-city-a-a3affd0f-8fdf-49f9-bef4-e60c5a850cc3",
      "image_title": "Der vergebliche Versuch, müde Beine wachzurütteln - Alex Pantling / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "0:2 in der Champions League Leipzig ist in Madrid überlegen, verliert aber am Ende doch",
      "teaser": "Beim Titelverteidiger Real Madrid trat RB Leipzig als klarer Außenseiter an. Auf dem Platz machte der Bundesligist aber das bessere Spiel – bis zur 80. Minute. Dann kam Federico Valverde.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-ist-real-madrid-ueberlegen-verliert-am-ende-aber-doch-a-b006a526-0fa5-4d0b-b3a0-4afda838e776",
      "image_title": "Leipzig ist in Madrid überlegen, verliert aber am Ende doch - Manu Fernandez / AP"
    }
  ]
}