{
  "timestamp": "2022-05-11T13:42:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Pandemie Rekordumsatz mit Fairtrade-Produkten",
      "teaser": "Die Verbraucher legen zunehmend Wert auf Produkte, die unter fairen Bedingungen erzeugt werden. Im vergangenen Jahr gaben sie dafür so viel Geld aus wie noch nie – nicht nur für Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-pandemie-umsatz-mit-fairtrade-produkten-steigt-auf-rekord-a-59737402-5476-44c7-b61b-6266953cca0d",
      "image_title": "Rekordumsatz mit Fairtrade-Produkten - Henning Kaiser/ dpa"
    },
    {
      "title": "Airbnb-Gründer Nate Blecharczyk »Gute Mitarbeiter lockt man mit Flexibilität«",
      "teaser": "Airbnb will seine Mitarbeiter von überall arbeiten lassen – dauerhaft und ohne Gehaltskürzung. Im Interview erklärt Gründer Nate Blecharczyk, wie sich die Reiseplattform auf die Zeit nach Corona einstellt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-gruender-nate-blecharczyk-ueber-homeoffice-und-reisen-nach-corona-a-dbe0a706-c47e-4820-b5f3-ee114a984a0f",
      "image_title": "»Gute Mitarbeiter lockt man mit Flexibilität« - Gabrielle Lurie / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Tarifstreit in Nordrhein-Westfalen Ver.di verstärkt Druck auf Kita-Träger",
      "teaser": "Auch vor der dritten Verhandlungsrunde im Streit über Lohnerhöhungen für Sozialarbeiter, Erzieher und Kita-Beschäftigte liegen die Positionen der Tarifpartner weit auseinander. Jetzt verschärft Ver.di die Gangart.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-ver-di-verstaerkt-druck-auf-kita-betreiber-in-nrw-a-0d618613-5ffe-430b-b9e6-76627de1b0f0",
      "image_title": "Ver.di verstärkt Druck auf Kita-Träger - Michael Gsettenbauer / IMAGO"
    },
    {
      "title": "Inflation Auch Lidl zahlt Beschäftigten ab Juni mindestens 14 Euro",
      "teaser": "Die steigenden Lebenshaltungskosten werden auch für die Belegschaft der Handelsketten zur Belastung. Lidl erhöht jetzt den firmeneigenen Mindestlohn auf 14 Euro – und folgt damit dem Konkurrenten Aldi.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-lidl-zahlt-beschaeftigten-ab-juni-mindestens-14-euro-a-72a45a29-dab6-416a-9f21-ee22a69b2cda",
      "image_title": "Auch Lidl zahlt Beschäftigten ab Juni mindestens 14 Euro - Waldmüller / IMAGO"
    },
    {
      "title": "Vorschlag des EU-Parlaments CO₂-Abgabe sollen nur Unternehmen zahlen, nicht Privatleute",
      "teaser": "Europa streitet über die CO₂-Abgabe. Das EU-Parlament hat sich jetzt auf einen Kompromissvorschlag geeinigt. Doch der ist kompliziert und betrugsanfällig.",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-co-abgabe-sollen-nur-unternehmen-zahlen-nicht-privatleute-a-4e573d61-028a-4bac-948e-2d6871c459c1",
      "image_title": "CO₂-Abgabe sollen nur Unternehmen zahlen, nicht Privatleute - IMAGO/Christoph Hardt / IMAGO/Future Image"
    },
    {
      "title": "Rechtsstreit mit Großanlegern Allianz bildet weitere Rücklagen in Milliardenhöhe",
      "teaser": "Die Allianz richtet sich auf hohe Entschädigungen wegen Hedgefonds-Verlusten für einige Großanleger in den USA ein. Zu den bereits zurückgestellten 3,7 Milliarden Euro kommen jetzt noch weitere 1,9 Milliarden hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/allianz-bildet-weitere-ruecklagen-in-milliardenhoehe-a-f6745011-ba74-4c56-b95e-2a3f99919b88",
      "image_title": "Allianz bildet weitere Rücklagen in Milliardenhöhe - TILMAN BLASSHOFER / REUTERS"
    },
    {
      "title": "Gastransit durch die Ukraine Wirtschaftsministerium sieht Versorgungssicherheit »aktuell« gewährleistet",
      "teaser": "Der Transitstopp für russisches Gas über die ukrainische Gaspipeline Luhansk hat am Morgen für Aufsehen gesorgt. Im Wirtschaftsministerium sieht eine Sprecherin zunächst kein Risiko.",
      "url": "https://www.spiegel.de/wirtschaft/gastransit-durch-die-ukraine-entwarnung-des-wirtschaftsministeriums-a-957d7178-77b4-49ef-b06a-b34e4f7de063",
      "image_title": "Wirtschaftsministerium sieht Versorgungssicherheit »aktuell« gewährleistet - Sergei Chuzavkov / dpa"
    },
    {
      "title": "Informationsfreiheit »Vice« und FragDenStaat verklagen Deutsche Welle",
      "teaser": "Seit Monaten bemüht sich die Redaktion des Onlinemagazins »Vice« um Informationen über eine Kunstsammlung der Deutschen Welle. Weil Anfragen dazu nur unzureichend beantwortet wurden, haben die Journalisten nun Klage eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-welle-vice-und-fragdenstaat-verklagen-rundfunkanstalt-a-f9a05cbf-ad7c-4204-bdaa-76fe1f3fb2f5",
      "image_title": "»Vice« und FragDenStaat verklagen Deutsche Welle - Yuri Kadobnov / AFP"
    },
    {
      "title": "7,4 Prozent Inflation Lebensmittel und Energie sind die Preistreiber",
      "teaser": "Die Inflation im April hat die Verbraucher an der empfindlichsten Stelle getroffen. Der Einkauf im Supermarkt und der Besuch der Tankstelle gingen mächtig ins Geld.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-stieg-im-april-auf-7-4-prozent-a-c95f293c-a308-4977-bc5e-177ffd151cad",
      "image_title": "Lebensmittel und Energie sind die Preistreiber - Jens Büttner / dpa"
    },
    {
      "title": "Deutsche-Bahn-Konkurrent Flixtrain baut sein Netz auf 70 Ziele aus",
      "teaser": "Der private Fernzug-Anbieter will sein Angebot erweitern und drei neue Linien in Betrieb nehmen. Vom derzeit viel diskutierten Neun-Euro-Ticket wird Flixtrain aber nicht profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/flixtrain-deutsche-bahn-konkurrent-jetzt-mit-70-zielen-a-5fb6fd6a-a972-4d8c-95c0-b63d7e513828",
      "image_title": "Flixtrain baut sein Netz auf 70 Ziele aus - Christian Charisius/ dpa"
    },
    {
      "title": "Nach Streit um Masken Jüdischen Passagieren den Flug verweigert – Lufthansa entschuldigt sich",
      "teaser": "Einige orthodoxe Juden hatten sich auf einem Flug gegen Coronamasken gesträubt. Nach bisherigem Stand schloss das Lufthansa-Personal danach alle erkennbar jüdisch-orthodoxen Personen vom Weiterflug aus. Das Unternehmen gibt sich zerknirscht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-juedischen-passagieren-den-flug-verweigert-unternehmen-entschuldigt-sich-a-5efda36b-ef05-488f-b481-608d51e7322e",
      "image_title": "Jüdischen Passagieren den Flug verweigert – Lufthansa entschuldigt sich - Christof Strache / AFP"
    },
    {
      "title": "Krebsrisiko von Unkrautvernichter US-Regierung stellt sich in Milliardenverfahren gegen Bayer",
      "teaser": "Dieser Schritt könnte Signalwirkung haben: Im Dauerstreit über das Mittel Glyphosat und mögliche Gesundheitsrisiken hat sich das US-Justizministerium gegen Bayer positioniert. Für den Konzern geht es um Milliarden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-us-regierung-stellt-sich-in-milliardenverfahren-um-glyphosat-gegen-konzern-a-34858ffa-7e3a-46d4-92d4-44d886c9273c",
      "image_title": "US-Regierung stellt sich in Milliardenverfahren gegen Bayer - Jeff Roberson / dpa"
    },
    {
      "title": "Landwirtschaft im Krieg Warum die Ukraine auf Getreide sitzen bleibt",
      "teaser": "Während Weizen in vielen Teilen der Welt knapp und teuer wird, füllen sich die Lager der ukrainischen Bauern. Der Exportweg ins Ausland ist weitgehend versperrt – und zu Hause ist die Ernte kaum mehr etwas wert. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-im-krieg-warum-die-ukraine-auf-getreide-sitzenbleibt-a-da00149f-159e-4abb-8c57-328d4d3f3d4d",
      "image_title": "Warum die Ukraine auf Getreide sitzen bleibt - Sergey Dolzhenko / EPA-EFE",
      "author": "Maria Marquart"
    },
    {
      "title": "Louis Vuitton, Gucci und Co. Die Generation TikTok liebt Luxusmarken – obwohl sie sich das nicht leisten kann",
      "teaser": "Die Welt lässt sich auch in Prada retten: Um in Zukunft hochpreisige Handtaschen, Kleider und Schmuck verkaufen zu können, werben Protz- und Prunkfirmen um junge Kundschaft – und die lässt sich bereitwillig verführen. Von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/louis-vuitton-gucci-und-co-wie-luxusmarken-die-generation-tiktok-umgarnen-a-96adadfa-abbb-4fed-aec2-d0e1b4c06fa4",
      "image_title": "Die Generation TikTok liebt Luxusmarken – obwohl sie sich das nicht leisten kann - [M]: Archivio Mezzanotti / Shutterstock",
      "author": "Kristina Gnirke und Alexander Kühn"
    },
    {
      "title": "Neuer Ärger um Nordirland-Protokoll Wie Boris Johnson einen Handelskrieg mit der EU riskiert",
      "teaser": "Mitten in der Konfrontation mit Russland droht dem westlichen Bündnis ein interner Streit: Großbritannien stellt offenbar vereinbarte Exportregeln des Brexit-Deals infrage. Eskaliert die Situation nun erneut? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/nordirland-protokoll-wie-boris-johnson-einen-handelskrieg-mit-der-eu-riskiert-a-a0dd7e18-fac6-4ced-ad31-56e8e4833f5f",
      "image_title": "Wie Boris Johnson einen Handelskrieg mit der EU riskiert - Tayfun Salci / ZUMA Press Wire / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Geschäftsjahr 2021 Unternehmen schütten Rekorddividenden aus",
      "teaser": "Corona, Kurzarbeit, Inflation: Die wirtschaftliche Entwicklung des vergangenen Jahres war turbulent. Doch die meisten Konzerne haben genug eingenommen, um ihren Aktionären satte Dividenden zu zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen-schuetten-rekord-dividenden-aus-a-b9dc2e1a-3f30-497e-8137-e2cfabf72b63",
      "image_title": "Unternehmen schütten Rekorddividenden aus - Jens Schicke / imago images/Jens Schicke"
    },
    {
      "title": "Trotz Einbrüchen im Russlandgeschäft Deutsche Exporte nach Osteuropa sind deutlich gewachsen",
      "teaser": "Der Handel mit Russland ist großenteils zum Erliegen gekommen. Insgesamt aber hat Deutschland im ersten Quartal viel mehr nach Osteuropa exportiert. Die Aussichten sind nicht so rosig.",
      "url": "https://www.spiegel.de/wirtschaft/nach-osteuropa-deutsche-exporte-wachsen-deutlich-a-f00d1d6c-9ef8-4331-a235-ae561b518176",
      "image_title": "Deutsche Exporte nach Osteuropa sind deutlich gewachsen - Grzegorz Jakubowski/ dpa"
    },
    {
      "title": "Acht Festnahmen Razzia gegen Spielhallenbetreiber in mehreren Bundesländern",
      "teaser": "Insgesamt 70 Durchsuchungen hat es bei Betreibern von Spielhallen gegeben. Sie sollen Steuern in zweistelliger Millionenhöhe hinterzogen haben.",
      "url": "https://www.spiegel.de/wirtschaft/razzia-gegen-spielhallenbetreiber-in-mehreren-bundeslaendern-a-20aa4cff-d165-4fd6-9775-6e1569533bd2",
      "image_title": "Razzia gegen Spielhallenbetreiber in mehreren Bundesländern - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Links-Allianz in Paris Von Lafontaine lernen, heißt scheitern lernen Eine Kolumne von Michael Sauga",
      "teaser": "Der linke Volkstribun Jean-Luc Mélenchon will mit einer französischen Variante von Rot-Rot-Grün Premierminister werden und eine altsozialistische Agenda durchsetzen. Ein Irrweg – und eine Gefahr für Frankreich und Europa.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-jean-luc-melenchon-von-lafontaine-lernen-heisst-sscheitern-lernen-a-3bd3be6a-7905-4f25-8892-36f7139ed459",
      "image_title": "Von Lafontaine lernen, heißt scheitern lernen - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Notstand in Kliniken und Heimen Mehr Pflegekräfte – aber die Krise bleibt",
      "teaser": "Die gute Nachricht: Die Zahl der Beschäftigten in der Pflegebranche legt stetig zu. Das Problem: Zu wenige von ihnen sind Fachkräfte. Zwei Studien liefern Lösungsansätze.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-zahl-der-beschaeftigten-steigt-a-6d762120-dcfa-4817-af32-67b2de3b6ca9",
      "image_title": "Mehr Pflegekräfte – aber die Krise bleibt - Jens Kalaene / dpa"
    }
  ]
}