{
  "timestamp": "2022-02-12T17:17:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefahr für Weidetiere Bauernpräsident fordert Höchstgrenze für Wölfe in Deutschland",
      "teaser": "Den Landwirten wird es zu viel mit den Wölfen in Deutschland, sie fürchten um ihre Nutztiere. Während sie den Bestand der Tiere begrenzen wollen, halten Naturschützer dagegen. Sie fordern andere Maßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/woelfe-in-deutschland-bauernpraesident-fordert-hoechstgrenze-a-1f72865a-7bf5-4efd-b47b-8373396f9595",
      "image_title": "Bauernpräsident fordert Höchstgrenze für Wölfe in Deutschland - Martin Wagner / imago images/Martin Wagner"
    },
    {
      "title": "Grüne Finanzen Wie nachhaltig können Geldanlagen sein?",
      "teaser": "Nachhaltige Konten, grüne ETFs und soziale Fonds – die Auswahl ist groß. Nur wie finden wir heraus, ob die Angebote wirklich ethisch-ökologisch vertretbar sind? Eine Finanzberaterin gibt Tipps für Laien.",
      "url": "https://www.spiegel.de/wirtschaft/service/gruene-finanzen-wie-der-einstieg-in-die-nachhaltige-geldanlage-gelingt-podcast-a-061b32ad-5b3f-4cb4-8b49-4018a3a8f425",
      "image_title": "Wie nachhaltig können Geldanlagen sein? - Richard Drury / Getty Images"
    },
    {
      "title": "Made in Glashütte Wie eine sächsische Kleinstadt zur geschützten Uhrenmarke wurde",
      "teaser": "Glashütte steht seit Jahrzehnten für deutsche Handwerkskunst. Neun Hersteller fertigen dort Uhren, vom Einsteiger- bis zum Luxusmodell. Nun haben sie einen Sieg errungen, der den Namen des Ortes noch exklusiver macht. Aus Glashütte berichtet Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glashuette-wie-eine-saechsische-kleinstadt-zur-geschuetzten-uhrenmarke-wurde-a-cb6f9d6c-0235-41c5-8a00-64233aa1dc73",
      "image_title": "Wie eine sächsische Kleinstadt zur geschützten Uhrenmarke wurde - Jens Körner / NOMOS Glashuette"
    },
    {
      "title": "Aktienanlage So finden Sie das richtige Depot für den Start an der Börse Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer in Aktien oder Fonds investieren will, braucht ein Wertpapierdepot. Die Auswahl ist mittlerweile riesig – und die Kunden profitieren vom Konkurrenzkampf zwischen Banken und Neobrokern.",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-so-finden-das-richtige-depot-fuer-den-start-an-der-boerse-kolumne-a-dde658ac-3e0d-49af-84e6-eaaae3f0029e"
    },
    {
      "title": "Inflation bei Lebensmitteln Wirtschaftsforscher warnt vor »Preisschock«",
      "teaser": "Eine Kettenreaktion: Sprit und Dünger werden teurer, Bauern schlagen die Kosten auf die Preise, Verbraucher müssen mehr für Lebensmittel zahlen. Das Ifo-Institut rechnet mit drastischen Preissprüngen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wirtschaftsforscher-warnt-vor-preisschock-bei-lebensmitteln-in-deutschland-a-5ca164cd-ae61-4031-bf89-52e555872ee0",
      "image_title": "Wirtschaftsforscher warnt vor »Preisschock« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Schillernder Geschäftsmann Daniel Wruck Der Business-Strippenzieher aus dem Bauwagen-Büro",
      "teaser": "Er prahlt mit Kontakten ins saudische Königshaus, Geschäftspartner finden ihn »witzig«, aber »geschwätzig«: Daniel Wruck lobbyiert, treibt Investoren auf – und mit seinen fragwürdigen Deals Frankfurts Finanzelite in die Enge. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daniel-wruck-das-netzwerk-des-ebenso-bizarren-wie-dubiosen-frankfurter-finanzjongleurs-a-bb4c96cd-c259-4075-9154-8ceb67112dcb",
      "image_title": "Der Business-Strippenzieher aus dem Bauwagen-Büro - Icognize",
      "author": "Tim Bartz"
    },
    {
      "title": "Mögliche Mehrkosten Bundesverkehrsministerium sieht Bahn in Verantwortung bei Stuttgart 21",
      "teaser": "Die Kosten für das umstrittene Bahnprojekt Stuttgart 21 sind inzwischen fast viermal so hoch wie einst geplant. Die Verantwortung sieht das Verkehrsministerium beim Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkehrsministerium-deutsche-bahn-soll-mehrkosten-fuer-stuttgart-21-selbst-bezahlen-a-03aaf886-3d24-452d-b07e-6e4f516871a9",
      "image_title": "Bundesverkehrsministerium sieht Bahn in Verantwortung bei Stuttgart 21 - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gekündigte Verträge Verbraucherschützer planen Sammelklage gegen Stromio",
      "teaser": "Stromio stiehlt sich aus seinen Lieferpflichten – wohl auch wegen der hohen Marktpreise für Strom. Die Verbraucherzentrale Hessen will nun mit einer Musterfeststellungsklage gegen die Kündigungen des Versorgers vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stromio-verbraucherzentrale-hessen-plant-sammelklage-wegen-gekuendigter-liefervertraege-a-980cf204-751b-4127-a44a-7e609b4cb176",
      "image_title": "Verbraucherschützer planen Sammelklage gegen Stromio - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Essenslieferdienst Finanzaufsicht überprüft Kurssturz der Delivery-Hero-Aktien",
      "teaser": "Der Aktienkurs des Dax-Konzerns Delivery Hero erlitt einen Rekordeinbruch von mehr als 30 Prozent. Nun interessiert sich auch die Aufsichtsbehörde Bafin für die Hintergründe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/delivery-hero-bafin-ueberprueft-kurssturz-der-aktie-a-bc05a4fe-56e2-42d8-978b-eec82d4fa881",
      "image_title": "Finanzaufsicht überprüft Kurssturz der Delivery-Hero-Aktien - Britta Pedersen / dpa"
    },
    {
      "title": "Neuaufstellung der CDU Irgendwas mit Ludwig Erhard Eine Kolumne von Thomas Fricke",
      "teaser": "Es wirkt ziemlich hilflos: Welche Lehren wollen Friedrich Merz und seine Partei aus der eigenen Krise ziehen? Es bräuchte etwas wirklich Neues – und einen Abschied vom naiven Marktglauben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/friedrich-merz-und-die-neuaufstellung-der-cdu-irgendwas-mit-ludwig-erhard-kolumne-a-536f00da-e172-4c0f-8a25-6e0ebebf5eb9"
    },
    {
      "title": "Blasen-Risiko EU-Experten halten deutschen Immobilienmarkt für teilweise überbewertet",
      "teaser": "Deutschland sollte laut EU-Risikorat mehr gegen die vielerorts stark steigenden Immobilienpreise tun. Bei der Kreditvergabe müsse der Gegenwert von Haus oder Wohnung eine stärkere und verbindliche Rolle spielen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teils-ueberbewertet-eu-risikowaechter-sehen-blasen-am-deutschen-immobilienmarkt-a-c52c03d8-bdeb-4d60-a110-edd22a052416",
      "image_title": "EU-Experten halten deutschen Immobilienmarkt für teilweise überbewertet - Jan Woitas / dpa"
    },
    {
      "title": "Zukunftsstrategie Opel will in zwei Jahren jedes Modell auch als Elektroversion anbieten",
      "teaser": "Verbrenner haben bereits ein Ablaufdatum. Opel will deshalb schon in zwei Jahren alle Modelle wahlweise mit einem E-Motor ausliefern. Ab 2028 solle es nur noch Elektroantriebe geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opel-will-in-zwei-jahren-jedes-modell-auch-als-elektroversion-anbieten-a-a81f4588-a53b-4baf-a102-7bd90c147f26",
      "image_title": "Opel will in zwei Jahren jedes Modell auch als Elektroversion anbieten - Arne Dedert / dpa"
    },
    {
      "title": "Geldentwertung Lagarde hält Debatte über »Greenflation« für übertrieben",
      "teaser": "Die Verbraucherpreise steigen vor allem wegen hoher Energiekosten. Trotzdem hält die EZB die Gefahr weiter für gering, dass sich die Lage durch die Energiewende verschärft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-zu-greenflation-christine-lagarde-haelt-debatte-fuer-uebertrieben-a-7fbd54e9-ab4f-4161-8e6f-81532d632ba8",
      "image_title": "Lagarde hält Debatte über »Greenflation« für übertrieben - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Gasspeicher leer, kaum Nachschub aus Russland Warum das Wirtschaftsministerium zu lange Putins Leuten vertraute",
      "teaser": "Abhängig von Moskau: Das Bundeswirtschaftsministerium pflegte in Energiefragen lange eine bedenkliche Russlandtreue, Deutschlands Reserven sind auch deshalb erschöpft. Der neue Chef muss nun aufräumen. Zu spät? Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-aus-russland-warum-das-wirtschaftsministerium-zu-lange-putins-leuten-vertraute-a-fd3c2198-f388-469e-b815-b264707029c0",
      "image_title": "Warum das Wirtschaftsministerium zu lange Putins Leuten vertraute - Pavel Golovkin / dpa",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Strategien gegen die grassierende Inflation Was hilft gegen das große Geldfressen?",
      "teaser": "Energie, Lebensmittel, Hausbau: Alles wird teurer, die Politik wird nervös, die Notenbanken wirken hilflos. Lässt sich die Krise überhaupt noch stoppen – und mit welchen Folgen? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-laesst-sich-die-krise-ueberhaupt-noch-stoppen-und-mit-welchen-folgen-a-b2b58101-f024-4ca7-a232-987682643918",
      "image_title": "Was hilft gegen das große Geldfressen?"
    },
    {
      "title": "Konjunktur nach Coronadelle Britische Wirtschaft verzeichnet stärkstes Wachstum seit Zweitem Weltkrieg",
      "teaser": "Die britische Wirtschaft erholt sich überraschend schnell von den Rückschlägen durch die Coronakrise. Allerdings hatte es 2020 auch ein besonders großes Minus gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/britische-wirtschaft-verzeichnet-staerkstes-wachstum-seit-dem-zweiten-weltkrieg-a-09186a37-164f-44e4-a22a-85c82f55c1e3",
      "image_title": "Britische Wirtschaft verzeichnet stärkstes Wachstum seit Zweitem Weltkrieg - Olivia Harris / REUTERS"
    },
    {
      "title": "Streit über KfW-Förderung Verband fürchtet Baustopp bei 145.000 Wohnungen",
      "teaser": "Der Finanzierungsstopp klimafreundlicher Bauvorhaben stellte viele Hausbauer vor Probleme. Das Einlenken der Bundesregierung kam zu spät – die Immobilienwirtschaft sieht den Bau von vielen Wohnungen gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/kfw-foerderstopp-verband-beklagt-baustopp-bei-145-000-wohnungen-a-4d791c75-296b-42f2-8b3b-529c402aa278",
      "image_title": "Verband fürchtet Baustopp bei 145.000 Wohnungen - Bernd von Jutrczenka / DPA"
    },
    {
      "title": "Einstellungsoffensive VW sucht bis zu 1500 Arbeiter für E-Auto-Produktion in Emden",
      "teaser": "Mit etwas Verzögerung kommt die Elektroauto-Offensive des VW-Konzerns in Schwung. Im Werk Emden soll die Produktion demnächst anlaufen. Dafür werden noch Leute gesucht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-sucht-bis-zu-1500-arbeiter-fuer-e-auto-produktion-in-emden-a-23cde531-13cd-4daf-b1b0-6f5de2638768",
      "image_title": "VW sucht bis zu 1500 Arbeiter für E-Auto-Produktion in Emden - Sina Schuldt / dpa"
    },
    {
      "title": "Umfrage 80 Prozent der Deutschen fürchten sich vor nächster Heizkostenabrechnung",
      "teaser": "Die Abrechnungen für Strom und Heizung könnten in diesem Jahr in vielen Haushalten für ein böses Erwachen sorgen. In einer Umfrage äußerten sich viele ernsthaft besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-das-grosse-zittern-vor-der-naechsten-heizkostenabrechnung-a-dc5a8322-09e5-4622-80b0-a396d2fd29dd",
      "image_title": "80 Prozent der Deutschen fürchten sich vor nächster Heizkostenabrechnung - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Pubs in Not Pandemie hat den Briten die Lust auf Bier verdorben",
      "teaser": "In britischen Pubs herrscht längst so viel Rummel wie vor Corona. Verändert hat sich trotzdem etwas: Die Leute wollen kein Bier mehr trinken – andere alkoholische Getränke sind deutlich populärer.",
      "url": "https://www.spiegel.de/wirtschaft/pandemie-hat-den-briten-die-lust-auf-bier-verdorben-a-0adb2d79-502d-43e3-aef0-d8e65b73176e",
      "image_title": "Pandemie hat den Briten die Lust auf Bier verdorben - Tolga Akmen / AFP"
    }
  ]
}