{
  "timestamp": "2022-07-02T08:25:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entlastung in Inflationszeiten Warum Sie jetzt weniger für Ihren Strom zahlen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Zum 1. Juli fällt die EEG-Umlage weg. Haben Sie schon Post von Ihrem Stromanbieter erhalten, der Ihre monatliche Abschlagszahlung senken will? Nein? Dann sollten Sie sich kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/service/eeg-umlage-faellt-weg-warum-sie-jetzt-weniger-fuer-ihren-strom-zahlen-sollten-a-e2a20fbd-a09a-440a-b7e4-9602ed26bba1",
      "image_title": "Warum Sie jetzt weniger für Ihren Strom zahlen sollten - Jan Woitas/ dpa"
    },
    {
      "title": "Hohe Gaspreise treffen deutsche Unternehmen hart »Dauerhaft ist das nicht tragbar«",
      "teaser": "Russland drosselt seine Gaslieferungen, das bereitet Firmen in Deutschland schon jetzt Probleme. Und der Geschäftsführer einer Porzellanmanufaktur fürchtet: Es wird noch viel schlimmer. Von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-gaslieferungen-hohe-preise-dauerhaft-ist-das-nicht-tragbar-a-1f61d7f7-313c-4ce7-b101-1fdb83280d29",
      "author": "Andreas Landberg und Jonathan Miske (Animationen)"
    },
    {
      "title": "Gaskrise bei Uniper Die Angst vor einem Lehman Brothers der deutschen Energieversorgung",
      "teaser": "Die gedrosselten Lieferungen von Gazprom bringen den Düsseldorfer Energieriesen Uniper in Not. Im Wirtschaftsministerium kursieren Rettungsszenarien – sogar ein Einstieg des Bundes ist möglich. Von Gerald Traufetter, Claus Hecking und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-bei-uniper-die-angst-vor-einem-lehman-brothers-der-deutschen-energieversorgung-a-b4a85bde-e144-4107-a9b9-7124412cdcda",
      "image_title": "Die Angst vor einem Lehman Brothers der deutschen Energieversorgung - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Gerald Traufetter, Claus Hecking und Isabell Hülsen"
    },
    {
      "title": "Energiekrise in Deutschland Bundesnetzagentur fürchtet Totalausfall russischer Gaslieferungen",
      "teaser": "Der Präsident der Netzagentur richtet einen dramatischen Appell an die Deutschen. Ein Staatssekretär fordert Firmen auf, Notstromaggregate anzuschaffen. Und Hamburg erwägt, Warmwasser für private Haushalte zu rationieren.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-fuerchtet-totalausfall-von-gaslieferungen-aus-russland-a-8e1c2b3c-9eff-4503-a9a4-2816bd8e8a7c",
      "image_title": "Bundesnetzagentur fürchtet Totalausfall russischer Gaslieferungen - Jan Woitas / dpa"
    },
    {
      "title": "Großbestellung Chinesische Fluggesellschaften kaufen 292 Maschinen bei Airbus",
      "teaser": "Für Boeing ist es eine empfindliche Niederlage im ewigen Zweikampf der größten Flugzeugbauer der Welt: bei den ersten großen Deals mit China seit drei Jahren geht der US-Hersteller leer aus – Airbus triumphiert.",
      "url": "https://www.spiegel.de/wirtschaft/chinesische-fluggesellschaften-kaufen-292-maschinen-bei-airbus-a-69019d95-435b-4b67-af60-53cc83c14264",
      "image_title": "Chinesische Fluggesellschaften kaufen 292 Maschinen bei Airbus - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Etikettenschwindel in Frankreich Fälscherbande verkaufte billigen Wein als Bordeaux",
      "teaser": "Es war eine Drogenrazzia im vergangenen Herbst, die die französischen Fahnder auf die richtige Fährte brachte: Neben illegalen Stoffen fanden sie Weinetiketten und Zusatzstoffe zum Panschen. Nun wurden elf mutmaßliche Fälscher festgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/bordeaux-faelscherbande-verkaufte-billigen-wein-als-teuren-tropfen-a-6153f49d-61b1-41b9-afe4-12c89c207ccf",
      "image_title": "Fälscherbande verkaufte billigen Wein als Bordeaux - REGIS DUVIGNAU/ REUTERS"
    },
    {
      "title": "Ferienwochenende Annullierte Starts, teure Tickets und 3000 vermisste Koffer – Flugchaos am Freitag",
      "teaser": "Seit Wochen kämpft Deutschlands Luftfahrt mit Schwierigkeiten, an diesem Wochenende aber kommt noch mehr zusammen: Warum sich die Lufthansa 400 Euro für Inlandsflüge bezahlen lässt – und in München 3000 herrenlose Koffer liegen.",
      "url": "https://www.spiegel.de/wirtschaft/annullierte-starts-teure-tickets-und-3000-vermisste-koffer-das-flugchaos-am-freitag-a-2500e5ac-6ffd-44d9-b6fc-1c9b4ceb2e9c",
      "image_title": "Annullierte Starts, teure Tickets und 3000 vermisste Koffer – Flugchaos am Freitag - Sven Hoppe / dpa"
    },
    {
      "title": "Haushaltsentwurf 2023 Kabinett beschließt Rückkehr zur Schuldenbremse",
      "teaser": "Es ist ein Etappensieg für Christian Lindner: Der Bundesfinanziminister (FDP) setzt in seinem Haushalt für das kommende Jahr das Einhalten der Schuldenbremse durch – trotz Widerständen in der eigenen Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/kabinett-beschliesst-rueckkehr-zur-schuldenbremse-a-5132a573-ea67-4f49-a5bd-001dcd01ee1f",
      "image_title": "Kabinett beschließt Rückkehr zur Schuldenbremse - Clemens Bilan / EPA"
    },
    {
      "title": "Frühere Kolonien Niederländische Zentralbank entschuldigt sich für Sklaverei",
      "teaser": "»Viele meiner Vorgänger sahen Handelsware, wo es um Menschen ging«: Der niederländische Zentralbankchef hat für die Rolle seiner Bank bei der Sklaverei um Verzeihung gebeten – und eine Millionenspende angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/niederlaendische-zentralbank-entschuldigt-sich-fuer-sklaverei-a-c43a8244-0b3d-4a25-928f-97d37fdd9599",
      "image_title": "Niederländische Zentralbank entschuldigt sich für Sklaverei - Koen Van Weel / dpa"
    },
    {
      "title": "Energiekrise treibt die Preise »Ohne Gas keine Milch, keine Butter, kein Joghurt«",
      "teaser": "Lebensmittel in Deutschland könnten laut einer Umfrage des Ifo-Instituts unter Einzelhändlern noch teurer werden. Der Bauernverband äußert angesichts der hohen Energiekosten bereits grundlegende Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-treibt-lebensmittel-preise-ohne-gas-keine-milch-keine-butter-kein-joghurt-a-2ba19bcb-b90d-4190-8025-46b706ac3a1b",
      "image_title": "»Ohne Gas keine Milch, keine Butter, kein Joghurt« - Philipp Schulze / DPA"
    },
    {
      "title": "Vorstoß von Finanzminister Lindner Kretschmann will nicht für verschuldete Kommunen aufkommen",
      "teaser": "Baden-Württembergs Ministerpräsident ist sauer auf den Bund. »Das werde ich nicht mitmachen«, sagt Winfried Kretschmann über die geplante Entlastung von finanziell in Schieflage geratenen Kommunen.",
      "url": "https://www.spiegel.de/wirtschaft/kretschmann-will-nicht-fuer-verschuldete-kommunen-aufkommen-a-5796f846-bb96-4f8b-a8a6-0e297cbe2644",
      "image_title": "Kretschmann will nicht für verschuldete Kommunen aufkommen - ODD ANDERSEN / AFP"
    },
    {
      "title": "Carsharing-Anbieter Greenwheels zieht sich vom deutschen Markt zurück",
      "teaser": "Im VW-Konzern hat offenbar WeShare das Rennen gemacht: Der Carsharing-Anbieter Greenwheels stellt sein Deutschlandgeschäft ein und konzentriert sich auf die Niederlande.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-carsharing-anbieter-greenwheels-zieht-sich-vom-deutschen-markt-zurueck-a-d3264e70-98f8-4bb4-8c49-481720de09f7",
      "image_title": "Greenwheels zieht sich vom deutschen Markt zurück - IMAGO/PPE/Beijersbergen / PPE / IMAGO"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner stellt Haushaltsplan vor",
      "teaser": "Die Bundesregierung will im nächsten Jahr die Schuldenbremse wieder einhalten. Wie das angesichts von Krieg und Krisen gehen soll? Sehen Sie hier die Pressekonferenz mit Christian Lindner in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/finanzminister-lindner-stellt-haushaltsplan-vor-a-1e0a19d3-00b6-4ffe-8c67-c40bf6d2f397",
      "image_title": "Finanzminister Lindner stellt Haushaltsplan vor - Michael Kappeler / dpa"
    },
    {
      "title": "»Frech von ihnen« Banken wollen Milliarden vom Staat zurück",
      "teaser": "Deutschlands Geldinstitute hoffen, dass aus dem nationalen Restrukturierungsfonds 2,3 Milliarden Euro an sie zurückfließen. Doch dagegen regt sich Widerstand. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/restrukturierungsfonds-banken-wollen-milliarden-vom-staat-zurueck-a-96991085-6b1d-4144-99e0-f3b2b93fce92",
      "image_title": "Banken wollen Milliarden vom Staat zurück - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Maßnahmen gegen die Teuerung Wie der Fluch der Inflation zu bändigen ist Eine Kolumne von Thomas Fricke",
      "teaser": "Die ersten Schätzungen zur Juni-Inflation bergen einen klitzekleinen Hoffnungsschimmer. Und sie zeigen womöglich, wie das Problem am ehesten zu beheben ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-wie-der-fluch-zu-baendigen-ist-kolumne-a-d5b99fec-8beb-410a-a9f5-e4e7d5e64a01",
      "image_title": "Wie der Fluch der Inflation zu bändigen ist - Rolf Poss / IMAGO"
    },
    {
      "title": "Preissteigerungen im Juni Inflation in Eurozone erreicht mit 8,6 Prozent neuen Rekordwert",
      "teaser": "Der massive Anstieg der Preise für Benzin, Gas und Strom hat die Inflation im Euroraum auf ein neues Rekordniveau getrieben. Allein im Energiesektor stiegen die Preise im Jahresvergleich um mehr als 40 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-in-eurozone-erreicht-mit-8-6-prozent-neuen-rekordwert-a-ccfcf7ee-557c-4154-a690-780a420c3d64",
      "image_title": "Inflation in Eurozone erreicht mit 8,6 Prozent neuen Rekordwert - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Bundesgerichtshof Berliner Altbau darf nachträglich gedämmt werden und dabei über Grundstück ragen",
      "teaser": "Muss der Nachbar darunter leiden, wenn ich mein Haus energiesparend umrüsten will? Unter Umständen ja, entschied der Bundesgerichtshof in Karlsruhe. Eine Berlinerin hatte ihren Nachbarn verklagt – und ging nun leer aus.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-entscheidung-berliner-altbau-darf-nachtraeglich-gedaemmt-werden-und-dabei-ueber-grundstueck-ragen-a-abcba340-8ee4-48de-b721-2fdbec12ae30",
      "image_title": "Berliner Altbau darf nachträglich gedämmt werden und dabei über Grundstück ragen - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Wegen Kunststoffmangel Berlin gehen die Gelben Säcke aus",
      "teaser": "In der Hauptstadt fehlen seit Wochen Mülltüten für die Wertstoffsammlung. Nachschub ist kaum in Sicht. Stattdessen setzt man darauf, dass die Bürger das Problem selbst lösen. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gelbe-saecke-fehlen-berlin-droht-das-muell-chaos-a-06b5b7d5-628d-4ad8-8319-7071a50a4eff",
      "image_title": "Berlin gehen die Gelben Säcke aus - Soeren Stache / picture alliance / dpa-Zentralbi",
      "author": "Simon Book"
    },
    {
      "title": "Akute Personalnot Gastgewerbe fordert leichtere Zuwanderung",
      "teaser": "Deutschlands Hotels und Gastronomen suchen weiter verzweifelt nach Personal. Nun fordert der Branchenverband Dehoga mehr Fachkräfte aus dem Ausland – und lockt mit Lohnerhöhungen im zweistelligen Prozentbereich.",
      "url": "https://www.spiegel.de/wirtschaft/gastgewerbe-fordert-leichtere-zuwanderung-a-1e52fb09-fa08-4629-a444-e2242af41a8f",
      "image_title": "Gastgewerbe fordert leichtere Zuwanderung - Christian Beutler / dpa"
    },
    {
      "title": "BER-Chefin über Flugchaos »Fliegen wird wohl nie mehr so billig, wie wir es kannten«",
      "teaser": "Verspätungen, Personalmangel, hohe Preise: Die Probleme in der Luftfahrtbranche lassen Deutschlands Reisende verzweifeln. Aletta von Massenbach, Chefin des Berliner Flughafens, glaubt nicht an schnelle Linderung.",
      "url": "https://www.spiegel.de/wirtschaft/ber-chefin-ueber-flugchaos-fliegen-wird-wohl-nie-mehr-so-billig-wie-wir-es-kannten-a-4e266836-352a-4303-a63d-ad93e91fccbe",
      "image_title": "»Fliegen wird wohl nie mehr so billig, wie wir es kannten« - Jörg Carstensen / dpa"
    }
  ]
}