{
  "timestamp": "2022-12-06T06:24:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Dreistellige Milliardensumme« Lindner will Kapital für Aktienrente deutlich aufstocken",
      "teaser": "Der Finanzminister will die Rente bald auch über den Kapitalmarkt stabilisieren – doch seine bisherigen Pläne greifen viel zu kurz. Der FDP-Politiker plant deshalb Nachbesserungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-kapital-fuer-aktienrente-deutlich-aufstocken-a-4d61af14-8f29-4be2-b182-d18be9669b3c",
      "image_title": "Lindner will Kapital für Aktienrente deutlich aufstocken - Caroline Seidel/ DPA"
    },
    {
      "title": "Umfrage Jeder zehnte Befragte hat 2022 bis Ende November noch nicht geheizt",
      "teaser": "Die Energiekosten steigen rasant, das macht sich beim Heizverhalten in Deutschland bemerkbar: Laut Umfrage blieben bei zehn Prozent Ofen oder Heizung bisher aus. Der Rest wärmt häufig auf Sparflamme.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-jeder-zehnte-befragte-hat-2022-bis-ende-november-noch-nicht-geheizt-a-b6f8d122-2cce-4d2c-9d29-5c44a0a1cd8c",
      "image_title": "Jeder zehnte Befragte hat 2022 bis Ende November noch nicht geheizt - Hauke-Christian Dittrich / picture alliance/dpa"
    },
    {
      "title": "Sportwagenbauer im Leitindex Börsenneuling Porsche ersetzt Puma im Dax",
      "teaser": "Weniger als ein Vierteljahr nach seinem Börsengang schafft die Porsche AG den Sprung in den bedeutendsten deutschen Aktienindex. Sportartikelhersteller Puma muss dafür weichen. Im MDax und im SDax gibt es weitere Neuerungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sportwagenbauer-zieht-in-dax-ein-boersenneuling-porsche-ag-ersetzt-puma-a-885c70eb-cd6c-4332-86b0-62382c731477",
      "image_title": "Börsenneuling Porsche ersetzt Puma im Dax - STAFF / REUTERS"
    },
    {
      "title": "Der Absturz des Sam Bankman-Fried Aus dem Loch ins Fegefeuer",
      "teaser": "Der gestürzte Krypto-Star Sam Bankman-Fried versucht, die Welt davon zu überzeugen, dass er nicht kriminell, sondern als Unternehmenschef einfach überfordert war. Vor Gericht dürfte sich diese Strategie rächen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-aus-dem-loch-ins-fegefeuer-a-ecf6adde-fef6-42fa-8822-c1b834ce65b7",
      "image_title": "Aus dem Loch ins Fegefeuer - /Matias J. Ocner / ZUMA Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vorschlag eines »Rohstoffclubs« So will Europa Bidens Subventionen kontern",
      "teaser": "Handelskrieg mit Washington – oder doch eine gemeinsame Lösung? In der EU gehen die Meinungen auseinander, wie man auf Joe Bidens America-First-Politik reagieren soll. Die EU-Kommission setzt auf Zugeständnisse der USA. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-mit-den-usa-so-will-europa-joe-bidens-subventionen-kontern-a-0d9aadbb-cf96-4a21-9bc6-086be24af9ee",
      "image_title": "So will Europa Bidens Subventionen kontern - Evelyn Hockstein / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Unter Marktpreis Moskau liefert vergünstigtes Erdöl nach Pakistan",
      "teaser": "Ein Preisdeckel für russisches Erdöl soll verhindern, dass der Westen Putins Angriffskrieg finanziert. Nun hat die Regierung Pakistans Lieferverträge mit Moskau angekündigt – zu »vergünstigten Preisen«.",
      "url": "https://www.spiegel.de/wirtschaft/moskau-liefert-verguenstigtes-erdoel-nach-pakistan-a-312eee20-f45c-439c-b6ef-722d30e39cfc",
      "image_title": "Moskau liefert vergünstigtes Erdöl nach Pakistan - Dmitry Lovetsky / dpa"
    },
    {
      "title": "Guthabenkonto für selbstproduzierten Solarstrom Was taugt der Stromspeicher im Portemonnaie?",
      "teaser": "Die eigene Solaranlage hat bislang ein Manko: Man kann ihren Strom nicht komplett selbst nutzen. Ein Ökostromunternehmen verspricht jetzt Abhilfe durch eine Art Guthabenkonto – und hat dabei offenbar Hintergedanken. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/solarstrom-was-taugt-der-stromspeicher-im-portemonnaie-a-d5ec6e41-f1d3-464c-bb86-1a36e9941a52",
      "image_title": "Was taugt der Stromspeicher im Portemonnaie? - Rainer Weisflog / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Elektro- und Hybridautos Deutlich mehr Zulassungen von Neuwagen",
      "teaser": "Der Staat kürzt zum neuen Jahr die Förderprämien für Elektroautos – aber noch sind die Auftragsbücher gut gefüllt: Im vergangenen Monat wurden ein Drittel mehr Neuwagen zugelassen als im Oktober.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-und-hybrid-modelle-zulassungen-fuer-neuwagen-steigen-stark-an-a-5d4c15d6-1f39-4979-acb6-0f41f44f0821",
      "image_title": "Deutlich mehr Zulassungen von Neuwagen - MiS / IMAGO"
    },
    {
      "title": "Kredit für Rohstoffunternehmen Bund übernimmt Milliardengarantie für Flüssiggaslieferungen",
      "teaser": "Deutschland baut mit Hochdruck LNG-Terminals, um russisches Pipelinegas zu ersetzen. Damit auch genügend Flüssiggas geliefert wird, erhält der Energiehändler Trafigura nun einen staatlich abgesicherten Milliardenkredit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fluessiggas-lieferungen-bund-uebernimmt-milliarden-garantie-a-829a62c1-9f14-44a1-a748-651ab50c83f6",
      "image_title": "Bund übernimmt Milliardengarantie für Flüssiggaslieferungen - Sina Schuldt / dpa"
    },
    {
      "title": "Erstmals seit 15 Jahren Allianz erhöht Zinsen auf Lebensversicherungen",
      "teaser": "Lebensversicherungen werden für Verbraucher wieder etwas attraktiver. Deutschlands größter Anbieter hebt seine Gesamtverzinsung an – zum ersten Mal seit dem Krisenjahr 2008.",
      "url": "https://www.spiegel.de/wirtschaft/service/allianz-erhoeht-zinsen-auf-lebensversicherungen-a-f3dabe58-1db8-4da4-af07-b4bb76550199",
      "image_title": "Allianz erhöht Zinsen auf Lebensversicherungen - Peter Kneffel/ picture alliance / dpa"
    },
    {
      "title": "Sanktionen im Ukrainekrieg DIW-Chef Fratzscher rechnet Ölpreisdeckel gute Erfolgschancen aus",
      "teaser": "Mit dem Preisdeckel für Erdöl wollen westliche Staaten den Druck auf Russland erhöhen. Kiew zweifelt – doch Ökonom Fratzscher vom Deutschen Institut für Wirtschaftsforschung glaubt an die Maßnahme.",
      "url": "https://www.spiegel.de/wirtschaft/diw-chef-marcel-fratzscher-rechnet-oelpreis-deckel-gute-erfolgschancen-aus-a-12276f0e-fa85-47a0-8942-b8250feb40e7",
      "image_title": "DIW-Chef Fratzscher rechnet Ölpreisdeckel gute Erfolgschancen aus - Daniel Naupold/ dpa"
    },
    {
      "title": "Strom- und Gaspreise Wie Energieversorger und Verbraucher von Tariferhöhungen profitieren",
      "teaser": "Am 1. Januar treten die Preisbremsen für Strom und Gas in Kraft, zugleich erhöhen Hunderte Versorger ihre Tarife. Zahlen muss die Erhöhung zum guten Teil der Staat – Endverbraucher können unter bestimmten Bedingungen sogar sparen. Von Claus Hecking und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreise-wie-energieversorger-und-verbraucher-von-tariferhoehungen-profitieren-a-1fcf8e35-252b-4825-bac3-7401435dc0bd",
      "image_title": "Wie Energieversorger und Verbraucher von Tariferhöhungen profitieren - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Claus Hecking und Thomas Schulz"
    },
    {
      "title": "Zum Jahreswechsel Vodafone-Chef tritt überraschend ab",
      "teaser": "Der britische Telekom-Konkurrent Vodafone muss sich eine neue Führungsspitze suchen: Nick Read hat unerwartet um die Auflösung seines Vertrags gebeten.",
      "url": "https://www.spiegel.de/wirtschaft/vodafone-chef-nick-read-tritt-ueberraschend-zum-jahresende-ab-a-2ac356f8-dba4-4f1c-8a56-bc73a5f7a618",
      "image_title": "Vodafone-Chef tritt überraschend ab - David Levenson / Bloomberg / Getty Images"
    },
    {
      "title": "Düstere Zukunft für Deutschlands Schweine Inflation schlägt Tierwohl",
      "teaser": "Mehr Platz für die Tiere, mehr Geld für die Bauern: Der Umbau der deutschen Landwirtschaft schien auf einem guten Weg – bis die Teuerung die Deutschen wieder an die Billigfleisch-Theke trieb. Von Kristina Gnirke, Maria Marquart und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schlaegt-tierwohl-am-spareifer-der-deutschen-droht-der-umbau-der-landwirtschaft-zu-ersticken-a-5132f1bc-4f5d-40ad-b9ea-503706d0c438",
      "image_title": "Inflation schlägt Tierwohl - Roman Pawlowski / DER SPIEGEL",
      "author": "Kristina Gnirke, Maria Marquart und Jonas Schaible"
    },
    {
      "title": "Weltgrößtes Foxconn-Werk Apple-Produktion in China bis zum Jahreswechsel eingeschränkt",
      "teaser": "Der Apple-Zulieferer Foxconn wird die Produktion offenbar erst nach Weihnachten wieder hochfahren. Arbeiter in der weltweit größten iPhone-Fabrik hatten gegen die Arbeitsbedingungen protestiert, Tausende gekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/apple-iphone-produktion-bei-foxconn-bis-zum-jahreswechsel-eingeschraenkt-a-63feb0df-ddb3-4b00-9b84-84b181ec0e62",
      "image_title": "Apple-Produktion in China bis zum Jahreswechsel eingeschränkt - CHINATOPIX / AP / dpa"
    },
    {
      "title": "Menschen des Jahres – Hanna Herbst Das Mastermind hinter Böhmermann",
      "teaser": "Die Redaktionsleiterin des »ZDF Magazin Royale« enthüllte die dubiosen Maskengeschäfte des Influencers Fynn Kliemann und verhalf Jan Böhmermann zu seinem Aufdecker-Image. Jetzt träumt sie vom Schafehüten. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/zdf-magazin-royale-hanna-herbst-ist-das-mastermind-hinter-jan-boehmermann-a-20120f1c-7950-477d-8176-459669d3439f",
      "image_title": "Das Mastermind hinter Böhmermann - Illustration: Sabine Israel / DE",
      "author": "Anton Rainer"
    },
    {
      "title": "Einheitliche zehn Prozent Besteuert endlich die Erbschaften richtig! Ein Kommentar von Christian Reiermann",
      "teaser": "Jährlich werden Vermögenswerte von bis zu 400 Milliarden Euro hinterlassen, der Staat bekommt davon nur einen Bruchteil ab. Die Politik sollte den Mut finden zuzulangen – und mit dem Aufkommen alle Steuerzahler entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/erbschaftsteuer-besteuert-endlich-die-erbschaften-richtig-a-fcff0abb-3c54-48fb-83dd-537a0fb3e099",
      "image_title": "Besteuert endlich die Erbschaften richtig! - Jens Ressing/ picture-alliance/ dpa"
    },
    {
      "title": "Angst vor Stromausfällen Warum der Blackout in Deutschland unwahrscheinlich ist",
      "teaser": "Mit der Energiekrise wächst auch in Deutschland die Sorge vor Stromausfällen. Doch bei aller gebotenen Vorsicht ist ein unkontrollierter Blackout ein unwahrscheinliches Szenario. Warum, erklärt SPIEGEL-Wirtschaftsredakteur Claus Hecking im Podcast. Ein Podcast von Claus Hecking und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-darum-ist-ein-blackout-in-deutschland-unrealistisch-podcast-a-ab6457b1-944b-4b82-8dcd-ff2320c7c541",
      "image_title": "Warum der Blackout in Deutschland unwahrscheinlich ist"
    },
    {
      "title": "Modenschau in Ägypten Dior präsentiert seine Kollektion vor den Pyramiden von Gizeh",
      "teaser": "Französische Haute Couture vor antikem Weltwunder: Dior hat seine Herbstkollektion 2023 in Ägypten gezeigt. Das sind die besten Bilder.",
      "url": "https://www.spiegel.de/wirtschaft/modenschau-dior-praesentiert-seine-kollektion-vor-den-pyramiden-von-gizeh-a-4daa2050-737c-4ed5-85c8-0475366d933d",
      "image_title": "Dior präsentiert seine Kollektion vor den Pyramiden von Gizeh - Ahmed Hasan / AFP"
    },
    {
      "title": "Anleihen mit Teuerungsschutz Rendite trotz Inflation – ist das wirklich so einfach?",
      "teaser": "Steigen die Preise, steigt die Verzinsung: Indexierte Anleihen versprechen einen automatischen Inflationsschutz. Wie die sogenannten Linker funktionieren. Und warum es gerade einen Kurssturz gab. Von manager-magazin-Redakteur Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/inflation-tipps-fuer-ihre-geldanlage-diese-anleihen-schuetzen-gegen-teuerungen-a-9836570e-e3c1-4eef-ac1d-254e420b2b21",
      "image_title": "Rendite trotz Inflation – ist das wirklich so einfach? - Tolga Akmen / Reuters",
      "author": "manager-magazin-Redakteur Christian Schütte"
    }
  ]
}