{
  "timestamp": "2022-12-21T12:34:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Inflation Mit den Preisen steigt die Schwarzarbeit",
      "teaser": "Das Leben in Deutschland wird teurer. Damit wächst einer Prognose zufolge auch die Schattenwirtschaft im Land – um ein Zehntel des Bruttoinlandsprodukts.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-erhoeht-laut-prognose-deutlich-die-schwarzarbeit-a-4342daed-21c5-49ef-b990-8531e1cc2a10",
      "image_title": "Mit den Preisen steigt die Schwarzarbeit - Marius Becker / dpa"
    },
    {
      "title": "Modehändler Falke und Breuninger scheitern mit Klagen gegen Coronahilfen",
      "teaser": "Zwei deutsche Modefirmen sahen sich von Coronahilfen ausgeschlossen und zogen vor ein EU-Gericht. Dort wurde ihre Klage nun abgewiesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/falke-und-breuninger-scheitern-mit-klagen-gegen-corona-hilfen-a-ba076127-8c38-4d81-b094-06ac01a2c9f4",
      "image_title": "Falke und Breuninger scheitern mit Klagen gegen Coronahilfen - Marijan Murat / dpa"
    },
    {
      "title": "Weltweite Engpässe Jeder dritte Industriebetrieb ändert Lieferketten",
      "teaser": "Die Coronakrise war ein Schock, doch die deutsche Industrie hat reagiert: Gut ein Drittel der Betriebe fand laut einer DIHK-Umfrage neue Lieferanten. Überwunden ist die Lieferkettenkrise demnach aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferketten-jeder-dritte-industriebetrieb-findet-neue-lieferanten-a-67ed3858-aab7-4852-a4de-5391541c5f07",
      "image_title": "Jeder dritte Industriebetrieb ändert Lieferketten - U. J. Alexander / IMAGO"
    },
    {
      "title": "Neues Terminal für Flüssigerdgas Erstes LNG-Schiff trifft in Lubmin ein",
      "teaser": "Der Start der deutschen LNG-Terminals kommt voran: In Lubmin ist die erste Ladung Flüssigerdgas eingetroffen. Und in Wilhelmshaven wurde das erste Gas ins Netz eingespeist.",
      "url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-erstes-lng-schiff-trifft-in-lubmin-ein-a-71916d67-e2b2-40ee-84a6-c9fb78ec2162",
      "image_title": "Erstes LNG-Schiff trifft in Lubmin ein - CHRISTIAN MORGENSTERN / AFP"
    },
    {
      "title": "Streik zur Weihnachtszeit Französische Bahn will ausgefallene Zugfahrten doppelt erstatten",
      "teaser": "»Weihnachten streikt man nicht«: Eine Gruppe französischer Zugchefs will diese Warnung ignorieren. Für die drohenden Ausfälle plant die Bahn nun eine Entschädigung, die das Unternehmen Millionen kosten soll.",
      "url": "https://www.spiegel.de/wirtschaft/service/franzoesische-bahn-will-ausgefallene-zugfahrten-doppelt-erstatten-a-5a1a24db-1103-4e3a-a2dd-205472f49a5d",
      "image_title": "Französische Bahn will ausgefallene Zugfahrten doppelt erstatten - BERTRAND LANGLOIS/ AFP"
    },
    {
      "title": "Cum-ex-Schlüsselfigur Hanno Berger will vor Bundesgerichtshof",
      "teaser": "Das Bonner Landgericht hat den Anwalt Hanno Berger wegen Steuerhinterziehung zu acht Jahren Haft verurteilt. Nun will der Verurteilte in Revision gehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cum-ex-prozess-hanno-berger-will-vor-bundesgerichtshof-ziehen-a-f1acd765-ed80-4b0d-81dd-5b0ff08d00d5",
      "image_title": "Hanno Berger will vor Bundesgerichtshof - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Jochen Schweizer Die Schliche des Gutscheinkönigs",
      "teaser": "Ein Traum zum Fest: Gerade wer spät dran ist, greift bei Weihnachtsgeschenken gern zu Gutscheinen wie denen von Jochen Schweizer. Doch am Geschäftsmodell des Unternehmens gibt es Zweifel. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jochen-schweizer-die-schliche-des-gutscheinkoenigs-a-7bda2c0c-baea-422f-ba05-cbcff8bf001b",
      "image_title": "Die Schliche des Gutscheinkönigs - Sven Hoppe / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "»Wissen, was die Stunde geschlagen hat« Habeck bedankt sich bei Deutschen fürs Gassparen",
      "teaser": "Nach Lage der Dinge müsste Deutschland gut durch den Winter kommen. Das liegt auch an den Bürgern, die Gas sparen. Wirtschaftsminister Habeck hat sie nun in einem Interview gelobt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-bedankt-sich-bei-deutschen-fuers-gassparen-a-4ee00283-3599-464a-a224-ea95e2c7cdd0",
      "image_title": "Habeck bedankt sich bei Deutschen fürs Gassparen - Ina Fassbender / AFP"
    },
    {
      "title": "Credit Suisse verklagt Lukas Hässig David gegen Goliath am Zürichsee",
      "teaser": "Die Credit Suisse steckt knietief im Morast: Skandale, Milliardenzahlungen, Kundenflucht. Ihren Ärger lädt die Großbank jetzt bei einem Finanzjournalisten ab, dessen Berichte das Institut quälen. Es geht um Existenzen. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-gegen-inside-paradeplatz-david-gegen-goliath-am-zuerichsee-a-c174ca3d-9dd1-4a24-92af-156a66cfb027",
      "image_title": "David gegen Goliath am Zürichsee - René Ruis",
      "author": "Tim Bartz"
    },
    {
      "title": "Auswertung der Stiftung Warentest Banken erhöhen Kontogebühren kräftig",
      "teaser": "Banken und Sparkassen haben noch einmal kräftig an der Preisschraube gedreht: Konten werden deutlich teurer. Bei 24 Banken kostet das klassische Konto gar mehr als 200 Euro im Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-erhoehen-kontogebuehren-kraeftig-auswertung-der-stiftung-warentest-a-c281cdf6-ead8-4059-a0b7-e2ee478bfe2e",
      "image_title": "Banken erhöhen Kontogebühren kräftig - Angelika Warmuth/ picture alliance / dpa"
    },
    {
      "title": "»Auch bei freiverkäuflichen Medikamenten braucht es Beratung« Apotheker warnen vor privatem Medikamententausch",
      "teaser": "Viele Medikamente sind derzeit nur schwer zu bekommen. Also zugreifen, wenn die Nachbarin noch einen Antibiotikasaft hat? Bitte nicht, sagen Apotheker.",
      "url": "https://www.spiegel.de/wirtschaft/service/apotheker-warnen-vor-privatem-medikamententausch-a-71230045-ddee-443b-9857-c4af26042364",
      "image_title": "Apotheker warnen vor privatem Medikamententausch - David Ebener/ picture alliance / dpa"
    },
    {
      "title": "Chaos bei der Post Warum gerade so viele Briefe zu spät kommen",
      "teaser": "Das Personal überlastet, die Kunden verärgert – mehr als 37.000 Beschwerden über die Brief- und Paketdienste der Deutschen Post sind in diesem Jahr bei der Bundesnetzagentur eingegangen. Mehr als doppelt so viel wie im Vorjahr. Was läuft schief? Ein Podcast von Benedikt Müller-Arnold und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-warum-gerade-so-viele-briefe-zu-spaet-kommen-podcast-a-a619a108-636d-4061-b294-6e60ab643a0c",
      "image_title": "Warum gerade so viele Briefe zu spät kommen"
    },
    {
      "title": "Verstaatlichung von Gasimporteur EU-Auflagen für deutsche Milliardenhilfen – Uniper soll Datteln IV verkaufen",
      "teaser": "Der Weg für die Verstaatlichung des Gasimporteurs Uniper ist frei: Der Bund darf das angeschlagene Unternehmen mit Milliardensummen unterstützen. Die EU-Kommission knüpfte ihre Erlaubnis jedoch an strenge Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-eu-kommission-genehmigt-deutsche-milliardenhilfen-fuer-gasimporteur-unter-strengen-auflagen-a-e52c3169-c6f2-42ba-98ed-9a32ebe91c0c",
      "image_title": "EU-Auflagen für deutsche Milliardenhilfen – Uniper soll Datteln IV verkaufen - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Biomärkte in der Krise Biomarktkette Basic beantragt Schutzschirmverfahren",
      "teaser": "Die Biomarktkette Basic gilt als Vorreiter in ihrer Branche. Nun ist das Unternehmen in Schwierigkeiten geraten. Das liegt an den Folgen des Ukrainekriegs, aber auch an einer verpatzten Übernahme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basic-bio-supermarktkette-beantragt-schutzschirmverfahren-a-fa408c4a-3119-4ea5-8413-2dbd21e9ac60",
      "image_title": "Biomarktkette Basic beantragt Schutzschirmverfahren - Marijan Murat/ picture-alliance/ dpa"
    },
    {
      "title": "Wohnungskonzern in der Krise Vonovia – das einzige Dax-Unternehmen ohne seriösen Wachstumsplan",
      "teaser": "Mit 550.000 Wohnungen ist Vonovia Europas größtes privates Immobilienunternehmen. Geplant waren Milliardeninvestitionen für Modernisierung. Jetzt drückt der Konzern nach eigenen Angaben auf »Pause«. Was ist da los? Von manager-magazin-Redakteurin Hannah Steinharter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-der-einzige-dax-konzern-ohne-serioeses-wachstumsmodell-a-0f63caf7-7424-4570-b9f5-895bef209249",
      "image_title": "Vonovia – das einzige Dax-Unternehmen ohne seriösen Wachstumsplan - Marcel Kusch / dpa",
      "author": "manager-magazin-Redakteurin Hannah Steinharter"
    },
    {
      "title": "»Millionen amerikanischen Familien geschadet« Skandalbank Wells Fargo muss 3,7 Milliarden Dollar Strafe zahlen",
      "teaser": "Illegale Gebühren, die teils dazu führten, dass Kunden ihr Haus oder Auto verloren: Die US-Bank Wells Fargo gilt als »Wiederholungstäter« – und muss nun Schaden wiedergutmachen.",
      "url": "https://www.spiegel.de/wirtschaft/wells-fargo-bank-muss-3-7-milliarden-dollar-strafe-zahlen-a-bcbcd9c8-7c31-43d6-84f1-8e093b7e9050",
      "image_title": "Skandalbank Wells Fargo muss 3,7 Milliarden Dollar Strafe zahlen - Jim Young/ REUTERS"
    },
    {
      "title": "Boni für Lufthansa-Vorstand trotz Staatshilfen Wen kümmern schon Regeln, wenn sich keiner für deren Einhaltung interessiert Ein Kommentar von Simon Book",
      "teaser": "Der Lufthansa-Vorstand will sich für 2021 Millionenboni nachzahlen, obwohl der Bund genau das bei seiner Staatshilfe untersagt hatte. Warum das ein fatales Signal nach innen und außen ist und den Steuerzahler düpiert.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-boni-wen-kuemmern-schon-regeln-wenn-sich-keiner-fuer-deren-einhaltung-interessiert-a-589e6a70-102e-4a5b-b763-84165b28dc6c",
      "image_title": "Wen kümmern schon Regeln, wenn sich keiner für deren Einhaltung interessiert - Jens Kalaene / picture alliance/dpa"
    },
    {
      "title": "Illegale Beschäftigung Schwarzarbeit auf Baustellen steigt um rund ein Fünftel",
      "teaser": "Über 9000 Strafverfahren wegen illegaler Beschäftigung auf dem Bau wurden im ersten Halbjahr 2022 eingeleitet. Gewerkschaften beklagen »Strukturen von Organisierter Kriminalität«.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-schwarzarbeit-auf-baustellen-steigt-um-rund-ein-fuenftel-a-b85669c1-e9b2-4941-bf31-85ce71aa12e9",
      "image_title": "Schwarzarbeit auf Baustellen steigt um rund ein Fünftel - Arne Dedert / DPA"
    },
    {
      "title": "Wettbewerbsrecht EU-Kommission segnet Sicherheitskonzept von Amazon ab",
      "teaser": "Mit der Nutzung interner Daten zum Nachteil konkurrierender Händler hat sich Amazon unrechtmäßig Vorteile verschafft. Die EU-Kommission akzeptierte nun die vorgeschlagenen Sicherheitsmaßnahmen des Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-segnet-sicherheitskonzept-von-amazon-ab-a-72743ede-a9c9-450e-b870-04899aaefd64",
      "image_title": "EU-Kommission segnet Sicherheitskonzept von Amazon ab - Michel Spingler / AP"
    },
    {
      "title": "Neue Abteilung Kartellamt nimmt Preisbremsen-Brecher ins Visier",
      "teaser": "Das Bundeskartellamt will von Anfang an konsequent gegen Verstöße vorgehen, die die Gaspreisbremse betreffen. Eine neue Abteilung mit Spezialisten soll für Schlagkraft sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreisbremse-bundeskartellamt-will-mit-neuer-abteilung-gegen-verstoesse-vorgehen-a-5348b52e-c301-48bf-b1b2-430d127bc8ca",
      "image_title": "Kartellamt nimmt Preisbremsen-Brecher ins Visier - Wolfhart Scheer / dpa"
    }
  ]
}