{
  "timestamp": "2022-09-24T23:25:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Dramatische Überkapazitäten« Warum die Deutschen die Lust auf Bier verlieren",
      "teaser": "Lieblingsgetränk der Deutschen – das war einmal. Der Konsum geht stetig zurück. Nun schießen auch noch die Preise für Hopfen und Malz nach oben. Vielen Brauereien droht das Aus. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/warum-die-deutschen-die-lust-auf-bier-verlieren-a-199adc65-5aaf-449a-ba01-e6f592414d96",
      "image_title": "Warum die Deutschen die Lust auf Bier verlieren - Miriam Stanke / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Boom der Onlinebestellungen Wenn der Postbote 54 Mal pro Jahr klingelt",
      "teaser": "Im Pandemiejahr 2021 haben die Menschen in Deutschland so viele Pakete bekommen wie nie zuvor. Andere Staaten liegen in dieser Rangliste allerdings weiter vorn. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/online-boom-auf-dem-zenit-54-pakete-pro-person-und-jahr-a-3744494a-879f-44dc-9e85-dc1c740b1fb8",
      "image_title": "Wenn der Postbote 54 Mal pro Jahr klingelt - Julian Stratenschulte / picture alliance/dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Energiepreiskrise Scholz verspricht Bürgern und Firmen rasche Unterstützung",
      "teaser": "Der Bundeskanzler kündigt die rasche Umsetzung der beschlossenen Hilfen für Unternehmen und private Haushalte an – und stellt sinkende Energiepreise in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreiskrise-olaf-scholz-verspricht-weitere-unterstuetzung-a-a75a4b40-0338-41ee-91dc-8bfd41488208",
      "image_title": "Scholz verspricht Bürgern und Firmen rasche Unterstützung - Christian Spicker / IMAGO"
    },
    {
      "title": "Steigende Kosten Länder fürchten Milliardenverluste im Nahverkehr",
      "teaser": "Die Bundesländer sehen erheblich größere Finanzprobleme für den öffentlichen Nahverkehr als bisher bekannt. Bis 2031 rechnen sie mit Ausfällen von über 30 Milliarden Euro – bisher war ein Zehntel davon kalkuliert.",
      "url": "https://www.spiegel.de/wirtschaft/oepnv-30-milliarden-finanzluecke-laender-fuerchten-milliardenverluste-im-nahverkehr-a-3a82ebea-7247-4481-9c33-a4e617916756",
      "image_title": "Länder fürchten Milliardenverluste im Nahverkehr - Christoph Soeder / dpa"
    },
    {
      "title": "Gestiegenes Interesse der Arbeitgeber Kommt die Kurzarbeit zurück?",
      "teaser": "Die hohen Energiepreise stürzen immer mehr Unternehmen in Schwierigkeiten. Die Bundesagentur für Arbeit registriert bereits ein zunehmendes Interesse an der Kurzarbeit. Es dürfte ein »Frühindikator« für die kommende Krise sein.",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-arbeitsagentur-registriert-wieder-mehr-interesse-an-kurzarbeit-a-cf0ec26b-6579-4a77-99be-8dcb4fb6b726",
      "image_title": "Kommt die Kurzarbeit zurück? - Daniel Karmann / dpa"
    },
    {
      "title": "Energiekrise Nord-Länder wollen eigene Strompreise",
      "teaser": "Niedersachsen, Schleswig-Holstein und Mecklenburg-Vorpommern fordern günstigere Strompreise. Dort, wo grüne Energie produziert werde, müsse sie auch den Menschen zugutekommen. Hauptadressat der Kritik: Bayern.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-nord-laender-wollen-eigene-strompreise-a-90f3f080-c2ae-405f-911d-d55f1f67fa20",
      "image_title": "Nord-Länder wollen eigene Strompreise - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Beratergremium der Regierung Monopolkommission sieht in Uniper-Verstaatlichung keine langfristige Lösung",
      "teaser": "Deutschlands wichtigster Gasimporteur soll verstaatlicht werden – wenn es nach einem Beratergremium der Bundesregierung geht, soll das aber nicht auf Dauer so bleiben. Uniper könnte demnach als Testfall fungieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-monopolkommission-sieht-in-verstaatlichung-keine-langfristige-loesung-a-8364ea78-6def-44f3-bd89-fa6a14dcbc01",
      "image_title": "Monopolkommission sieht in Uniper-Verstaatlichung keine langfristige Lösung - Jan Woitas / dpa"
    },
    {
      "title": "Riesenkalmare Großhändler ruft Tintenfisch-Arme wegen Schwermetallen zurück",
      "teaser": "In Riesenkalmaren aus Litauen ist Cadmium gefunden worden, das als krebserregend eingestuft ist. Der Hersteller warnt davor, das Produkt zu verzehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-grosshaendler-ruft-cadmium-belastete-tintenfisch-arme-zurueck-a-48d98f21-995f-456c-a203-b7ca8658c8e6",
      "image_title": "Großhändler ruft Tintenfisch-Arme wegen Schwermetallen zurück - Mykola / Panthermedia / imago images"
    },
    {
      "title": "Hohe Energiekosten Euro fällt zum US-Dollar auf 20-Jahrestief",
      "teaser": "Die Eurozone leidet unter den hohen Energiepreisen – die Gemeinschaftswährung ist deshalb für US-Amerikaner besonders günstig. Der Chef der Bundesbank spricht sich für weitere Zinserhöhungen aus.",
      "url": "https://www.spiegel.de/wirtschaft/euro-faellt-zum-us-dollar-auf-20-jahrestief-a-327dab06-b9ed-40bf-9b48-502c9dde1607",
      "image_title": "Euro fällt zum US-Dollar auf 20-Jahrestief - Stephanie Lecocq / epa"
    },
    {
      "title": "Knappe Kassen So kommen Sie jetzt noch an einen günstigen Kredit Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Angesichts explodierender Energiepreise haben viele Menschen ihre Ersparnisse bald aufgebraucht. Doch auch Geld zu leihen, ist mit steigenden Zinsen teuer geworden. Wie Sie trotzdem das beste Darlehen finden.",
      "url": "https://www.spiegel.de/wirtschaft/service/darlehen-so-kommen-sie-jetzt-noch-an-einen-guenstigen-kredit-a-e9f1f163-68c7-483e-af34-96ef4fa5d039",
      "image_title": "So kommen Sie jetzt noch an einen günstigen Kredit - Patrick Pleul / dpa"
    },
    {
      "title": "Bericht des »Kommersant« Großteil der Mitarbeiter bei russischen Fluggesellschaften könnte eingezogen werden",
      "teaser": "Bei russischen Airlines arbeiten viele Ex-Offiziere – denen könnte nun die Einberufung bevorstehen, heißt es in einer russischen Zeitung. Demnach werden »schwerwiegende Unstimmigkeiten« in den Rekrutierungsbüros vermutet.",
      "url": "https://www.spiegel.de/wirtschaft/russland-grossteil-der-mitarbeitenden-bei-russischen-fluglinien-koennte-eingezogen-werden-a-9611b901-671c-4ea9-a82b-d7ddcd60dccf",
      "image_title": "Großteil der Mitarbeiter bei russischen Fluggesellschaften könnte eingezogen werden - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Trotz Inflation und Energiekrise Geywitz hält am Ziel von 400.000 neuen Wohnungen fest",
      "teaser": "Die Bauminister wollen den Wohnungsbau trotz großer Probleme vorantreiben. Das Wohngeld soll steigen, Bürokratie abgebaut werden. Doch die Zahl der Aufträge in der Branche geht deutlich zurück.",
      "url": "https://www.spiegel.de/wirtschaft/bauministerkonferenz-klara-geywitz-haelt-am-ziel-von-400-000-neuen-wohnungen-fest-a-3a8a7b5f-00c3-457a-baea-d7634afd03f5",
      "image_title": "Geywitz hält am Ziel von 400.000 neuen Wohnungen fest - Jens Kalaene / dpa"
    },
    {
      "title": "Folge der Steuersenkungspläne Pfund stürzt auf niedrigsten Stand seit 37 Jahren",
      "teaser": "Die neue britische Regierungschefin Liz Truss will mit mehr Schulden und niedrigeren Steuern die Wirtschaft stützen. Die Opposition kritisiert, dass vor allem Reiche profitieren. Auch Anleger reagieren schockiert.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-plaene-zur-steuersenkung-lassen-pfund-auf-niedrigsten-stand-seit-37-jahren-stuerzen-a-3015effb-a524-4d2d-a062-057a5cf21b68",
      "image_title": "Pfund stürzt auf niedrigsten Stand seit 37 Jahren - Aaron Chown / dpa"
    },
    {
      "title": "Steigende Zinsen belasten Kurse Dax fällt auf tiefsten Stand seit November 2020",
      "teaser": "Die Konjunkturrisiken sind wegen der Energiekrise und der steigenden Zinsen hoch. Das macht sich auch an der Börse bemerkbar. Der Dax liegt kräftig im Minus, auch der Euro gibt weiter nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-dax-faellt-auf-tiesten-stand-seit-november-2020-a-2c7766a7-ab5f-42e2-b3b1-05240ae11523",
      "image_title": "Dax fällt auf tiefsten Stand seit November 2020 - STAFF / REUTERS"
    },
    {
      "title": "Energiekrise Ampelkoalition will Entlastungshilfen an Verzicht auf Boni und Dividenden knüpfen",
      "teaser": "Der Haushaltsausschuss des Bundestags will Hilfsgelder für Unternehmen nur unter bestimmten Bedingungen auszahlen. Neben Boni und Dividenden könnte sie dabei auch die Managergehälter in den Blick nehmen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-will-entlastungshilfen-an-verzicht-auf-boni-und-dividenden-knuepfen-a-75d14074-e1ad-4fce-bc16-15ee4fe1cbfd",
      "image_title": "Ampelkoalition will Entlastungshilfen an Verzicht auf Boni und Dividenden knüpfen - Christoph Soeder / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Nach Massen-Keulungen Dänemark erlaubt die Nerzzucht wieder",
      "teaser": "2020 ließ Dänemark wegen Corona Millionen Nerze keulen, man fürchtete eine Verbreitung von Viren-Mutanten. Die Tötungen sorgen für schreckliche Szenen – trotzdem soll das Zuchtverbot nun auslaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenemark-erlaubt-die-nerzzucht-wieder-nach-toetung-von-millionen-tieren-wegen-corona-a-ee3a5397-2e7f-4ad5-826e-34fe5fa57e8b",
      "image_title": "Dänemark erlaubt die Nerzzucht wieder - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "Rettung der Energieversorger Wer übernimmt die Rechnung?",
      "teaser": "Uniper, Sefe, am Ende die Stadtwerke? Der Staat rettet gerade mit Rekordsummen einen großen Versorger nach dem anderen. Die Volkswirtschaft wird das Gasdesaster Dutzende Milliarden kosten. Von Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/uniper-sefe-stadtwerke-wer-uebernimmt-die-rechnung-fuer-die-rettung-der-energieversorger-a-6ea8595e-7b16-4873-9a41-a51bc77f2db2",
      "image_title": "Wer übernimmt die Rechnung? - Uniper SE",
      "author": "Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "IT-Lücke durch Boarding Pass Fremde hatten Zugriff auf Daten von Lufthansa-Chef",
      "teaser": "Weil sie sensible Daten enthält, solle man seine Bordkarte »wie Bargeld« behandeln, sagt Lufthansa. Carsten Spohr, Chef der Fluglinie, hat sich offenbar nicht daran gehalten – und wurde Opfer eines IT-Schlupflochs.",
      "url": "https://www.spiegel.de/wirtschaft/carsten-spohr-lufthansa-chef-wird-opfer-von-it-luecke-a-eb6162c6-f7c8-46d5-92e7-f5b0491ba815",
      "image_title": "Fremde hatten Zugriff auf Daten von Lufthansa-Chef - Sascha Steinbach / EPA"
    },
    {
      "title": "Ermittlungen gegen russischen Milliardär Deutsches Steuerrecht holt Oligarch Usmanow ein",
      "teaser": "Er feierte exzessive Partys am Tegernsee, galt als unantastbar. Nun haben Ermittler einen Kniff gefunden, um Milliardär Alischer Usmanow zu belangen. SPIEGEL-Recherche über einen beispiellosen Fall der Kriminalgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-das-deutsche-steuerrecht-holt-oligarchen-ein-a-6a7a8418-ed26-416b-857b-84e0de139271",
      "image_title": "Deutsches Steuerrecht holt Oligarch Usmanow ein - [M] Lina Moreno / DER SPIEGEL / Fotos: Panama Papers; Getty Images (5)"
    },
    {
      "title": "Rasant steigende Preise Wer der EZB die Schuld an der Inflation gibt, spielt Putins perfides Spiel mit Eine Kolumne von Thomas Fricke",
      "teaser": "Die Kritik an der Europäischen Zentralbank nimmt fahrlässig-tumbe Züge an. Das schadet der Glaubwürdigkeit der Notenbanker dauerhaft – und hilft vor allem einem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-wer-der-ezb-die-schuld-gibt-spielt-putins-perfides-spiel-mit-kolumne-a-5518ffad-0e44-4fb5-8acd-bc21bb738c3d",
      "image_title": "Wer der EZB die Schuld an der Inflation gibt, spielt Putins perfides Spiel mit - Schöning / IMAGO"
    }
  ]
}