{
  "timestamp": "2022-03-15T05:19:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanktionen gegen Russland Wie Putins Oligarchen von unseren Steuerschlupflöchern profitieren Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierungen in vielen Ländern tun sich schwer, den Besitz von Putins Unternehmerfreunden einzuziehen. Kein Wunder, denn dahinter steht eine jahrelange Kumpanei mit der westlichen Finanzindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-wie-die-oligarchen-von-westlichen-steuerschlupfloechern-profitieren-a-bde88977-6e29-4b16-b300-1800b2c467b7"
    },
    {
      "title": "Hohe Spritpreise Österreich will EU-Mindeststeuersätze unterschreiten",
      "teaser": "Österreichs Finanzminister Magnus Brunner (ÖVP) will den stetig höheren Sprit- und Energiepreisen mit einer Senkung der EU-Mindeststeuern beikommen. Nun wirbt er bei seinen Amtskollegen für die Idee.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-will-eu-mindeststeuersaetze-unterschreiten-a-3e5c232a-185c-432c-8ffb-1637ac1c29ef",
      "image_title": "Österreich will EU-Mindeststeuersätze unterschreiten - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Medienkonzern Berlusconi gehört nun mehr als ein Viertel von ProSiebenSat.1",
      "teaser": "Der Konzern des ehemaligen italienischen Ministerpräsidenten Silvio Berlusconi erwirbt weitere Anteile an ProSiebenSat.1 – und verfügt nun über eine Sperrminorität. Kommt es bei der Hauptversammlung zum Showdown?",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-silvio-berlusconi-gehoert-nun-mehr-als-ein-viertel-des-medienkonzerns-a-5d5708de-2762-49be-8186-71e4492520e6",
      "image_title": "Berlusconi gehört nun mehr als ein Viertel von ProSiebenSat.1 - FLAVIO LO SCALZO / REUTERS"
    },
    {
      "title": "Trotz Sanktionen Abramowitsch-Flugzeug landet in Israel",
      "teaser": "Der Oligarch Roman Abramowitsch ließ seinen Privatjet mutmaßlich in Tel Aviv landen – und löst damit internationale Verstimmungen aus. Israel ringt um seine Rolle im Umgang mit Russland.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-abramowitsch-flugzeug-landet-in-israel-a-a036ee41-2ab4-4bdf-81a1-140ea94d2390",
      "image_title": "Abramowitsch-Flugzeug landet in Israel - Adam Davy / dpa"
    },
    {
      "title": "Ergänzungshaushalt wegen Ukrainekrieg Lindner plant deutlich höhere Schulden",
      "teaser": "Bereits jetzt umfasst der Haushaltsentwurf von Bundesfinanzminister Christian Lindner eine Neuverschuldung von fast 200 Milliarden Euro. Wegen des Kriegs in der Ukraine könnte nun auch dieser Wert übertroffen werden.",
      "url": "https://www.spiegel.de/wirtschaft/lindner-plant-deutlich-hoehere-schulden-a-5435f288-c0d4-4838-8855-5f31f540ad77",
      "image_title": "Lindner plant deutlich höhere Schulden - IMAGO/Jens Schicke"
    },
    {
      "title": "Russische Militärstrategie Die wichtige Schlacht ums ukrainische Energienetz",
      "teaser": "Russland greift gezielt das ukrainische Strom- und Gasnetz an, um Soldaten und Zivilisten im Dunkeln frieren zu lassen. Die Kontrolle über die Versorgung könnte den Krieg mitentscheiden. Von Isabell Hülsen und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russlands-invasion-in-der-ukraine-die-wichtige-schlacht-ums-ukrainische-energienetz-a-bcf1646c-0fe6-444b-b3fd-f741006701d9",
      "image_title": "Die wichtige Schlacht ums ukrainische Energienetz - Planet Labs Pbc / dpa",
      "author": "Isabell Hülsen und Stefan Schultz"
    },
    {
      "title": "Rabatte auf Diesel und Benzin Die Spritpreisbremse ist ein populistischer Unsinn Ein Kommentar von Gerald Traufetter",
      "teaser": "Benzin und Diesel wieder 50 Cent billiger machen oder die Preise bei zwei Euro deckeln? Solche Vorschläge klingen verlockend, sind aber unausgegoren. Besser wären gezielte Entlastungen für jene, die sie wirklich brauchen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rabatte-auf-diesel-und-benzin-die-spritpreisbremse-ist-ein-populistischer-unsinn-a-f4463b88-f3a5-4f0f-908a-cc23d0cf8505"
    },
    {
      "title": "Benzin- und Dieselpreise Tankstellenverband lehnt Lindners Rabattvorschlag strikt ab",
      "teaser": "Der Ukrainekrieg lässt die Kraftstoffpreise rasant steigen. Doch ein Rabattvorschlag der Bundesregierung stößt bei den Tankstellenbetreibern auf wenig Gegenliebe.",
      "url": "https://www.spiegel.de/wirtschaft/tankstellenverband-lehnt-lindners-rabattvorschlag-strikt-ab-a-58f74c52-81cf-426c-becc-17137b790741",
      "image_title": "Tankstellenverband lehnt Lindners Rabattvorschlag strikt ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Tarifverhandlungen Ver.di weitet Warnstreik auf weitere Flughäfen aus",
      "teaser": "Hunderte Flüge sind wegen des Warnstreiks an sechs Flughäfen bereits am Montag gestrichen worden. Nun kündigt die Gewerkschaft Ver.di Arbeitsniederlegungen an weiteren vier Standorten an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-weitet-warnstreik-auf-weitere-flughaefen-aus-a-9d64c752-67ae-411a-8f2e-bdf548167048",
      "image_title": "Ver.di weitet Warnstreik auf weitere Flughäfen aus - Boris Roessler / dpa"
    },
    {
      "title": "Zweifel an Zero-Covid-Strategie Chinas Börsen rutschen tief ins Minus",
      "teaser": "Wegen immer mehr Covid-Fällen kommt in chinesischen Megastädten die Produktion zum Erliegen. Anleger reagieren panisch. Stößt die Zero-Covid-Strategie der KP an ihre Grenzen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-boersen-rutschen-tief-ins-minus-a-4291a482-dac7-4a5f-8f96-c492d3b6e812",
      "image_title": "Chinas Börsen rutschen tief ins Minus - TYRONE SIU/ REUTERS"
    },
    {
      "title": "Tarifkonflikt Sicherheitspersonal streikt – hunderte Flüge gestrichen",
      "teaser": "An sechs deutschen Flughäfen kommt es zu Flugausfällen und erheblichen Verzögerungen bei der Sicherheitskontrolle. Welche Standorte sind betroffen? Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/flugausfaelle-sicherheitspersonal-streikt-mehr-als-hundert-fluege-gestrichen-a-d7c78b64-28d1-4d22-9006-679afafad71f",
      "image_title": "Sicherheitspersonal streikt – hunderte Flüge gestrichen - Roberto Pfeil / DPA"
    },
    {
      "title": "Corona in China Foxconn fährt iPhone-Fabriken in Shenzhen herunter",
      "teaser": "Apples wichtigster Zulieferer muss wegen eines Coronalockdowns im chinesischen Shenzhen Teile der Produktion stoppen. Auch die Fertigung von iPhones ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/foxconn-stoppt-iphone-produktion-in-shenzen-wegen-covid-lockdowns-a-4c0c33df-1b71-40b3-8277-af1e0b531e72",
      "image_title": "Foxconn fährt iPhone-Fabriken in Shenzhen herunter - Xuan Hui / dpa"
    },
    {
      "title": "Rüstung Globaler Waffenhandel nimmt leicht ab – aber Europa importiert mehr",
      "teaser": "Kampfjets, Panzer, U-Boote: Das Volumen des internationalen Waffenhandels ist laut einer Studie gesunken, dafür sind die Einfuhren nach Europa deutlich gestiegen. »Die Welt ist kein sicherer Ort«, warnen Friedensforscher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ruestung-globaler-handel-leicht-gesunken-europa-importiert-mehr-waffen-a-ad26e08c-ebf9-45a8-b1a5-3be4c2405d06",
      "image_title": "Globaler Waffenhandel nimmt leicht ab – aber Europa importiert mehr - A2800 epa Tsgt Ben Bloker USAF/ dpa"
    },
    {
      "title": "Studie zu Sanierungen Haushalte könnten bis 2030 ein Viertel der russischen Gasimporte einsparen",
      "teaser": "Mehr Sanierungen, mehr Wärmepumpen: Laut einer Studie könnten die EU und Großbritannien ihre Abhängigkeit vom russischen Gas erheblich reduzieren. Allerdings müssten Millionen von Häusern und Wohnungen modernisiert werden. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/haushalte-koennten-bis-2030-ein-viertel-der-russischen-gasimporte-einsparen-a-02c1ccf0-3a5e-4206-954a-1aca0f48f542",
      "image_title": "Haushalte könnten bis 2030 ein Viertel der russischen Gasimporte einsparen - TOBIAS SCHWARZ / AFP",
      "author": "Henning Jauernig"
    },
    {
      "title": "Russlands Krieg und die Folgen Dollar – eine Weltwährung auf Abruf? Eine Kolumne von Henrik Müller",
      "teaser": "Der US-Dollar ist eine phänomenale Währung: Was auch immer geschieht, Amerikas Geld verteidigt seine dominante Rolle im internationalen Währungssystem. So war es jedenfalls bisher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-krieg-und-die-folgen-dollar-eine-weltwaehrung-auf-abruf-a-c420fdef-d250-4b7a-ad1c-d63cd2fcead0"
    },
    {
      "title": "Jahrhundertskandal Staatsanwaltschaft klagt Ex-Wirecard-Chef Markus Braun an",
      "teaser": "Fast zwei Jahre lang wurde gegen Markus Braun ermittelt, jetzt soll sich der frühere Wirecard-Chef vor Gericht verantworten. Betrug, Untreue, Bilanzfälschung: Was Braun vorgeworfen wird – und welche Strafe ihm droht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-staatsanwaltschaft-klagt-ex-chef-markus-braun-an-a-f6522a09-43d9-42d4-b3b9-6604abe0cbe3",
      "image_title": "Staatsanwaltschaft klagt Ex-Wirecard-Chef Markus Braun an - FABRIZIO BENSCH / REUTERS",
      "author": "Martin Hesse"
    },
    {
      "title": "Ukrainekrieg Bermuda erklärt russische Flieger für fluguntauglich",
      "teaser": "In Bermuda sind viele Maschinen russischer Fluglinien registriert. Nun hat die zuständige Aufsichtsbehörde des Inselstaats eine weitreichende Entscheidung getroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-bermuda-entzieht-russischen-fliegern-flugtauglichkeit-a-ffe55400-3834-4f93-957e-805a8f1fc89d",
      "image_title": "Bermuda erklärt russische Flieger für fluguntauglich - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Schneller Traum vom Eigenheim Deutsche bauen immer mehr Fertighäuser",
      "teaser": "Fast jede vierte Baugenehmigung für Ein- und Zweifamilienhäuser in Deutschland wurde 2021 für ein Fertighaus vergeben, deutlich mehr als im Vorjahr. Dabei herrscht aber ein starkes Süd-Nord-Gefälle.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-es-werden-immer-mehr-fertighaeuser-gebaut-a-3d7b3ce9-961b-4300-8db2-b2914ba46248",
      "image_title": "Deutsche bauen immer mehr Fertighäuser - Rolf Poss / IMAGO"
    },
    {
      "title": "Steigende Energiepreise Lindner lehnt Spritbremse und befristetes Tempolimit ab",
      "teaser": "Der Finanzminister erteilt sowohl dem Tempolimit als auch einer vorübergehenden Senkung der Mehrwertsteuer für Benzin und Diesel eine Absage. Die Grünen wollen allen Bürgern ein Energiegeld auszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-krise-christian-lindner-gegen-spritbremse-und-befristetes-tempolimit-a-246f580e-7028-4dcc-bdf2-1f9ef8c07c0c",
      "image_title": "Lindner lehnt Spritbremse und befristetes Tempolimit ab - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Luftverkehrsbranche Ver.di ruft für Montag zu Warnstreiks an mehreren Flughäfen auf",
      "teaser": "Nach drei ergebnislosen Tarifverhandlungsrunden ruft Ver.di zur Arbeitsniederlegung an Flughäfen auf. Streiken wird das Luftsicherheitspersonal – und betroffen sind gleich sieben deutsche Airports.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdi-ruft-fuer-montag-zu-warnstreiks-an-mehrere-flughaefen-auf-u-a-berlin-duesseldorf-koeln-bonn-a-d6e24cc5-3d01-4952-97fc-bb4e74b84804",
      "image_title": "Ver.di ruft für Montag zu Warnstreiks an mehreren Flughäfen auf - David Young / dpa"
    }
  ]
}