{
  "timestamp": "2022-03-10T01:24:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gütesiegel für Nachhaltigkeit So können Sie Ihr Geld guten Gewissens anlegen",
      "teaser": "Ein neuer EU-Kriterienkatalog soll den Markt für nachhaltige Investitionen übersichtlicher machen – fördert aber eher das »Greenwashing«. Diese vier Tipps helfen bei der Wahl der Finanzprodukte. Von Marilena Piesker",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltigkeit-so-waehlen-sie-investitionen-die-ihren-werten-entsprechen-a-c5817a2c-0002-0001-0000-000197985146",
      "image_title": "So können Sie Ihr Geld guten Gewissens anlegen - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Marilena Piesker"
    },
    {
      "title": "Mögliches Embargo gegen Russland Gasmangel würde deutsche Wirtschaft um bis zu drei Prozent schrumpfen",
      "teaser": "Bei einem Energieembargo gegen Russland hätte die deutsche Industrie wohl zu wenig Gas. Die volkswirtschaftlichen Auswirkungen wären laut einer Studie noch zu verkraften. Aber was ist mit den Preisschüben? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-gasmangel-wuerde-deutsche-wirtschaft-um-bis-zu-drei-prozent-schrumpfen-a-7fa0e521-af2f-4b7f-b643-d555d90d4ab8",
      "image_title": "Gasmangel würde deutsche Wirtschaft um bis zu drei Prozent schrumpfen - Igor Grussak / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Hoffnung im Ukrainekrieg Dax steigt um acht Prozent",
      "teaser": "Die offenbar wachsenden Chancen auf eine diplomatische Annäherung von Russland und der Ukraine haben an den Börsen ein Kursfeuerwerk ausgelöst. Der deutsche Leitindex stieg besonders stark.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/dax-steigt-um-acht-prozent-hoffnung-im-ukraine-krieg-a-bd19e3b3-1873-47c5-b0fd-5a486680bf83",
      "image_title": "Dax steigt um acht Prozent - Arne Dedert / dpa"
    },
    {
      "title": "Landwirtschaft in der Ukraine Krieg in der Kornkammer",
      "teaser": "Mit ihren Äckern ernährt die Ukraine in guten Zeiten weltweit rund 400 Millionen Menschen. Doch jetzt bedroht die russische Invasion die Landwirtschaft des Landes – und damit nicht nur die eigene Bevölkerung. Von David Böcking und Mitsuo Martin Iwamoto",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bedroht-die-landwirtschaft-und-damit-die-versorgung-von-millionen-menschen-a-19c889c5-e0ca-437c-9bb9-cc4c4671cf79",
      "image_title": "Krieg in der Kornkammer - Efrem Lukatsky / dpa",
      "author": "David Böcking und Mitsuo Martin Iwamoto"
    },
    {
      "title": "Ökonom Sachs über Sanktionen gegen Russland »Das kann Putin aussitzen«",
      "teaser": "Der Entwicklungsökonom Jeffrey Sachs sieht im Ukrainekrieg ein Scheitern des Westens. Er fordert, dass Deutschland auf Putin zugeht. Weitere Sanktionen gegen Russland seien viel zu riskant. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-sind-die-russland-sanktionen-das-richtige-mittel-gegen-wladimir-putin-a-683de98d-f86f-48b4-b156-e556d445d390",
      "image_title": "»Das kann Putin aussitzen« - Andrey Gorshkov / SPUTNIK / REUTERS"
    },
    {
      "title": "Deutsche Post spürt Ukrainekrieg Frachtraten verteuern sich wegen längerer Flugrouten weiter",
      "teaser": "Deutsche Post DHL erzielt einen neuen Rekord bei Umsatz und Gewinn – und blickt besorgt in die Zukunft. Die Kunden des Konzerns müssen sich wegen des Ukrainekriegs auf steigende Kosten einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-dhl-spuert-ukraine-krieg-frachtraten-verteuern-sich-wegen-laengerer-flugrouten-weiter-a-e0e5803e-4137-41e4-b292-9504d2aa4c2c",
      "image_title": "Frachtraten verteuern sich wegen längerer Flugrouten weiter - Jan Woitas / dpa"
    },
    {
      "title": "Drohender Zahlungsausfall Was eine Pleite Russlands bedeuten würde",
      "teaser": "Dem Regime von Wladimir Putin droht erstmals seit 1998 erneut der Zahlungsausfall am Kapitalmarkt. Welche Folgen hätte das für den Krieg in der Ukraine? Und welche für den Westen? Ein Überblick. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-wegen-ukraine-krieg-was-eine-pleite-russlands-bedeuten-wuerde-a-09441a16-c44e-4d55-af35-643adaed6eff",
      "image_title": "Was eine Pleite Russlands bedeuten würde - ALEXANDER NEMENOV / AFP",
      "author": "Tim Bartz"
    },
    {
      "title": "Energiepreise Kabinett beschließt Abschaffung der EEG-Umlage auf Stromrechnung",
      "teaser": "Verbraucher und Firmen sollen ab Juli keine EEG-Umlage mehr über die Stromrechnung bezahlen. Eine entsprechende Entlastung hat das Bundeskabinett angesichts der rapide steigenden Energiepreise nun auf den Weg gebracht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eeg-kabinett-beschliesst-abschaffung-der-umlage-auf-stromrechnung-a-f777be32-4264-4b29-9c40-4f6a45cd9c7f",
      "image_title": "Kabinett beschließt Abschaffung der EEG-Umlage auf Stromrechnung - Jan Tepass / imageBROKER / IMAGO"
    },
    {
      "title": "Diesel im Schnitt bei 2,15 Euro pro Liter Öl- und Spritpreise steigen ungebremst weiter",
      "teaser": "Mit Hilfen und Eingriffen in den Markt versucht die Politik, die Folgen der russischen Abhängigkeit bei Öl, Sprit und Gas einzudämmen. Auf die Preise hat das bislang nur wenig Einfluss.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/benzinpreis-oel-und-spritpreise-steigen-ungebremst-weiter-a-56a9ca25-1c93-4e8f-a1a2-9db615f7e3e9",
      "image_title": "Öl- und Spritpreise steigen ungebremst weiter - Tobias Hase / dpa"
    },
    {
      "title": "Fußball Adidas luchst Puma Ausrüstervertrag mit der Squadra Azzurra ab",
      "teaser": "Adidas hat im Ringen um die prestigeträchtigen Ausrüsterverträge im Fußball einen wichtigen Erfolg erzielt. Der Sportartikelkonzern löst Puma als Partner der italienischen Nationalmannschaft ab – allerdings nicht sofort.",
      "url": "https://www.spiegel.de/wirtschaft/adidas-luchst-puma-ausruestervertrag-mit-der-squadra-azzurra-ab-a-634bc1d8-b83a-47c7-abff-204ab8bf111a",
      "image_title": "Adidas luchst Puma Ausrüstervertrag mit der Squadra Azzurra ab - Antonio Calanni / AP"
    },
    {
      "title": "Öl, Gas und Kohle aus Russland Von der Leyen ruft Bürger zum Energiesparen auf",
      "teaser": "Tempolimit oder gar Frieren für den Frieden – wie schafft man es, sich aus der Energieabhängigkeit von Russland zu emanzipieren? Laut EU-Kommissionspräsidentin von der Leyen kann jeder Bürger etwas tun.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oel-gas-und-kohle-aus-russland-ursula-von-der-leyen-ruft-buerger-zum-energiesparen-auf-a-42660377-6597-474c-8907-61f9a9ccc2f8",
      "image_title": "Von der Leyen ruft Bürger zum Energiesparen auf - IMAGO/Chigi Palace Press Office/ Filip / IMAGO/ZUMA Press"
    },
    {
      "title": "Hamburger Unternehmer Kühne ist zweitgrößter Aktionär der Lufthansa",
      "teaser": "Spediteur, HSV-Aktionär – und bald tonangebend bei der Lufthansa? Klaus-Michael Kühne hält laut einer Stimmrechtsmitteilung über eine Firma inzwischen fünf Prozent an Deutschlands größter Airline.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-klaus-michael-kuehne-ist-zweitgroesster-aktionaer-a-60538e1f-aa04-4610-9763-28d40d9f98f8",
      "image_title": "Kühne ist zweitgrößter Aktionär der Lufthansa - Stefan Sauer / dpa"
    },
    {
      "title": "»Unmittelbar vor Zahlungsausfall« Ratingagentur stuft Russland weiter herab",
      "teaser": "Die Bonität Russlands erodiert durch die westlichen Sanktionen weiter, laut Ratingagentur Fitch könnte das Land »unmittelbar vor Zahlungsausfall« stehen. Die Zentralbank schränkt den Devisenhandel nun drastisch ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-ratingagentur-fitch-stuft-russland-weiter-ab-zahlungsausfall-droht-a-fb1c7319-5d2c-4afe-aade-85752b25c9b5",
      "image_title": "Ratingagentur stuft Russland weiter herab - AP / dpa"
    },
    {
      "title": "Energiepreise Greenpeace fordert Tempolimit für den Frieden",
      "teaser": "»Jede Tankfüllung spült Geld in Putins Kriegskasse«: Die Abhängigkeit von fossilen Brennstoffen ist hoch, die Preise sind es auch. Umweltschützer und Experten teilen eine Idee, wie man aus dieser Spirale herauskommt: Verzicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-und-energie-embargo-greenpeace-fordert-tempolimit-fuer-frieden-a-f290c7af-cd38-429a-8c62-ad5f48111bf2",
      "image_title": "Greenpeace fordert Tempolimit für den Frieden - Sabine Gudath / imago images/Sabine Gudath"
    },
    {
      "title": "Reaktion auf russische Aggression Coca-Cola, McDonald's und Starbucks ziehen sich aus Russland zurück",
      "teaser": "Vorerst keine Big Macs, Lattes und Softdrinks mehr: Mit McDonald’s und Starbucks schließen große US-Ketten ihre Filialen in Russland. Auch Coca-Cola und Pepsi stoppen den Verkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-coca-cola-mcdonald-s-und-starbucks-ziehen-sich-aus-russland-zurueck-a-6309a29b-29c2-4824-99b5-4a1603777a48",
      "image_title": "Coca-Cola, McDonald's und Starbucks ziehen sich aus Russland zurück - Alexander Nemenov / AFP"
    },
    {
      "title": "Höhere Zinsen und horrende Kaufpreise Warum platzt die Immobilienblase bisher nicht?",
      "teaser": "Obwohl steigende Zinsen die Finanzierung verteuern, klettern die Häuserpreise immer weiter. Die Mahnungen von Experten häufen sich – sie warnen vor einem heftigen Absturz. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-in-deutschland-warum-platzt-die-blase-bisher-nicht-a-46b1f7d7-5bab-4012-b2c3-a4cd1d34e4bd",
      "image_title": "Warum platzt die Immobilienblase bisher nicht? - Arne Dedert/ dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "LNG-Pionier Charif Souki Der Pate des Flüssiggases",
      "teaser": "Der US-Unternehmer Charif Souki hat früh auf das Flüssiggas LNG gesetzt – und sieht sich in der aktuellen Krise voll bestätigt. Kann Amerika helfen, Deutschland aus der Abhängigkeit von russischem Erdgas zu befreien? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lng-pionier-charif-souki-der-pate-des-fluessiggases-a-e8732226-04f4-4f51-b285-9afe876daef8",
      "image_title": "Der Pate des Flüssiggases - Anthony Harvey / Getty Images for The New York Times",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Die neue Internationale der Autokraten Wer mit dem Populismus flirtet, wird den Putinismus ernten Eine Kolumne von Michael Sauga",
      "teaser": "Die liberale Demokratie ist seit Jahren weltweit auf dem Rückzug. Nun könnte Moskaus verbrecherischer Krieg die Wende bringen.",
      "url": "https://www.spiegel.de/wirtschaft/autokraten-wer-mit-dem-populismus-flirtet-wird-den-putinismus-ernten-kolumne-a-6dd3e5d1-b9e3-4111-b23d-e1a5a68d72aa"
    },
    {
      "title": "Höchster Stand aller Zeiten Weltweiter Kohleverbrauch treibt CO₂-Ausstoß auf Rekord",
      "teaser": "Die Weltwirtschaft ist mit dem Auslaufen der Coronakrise wieder in Tritt gekommen – die benötigte Energie hat die CO₂-Emissionen auf einen Höchststand getrieben. Schuld ist der hohe Kohleverbrauch vor allem eines Landes.",
      "url": "https://www.spiegel.de/wirtschaft/kohlendioxid-gestiegener-kohleverbrauch-treibt-emissionen-auf-rekordstand-a-719c3416-6dae-4c7f-80d2-160f8a1d209b",
      "image_title": "Weltweiter Kohleverbrauch treibt CO₂-Ausstoß auf Rekord - Kevin Frayer / Getty Images"
    },
    {
      "title": "Steigende Energiepreise Habeck will Firmen für »Kriegsgewinne« zur Kasse bitten",
      "teaser": "Der Bundeswirtschaftsminister prüft, die exorbitant steigenden Energiekosten einzuhegen. Spekulierenden Firmen drohen Zusatzsteuern, Verbraucher sollen entlastet werden.",
      "url": "https://www.spiegel.de/wirtschaft/habeck-will-firmen-fuer-kriegsgewinne-zur-kasse-bitten-a-98bdcb1c-3e83-4d4a-8821-7240e6a829f6",
      "image_title": "Habeck will Firmen für »Kriegsgewinne« zur Kasse bitten - INA FASSBENDER / AFP"
    }
  ]
}