{
  "timestamp": "2022-08-29T11:20:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Guter Speicherstand Habeck erwartet sinkende Gaspreise",
      "teaser": "Weil die Speicher gut gefüllt seien, könnte der Gaspreis bald fallen, prognostiziert Robert Habeck. Unternehmen, die über Gebühr von einer Gasumlage profitierten, wolle man »vom Trittbrett runterschubsen«.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-erwartet-sinkende-gas-preise-a-6a2a1bab-f63d-4fd9-92f5-708ce5475fe3",
      "image_title": "Habeck erwartet sinkende Gaspreise - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Mehr Anspruchsberechtigte Wohngeldreform soll zum Jahreswechsel kommen",
      "teaser": "Hohe Mieten und üppige Preissteigerungen für Energie: Bürger mit niedrigem Einkommen haben einen harten Winter vor sich. Bauministerin Geywitz verspricht deshalb zusätzliches Wohngeld zum 1. Januar.",
      "url": "https://www.spiegel.de/wirtschaft/versprechen-wohngeldreform-soll-zum-jahreswechsel-kommen-a-391a7ec9-fe00-48f7-bf3c-68cd6ff51ce0",
      "image_title": "Wohngeldreform soll zum Jahreswechsel kommen - Seeliger / IMAGO"
    },
    {
      "title": "Steuern auf Krisengewinne in Europa Warum können die’s – und wir nicht?",
      "teaser": "Eine Übergewinnsteuer wäre laut FDP das »Ende der sozialen Marktwirtschaft«. Doch andere EU-Länder greifen bei Krisenprofiteuren längst zu. So sehen ihre Modelle aus. Von David Böcking, Giorgos Christides, Francesco Collini und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebergewinnsteuer-wieso-andere-laender-sie-umsetzen-und-deutschland-nicht-a-1adcb4ee-a42a-4ad0-9837-34970bf3c3f8",
      "image_title": "Warum können die’s – und wir nicht? - David Crespo; Kypros; Lisa-Blue / Getty Images",
      "author": "David Böcking, Giorgos Christides, Francesco Collini und Benedikt Müller-Arnold"
    },
    {
      "title": "Weniger Kaufkraft Inflation frisst Lohnerhöhungen auf",
      "teaser": "Eigentlich sind die Löhne im zweiten Quartal deutlich gestiegen – aber die Inflationsrate liegt noch höher. Unter dem Strich können sich die Menschen weniger von ihrem Geld kaufen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-frisst-lohn-erhoehungen-auf-a-abbcf040-4692-4159-b4c1-e674b8deb96e",
      "image_title": "Inflation frisst Lohnerhöhungen auf - Carmen Jaspersen / dpa"
    },
    {
      "title": "Geldmarkt Anleger spekulieren auf großen EZB-Zinsschritt",
      "teaser": "Noch hält sich die Europäische Zentralbank mit konkreten Ankündigungen zum Leitzins zurück. Nach Überzeugung der Anleger an den Finanzmärkten scheint eine üppige Erhöhung aber ausgemachte Sache zu sein.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-anleger-spekulieren-auf-grossen-zinsschritt-a-99d9bf9c-5153-4e06-a222-ac303777708d",
      "image_title": "Anleger spekulieren auf großen EZB-Zinsschritt - Schöning / IMAGO"
    },
    {
      "title": "Konjunktur in Krisenzeiten Gemeinden nehmen Rekordsumme aus der Gewerbesteuer ein",
      "teaser": "Angesichts dramatisch steigender Preise für Energie und Lebensmittel werden Unterstützungsprogramme in Milliardenhöhe nötig. Immerhin: Geld dürfte zunächst genug da sein.",
      "url": "https://www.spiegel.de/wirtschaft/gemeinden-nehmen-rekordsumme-aus-der-gewerbesteuer-ein-a-707365a3-dbb7-4866-a813-3f6a35595d8f",
      "image_title": "Gemeinden nehmen Rekordsumme aus der Gewerbesteuer ein - Bernd Thissen / dpa"
    },
    {
      "title": "Sicherheitsbericht Air France suspendiert Piloten wegen Handgreiflichkeiten im Cockpit",
      "teaser": "Ein Bericht der französischen Flugaufsicht hat Konsequenzen für zwei Piloten von Air France. Der Report listet noch andere Vorkommnisse auf, die Mängel im Sicherheitsmanagement der Fluggesellschaft aufzeigen.",
      "url": "https://www.spiegel.de/wirtschaft/air-france-suspendiert-piloten-wegen-handgreiflichkeiten-im-cockpit-a-ea66d3e3-7799-4d01-a926-d878fa0274f9",
      "image_title": "Air France suspendiert Piloten wegen Handgreiflichkeiten im Cockpit - Joel Saget/AFP"
    },
    {
      "title": "Geldmangel Jeder vierte Brite will laut Umfrage im Winter aufs Heizen verzichten",
      "teaser": "Die dramatischen Preisanstiege bei Gas und Öl werden für viele Briten zum echten Problem. Die liberaldemokratische Partei warnte, dass Familien gezwungen würden, »herzzerreißende Entscheidungen« zu treffen.",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-jeder-vierte-brite-will-im-winter-auf-die-heizung-verzichten-a-d8a66a17-2bb6-4827-9c29-317fde640311",
      "image_title": "Jeder vierte Brite will laut Umfrage im Winter aufs Heizen verzichten - blickwinkel / IMAGO"
    },
    {
      "title": "Luxusauto, Bonuszahlungen, Beraterverträge Wird der RBB-Skandal zur Gefahr für alle öffentlich-rechtlichen Sender?",
      "teaser": "Patricia Schlesinger ist fristlos entlassen. Ideen für Reformen sind da. Warum die Öffentlich-Rechtlichen trotzdem in einer Vertrauenskrise stecken, hören Sie im Podcast. Von Axel Rahmlow",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patricia-schlesinger-gefaehrdet-der-rbb-skandal-die-oeffentlich-rechtlichen-podcast-a-2adf39f6-0406-4a36-93c7-812792b856e1",
      "image_title": "Wird der RBB-Skandal zur Gefahr für alle öffentlich-rechtlichen Sender?",
      "author": "Axel Rahmlow"
    },
    {
      "title": "9-Euro-Ticket-Bilanz »Jeder Fünfte hat die öffentlichen Verkehrsmittel neu für sich entdeckt«",
      "teaser": "Das 9-Euro-Ticket läuft in wenigen Tagen aus – und gilt als Erfolg. In einer Umfrage gibt ein Drittel der Deutschen an, wegen des Tickets die Bahn statt des Autos benutzt zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-deutsche-bahn-zieht-positive-bilanz-umweltamt-fordert-fortsetzung-a-b75270b2-5a35-4196-aa5e-674d3ab3dae7",
      "image_title": "»Jeder Fünfte hat die öffentlichen Verkehrsmittel neu für sich entdeckt« - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Russland fackelt Gas ab »Das ist die wahrscheinlich teuerste Flamme der Welt«",
      "teaser": "Russland fackelt riesige Mengen Erdgas ab – und das schon seit Wochen, wie der Energieexperte Sindre Knutsson herausgefunden hat. Hier verrät er, wie viel Gas und Geld vernichtet werden und welche Umweltschäden drohen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-fackelt-gas-ab-das-ist-die-wahrscheinlich-teuerste-flamme-der-welt-a-4167214c-c840-4426-a4e1-b3246b370cc7",
      "image_title": "»Das ist die wahrscheinlich teuerste Flamme der Welt« - STRINGER / REUTERS"
    },
    {
      "title": "Arbeitsmarktprognose Studie warnt vor massivem Arbeitskräftemangel in Deutschland",
      "teaser": "Bis 2035 könnte die Zahl der Erwerbstätigen in Deutschland um drei Millionen sinken, zeigt eine Studie des arbeitgebernahen Instituts der deutschen Wirtschaft. Um die Lücke zu füllen, brauche es mehr Zuwanderer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-warnt-vor-massivem-arbeitskraeftemangel-in-deutschland-a-d9a2deee-99b1-4a2c-8076-e10f20f5065a",
      "image_title": "Studie warnt vor massivem Arbeitskräftemangel in Deutschland - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Inflation Es geht um Vertrauen – und da sieht es schlecht aus Eine Kolumne von Henrik Müller",
      "teaser": "Die Preisdynamik läuft immer weiter aus dem Ruder, weil sie die Psychologie verändert: Indem sich die Inflation in den Hirnen festsetzt, verändert sie unser Wirtschaftssystem – zum Schlechteren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldentwertung-inflation-das-schlimmste-kommt-noch-kolumne-von-henrik-mueller-a-b027f75d-9d92-41c8-8f6a-df92439e9717",
      "image_title": "Es geht um Vertrauen – und da sieht es schlecht aus - Moritz Frankenberg / picture alliance/dpa"
    },
    {
      "title": "Wirtschaftsminister hofft auf Entspannung an Gasmärkten Gasspeicher füllen sich in Rekordtempo",
      "teaser": "Bundeswirtschaftsminister Habeck erwartet, schon Anfang September die Zielvorgabe für Oktober zu erreichen. Im Winter könnten die Speicher dann planmäßig genutzt und akuter Mangel vermieden werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftsminister-habeck-gasspeicher-fuellen-sich-in-rekordtempo-a-f4062d1a-639f-49c6-b5f8-2ec41e4df3e4",
      "image_title": "Gasspeicher füllen sich in Rekordtempo - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Steigende Benzinpreise ADAC und Verbraucherschützer warnen vor Missbrauch des Tankrabatts",
      "teaser": "Der ADAC-Verkehrspräsident wirft der Mineralölbranche vor, die Preise zu erhöhen, obwohl der Tankrabatt noch gilt. Verbraucherschützer sehen das Bundeskartellamt in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreise-adac-und-verbraucherschuetzer-warnen-vor-missbrauch-des-tankrabatts-a-f2e45f26-22af-4f3c-aa5f-e57338b19374",
      "image_title": "ADAC und Verbraucherschützer warnen vor Missbrauch des Tankrabatts - Christoph Schmidt / picture alliance/dpa"
    },
    {
      "title": "Finanzen in Krisenzeiten Wie bleibt uns so viel Geld wie möglich?",
      "teaser": "Die Preise steigen, die Kurse fallen, und das Ersparte verliert an Wert. Wie wir die persönliche Inflation senken und jetzt sinnvoll mit unserem Geld umgehen, erklärt Finanzexperte Hermann-Josef Tenhagen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wie-bleibt-uns-so-viel-geld-wie-moeglich-a-7979d3b1-06ce-4364-85bc-76a6198ed761",
      "image_title": "Wie bleibt uns so viel Geld wie möglich? - Jens Kristian Balle / Getty Images"
    },
    {
      "title": "Volkswirte zur Wirtschaftslage »Es kommt dicke«",
      "teaser": "Dass es zu einer Rezession kommen wird, steht angesichts steigender Preise und Inflation für viele Volkswirte schon fest. Doch manch einer äußert sich trotz Gaskrise und bevorstehendem Winter noch immer optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/volkswirte-zur-wirtschaftslage-es-kommt-dicke-a-5546a163-e938-4548-8292-bb96ed0f67e5",
      "image_title": "»Es kommt dicke« - Peter Kneffel / dpa"
    },
    {
      "title": "Mehr Netto vom Brutto So kriegen Sie Ihre Steuerermäßigung schnell genug, um die Gasrechnung zu zahlen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer seine Steuererklärung macht, bekommt im Schnitt tausend Euro zurück. Doch für 2022 bekommen Sie die Erstattung frühestens im nächsten Frühsommer. Wenn Sie jetzt schon mehr Netto brauchen, gibt es einen Trick.",
      "url": "https://www.spiegel.de/wirtschaft/service/lohnsteuer-senken-so-kriegen-sie-ihre-steuerermaessigung-schnell-genug-um-die-gasrechnung-zu-zahlen-a-c8adc0a5-5311-4377-a6b9-450e019c55f7",
      "image_title": "So kriegen Sie Ihre Steuerermäßigung schnell genug, um die Gasrechnung zu zahlen - Cavan Images / Getty Images"
    },
    {
      "title": "»Dramatik nicht bei allen angekommen« Bundesnetzagenturchef rechnet mit kalten Saunen im Winter",
      "teaser": "Der Präsident der Bundesnetzagentur, Klaus Müller, fordert mit Blick auf den kommenden Winter, im Freizeitbereich Gas einzusparen, und kritisiert: »Manche denken offenbar, das Ganze habe nichts mit ihnen zu tun«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagenturchef-rechnet-mit-kalten-saunen-im-winter-a-4767b4fa-54a5-4f4b-978a-3769719c93f6",
      "image_title": "Bundesnetzagenturchef rechnet mit kalten Saunen im Winter - Patrick Seeger / picture alliance/dpa"
    },
    {
      "title": "Steigende Infektionen im Herbst Gewerkschaftsbund fordert Homeoffice-Pauschale von 1500 Euro",
      "teaser": "Eine neue Coronawelle droht, und die Energiekosten steigen. Der Deutsche Gewerkschaftsbund will nun mehr Entlastungen für Menschen, die von zu Hause aus arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-gewerkschaftsbund-fordert-homeoffice-pauschale-von-1500-euro-a-941bbd22-4a8c-4a8c-bcd2-c494d4548fa3",
      "image_title": "Gewerkschaftsbund fordert Homeoffice-Pauschale von 1500 Euro - Fabian Strauch / picture alliance/dpa"
    }
  ]
}