{
  "timestamp": "2022-12-01T21:16:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsbesuch in den USA Biden verteidigt Subventionsgesetz gegen Kritik von Macron",
      "teaser": "Die USA wollen die heimische Industrie künftig bevorzugen – Europa fürchtet deshalb Nachteile. Beim Besuch des französischen Präsidenten in Washington stellt der US-Präsident aber nur geringe Zugeständnisse in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-verteidigt-subventionsgesetz-gegen-kritik-von-emmanuel-macron-a-aa2f8003-6938-440f-b410-6ede964bb74b",
      "image_title": "Biden verteidigt Subventionsgesetz gegen Kritik von Macron - CHRIS KLEPONIS / POOL / EPA"
    },
    {
      "title": "Erdölpakt Deutschland und Polen wollen Versorgung von Raffinerie Schwedt sichern",
      "teaser": "Polen hat erstmals Rohöllieferungen über Danzig in die Raffinerie im brandenburgischen Schwedt zugesagt. Die Versorgung soll so auch ohne Öl aus der russischen Druschba-Pipeline sicher bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwedt-deutschland-und-polen-sichern-versorgung-von-raffinerie-a-22293f98-1015-4b66-820e-5f09d30c4cc3",
      "image_title": "Deutschland und Polen wollen Versorgung von Raffinerie Schwedt sichern - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Maßnahme gegen Oligarchen Bundestag beschließt Bargeldverbot bei Immobilienkäufen",
      "teaser": "Cash oder Kryptogeld ist künftig nicht mehr zulässig, wenn man sich eine Immobilie kauft. So schreibt es ein entsprechendes Gesetz vor. Es soll unter anderem die Durchsetzung von Sanktionen erleichtern.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkaeufe-bundestag-beschliesst-bargeldverbot-a-ed3676d2-4d9b-4ed7-898c-052529c1dccd",
      "image_title": "Bundestag beschließt Bargeldverbot bei Immobilienkäufen - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Konjunkturdelle Credit Suisse muss wohl noch schneller sparen",
      "teaser": "Die Credit Suisse lotet offenbar eine Beschleunigung ihres Sparprogramms aus. Das berichtet die Nachrichtenagentur Reuters unter Berufung auf Insider.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-muss-wohl-noch-schneller-sparen-a-14ae8cb4-aa41-4ffe-b61e-4d7c27d0a619",
      "image_title": "Credit Suisse muss wohl noch schneller sparen - ENNIO LEANZA / EPA"
    },
    {
      "title": "US-Angebot F35-Kampfjets sollen Bundesregierung knapp zehn Milliarden Euro kosten",
      "teaser": "Noch in diesem Jahr will Olaf Scholz den Auftrag für US-Kampfflugzeuge vom Typ F35A vergeben. Nach SPIEGEL-Informationen soll der Deal rund 9,99 Milliarden Euro kosten – und ist mit erheblichen Risiken verbunden. Von David Böcking und Matthias Gebauer",
      "url": "https://www.spiegel.de/wirtschaft/f35-kampfjets-sollen-bundesregierung-knapp-zehn-milliarden-euro-kosten-a-f2db3cf3-3bfa-4b7b-a9af-25579ee80ab3",
      "image_title": "F35-Kampfjets sollen Bundesregierung knapp zehn Milliarden Euro kosten - Giuseppe Lami / EPA",
      "author": "David Böcking und Matthias Gebauer"
    },
    {
      "title": "Starökonom über die Teuerung in Europa Woher kommt die Inflation wirklich, Herr Blanchard?",
      "teaser": "»Aus dem Nichts« seien die Preissteigerungen gekommen, behauptet EZB-Präsidentin Lagarde. Keine gute Formulierung, findet der frühere IWF-Chefökonom Olivier Blanchard. Er sieht eine klare Ursache – der Ukrainekrieg ist es nicht. Ein Interview der manager-magazin-Redakteure Christian Schütte und Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-olivier-blanchard-glaubt-an-ein-schnelles-ende-der-teuerung-a-cf044155-2226-4214-9159-7c481797d96c",
      "image_title": "Woher kommt die Inflation wirklich, Herr Blanchard? - Thomas Pirot für manager magazin"
    },
    {
      "title": "Berichtspflichten Wirtschaft verärgert über China-Papier aus Habecks Ministerium",
      "teaser": "Wirtschaftsminister Robert Habeck will die Abhängigkeit deutscher Unternehmen von China verringern. Die Industrie- und Handelskammern finden seine Sicht allerdings allzu einseitig – zudem komme die Debatte zur Unzeit.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-veraergert-ueber-china-papier-aus-habecks-ministerium-a-a5284bec-83e4-4224-b098-cbf9582061a7",
      "image_title": "Wirtschaft verärgert über China-Papier aus Habecks Ministerium - Jan Woitas / dpa"
    },
    {
      "title": "Metropolen-Ranking New York und Singapur sind die teuersten Städte der Welt",
      "teaser": "Teure Energie und hohe Inflation lassen die Lebenshaltungskosten weltweit in die Höhe schießen. Ein Ranking des »Economist« zeigt nun, welche Weltmetropolen besonders betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/new-york-und-singapur-sind-die-teuersten-staedte-der-welt-a-42f95374-9b5c-4c14-a518-1326280cc031",
      "image_title": "New York und Singapur sind die teuersten Städte der Welt - Edgar Su / REUTERS"
    },
    {
      "title": "Nach 15 Jahren Hickhack Wirtschaftsministerium will Einbau von Smart Metern beschleunigen",
      "teaser": "Der flächendeckende Einbau intelligenter Stromzähler kommt seit 2007 kaum voran. Das Bundeswirtschaftsministerium will den gordischen Knoten nun endlich durchtrennen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/smart-meter-wirtschaftsministerium-will-einbau-beschleunigen-a-15bcf646-ce77-4f69-93be-3b7bff4e4e34",
      "image_title": "Wirtschaftsministerium will Einbau von Smart Metern beschleunigen - Christophe Gateau / dpa"
    },
    {
      "title": "Whistleblowing-Aufruf Aktivisten wollen Daten über Gaslobby sammeln",
      "teaser": "Die deutsche Gaslobby gilt als äußerst einflussreich – gerade in der aktuellen Krise. Aktivisten rufen nun Mitarbeitende in Ministerien, Behörden und Energiefirmen auf, die Arbeit der Interessenvertreter transparenter zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaslobby-aktivisten-wollen-daten-von-whistleblowern-sammeln-a-13619a93-5f92-4b89-b669-254240c58485",
      "image_title": "Aktivisten wollen Daten über Gaslobby sammeln - Kirill Kukhmar / ITAR-TASS / IMAGO"
    },
    {
      "title": "Schwache Geschäfte Einzelhandel setzt deutlich weniger um",
      "teaser": "Im deutschen Einzelhandel sind die Umsätze zuletzt unerwartet stark eingebrochen. Besonders stark leiden Lebensmittelhändler, aber auch Versandhändler, Baumärkte sowie Einrichtungs- und Haushaltsgeschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwache-geschaefte-durch-inflation-einzelhandel-setzt-deutlich-weniger-um-a-dcaeaf81-72bd-41f0-9465-f15d0798e7fb",
      "image_title": "Einzelhandel setzt deutlich weniger um - Nikito / IMAGO"
    },
    {
      "title": "Corona-Lockdowns und schwächelnde Wirtschaft Apple und Tesla sitzen in der China-Falle",
      "teaser": "Die chinesische Null-Covid-Politik wird zunehmend auch zum Problem für amerikanische Konzerne. Während die US-Regierung den geopolitischen Rivalen schwächen will, haben sich wichtige Unternehmen von ihm abhängig gemacht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-und-tesla-sitzen-in-der-china-falle-a-5af89b2b-2a87-42f0-bf74-108dde0d6f27",
      "image_title": "Apple und Tesla sitzen in der China-Falle - Uncredited / /CHINATOPIX / AP / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "McKinsey-Analyse Banken so profitabel wie vor der Finanzkrise",
      "teaser": "Höhere Zinsen führen zu höheren Gewinnspannen: Der Finanzbranche geht es trotz beginnender Wirtschaftskrise so gut wie lange nicht. In fast allen Geschäftsfeldern verzeichnen die Banken Wachstum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mckinsey-banken-so-profitabel-wie-seit-der-finanzkrise-nicht-mehr-a-3c12ae27-62b5-4a4d-8af1-3d5dcbf9eb76",
      "image_title": "Banken so profitabel wie vor der Finanzkrise - Boris Roessler / dpa"
    },
    {
      "title": "Multitasking und Überwachung 40 Prozent empfinden Digitalisierung im Job als Belastung",
      "teaser": "Die Arbeitswelt wird immer digitaler. Was den Job erleichtern und schneller machen soll, sind aus Sicht der Betroffenen oft bloß gestiegene Anforderungen – und eine Last. DGB-Chefin Fahimi spricht von einem Alarmsignal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dgb-index-gute-arbeit-40-prozent-empfinden-digitalisierung-als-belastung-multitasking-und-ueberwachung-a-d9acce06-f7fa-44eb-b82e-cc601d37ec94",
      "image_title": "40 Prozent empfinden Digitalisierung im Job als Belastung - Uwe Anspach / dpa"
    },
    {
      "title": "Weniger statt mehr Neubau Regierung wird Bauziel laut Wohnungswirtschaft »krachend verfehlen«",
      "teaser": "Mit einer Steigerung auf 400.000 neue Wohnungen pro Jahr will die Regierung gegen die Misere ankämpfen. Die Wirtschaft rechnet dagegen mit einem weiteren Einbruch, 2023 könnten es nur noch rund 200.000 sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/regierung-wird-bauziel-laut-wohnungswirtschaft-krachend-verfehlen-nur-noch-200-000-neue-wohnungen-2023-a-58db453f-3997-41f7-9c53-f575d2160cbc",
      "image_title": "Regierung wird Bauziel laut Wohnungswirtschaft »krachend verfehlen« - Melissa Erichsen / dpa"
    },
    {
      "title": "Kampf gegen Abhängigkeit Habeck nimmt offenbar deutsche Firmen mit China-Beziehungen ins Visier",
      "teaser": "Schreckensszenario im Wirtschaftsministerium: Habecks Mitarbeiter rechnen laut einem Bericht mit einer Annexion Taiwans durch China bis spätestens 2027. Der Grüne will demnach deutsche Unternehmen mit Verbindungen ins Reich der Mitte stärker kontrollieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-nimmt-offenbar-deutsche-firmen-mit-china-beziehungen-ins-visier-a-a4fec5cd-6011-4475-821a-deb5b43fd261",
      "image_title": "Habeck nimmt offenbar deutsche Firmen mit China-Beziehungen ins Visier - Zhang Nan / IMAGO / Xinhua"
    },
    {
      "title": "Teures Gas So kommt die Dezemberhilfe bei Ihnen an",
      "teaser": "Wegen der hohen Energiepreise erhalten Gas- und Fernwärmekunden eine Soforthilfe. Wie wird sie ausgezahlt? Und was müssen Sie jetzt dafür tun? Antworten auf die wichtigsten Fragen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-soforthilfe-so-kommt-die-dezemberhilfe-bei-ihnen-an-a-7c1a776b-10dc-406d-9f1d-04c5fab6ef78",
      "image_title": "So kommt die Dezemberhilfe bei Ihnen an - Matthias Balk / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gründer von Pleite-Kryptobörse FTX »Wir haben komplett versagt«",
      "teaser": "Erstmals seit dem spektakulären Zusammenbruch seines Firmenimperiums hat sich Sam Bankman-Fried zu Wort gemeldet. Er schäme sich, sagte der Ex-Chef der Kryptobörse FTX – habe aber nie versucht, jemanden zu betrügen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruender-von-kryptoboerse-ftx-sam-bankman-fried-wir-haben-komplett-versagt-a-c4993c22-ec87-41f4-b1ff-4b972f320e4f",
      "image_title": "»Wir haben komplett versagt« - Saul Loeb / AFP"
    },
    {
      "title": "Einigung mit französischer Justiz Airbus zahlt Millionensumme wegen Korruptionsvorwürfen",
      "teaser": "15,8 Millionen Euro zahlt Flugzeugbauer Airbus, um der Verfolgung der französischen Strafbehörden wegen Korruptionsverdachts zu entgehen. Schon 2020 hat der Konzern eine Milliardenstrafe gezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-zahlt-in-frankreich-millionensumme-wegen-korruptionsvorwuerfen-a-5cce9977-2f70-4506-be35-363912b4d2f7",
      "image_title": "Airbus zahlt Millionensumme wegen Korruptionsvorwürfen - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "Großzügiges Gehalt Britischer Hedgefonds-Manager zahlt sich 1,5 Millionen Pfund – am Tag",
      "teaser": "Hedgefonds-Manager Chris Hohn hat in diesem Jahr bereits 574 Millionen Pfund verdient. Er engagiert sich für Kinder und das Klima. Das viele Geld? »Es macht dich nicht glücklich.«",
      "url": "https://www.spiegel.de/wirtschaft/britischer-hedgefonds-manager-verdient-1-5-millionen-pfund-am-tag-a-5c6b6052-dd4d-46bf-bdde-d645b30d48d4",
      "image_title": "Britischer Hedgefonds-Manager zahlt sich 1,5 Millionen Pfund – am Tag - Peter Macdiarmid/ Getty Images"
    }
  ]
}