{
  "timestamp": "2022-12-16T10:19:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohes Pensum bei Selbstständigen Jeder elfte Vollzeitbeschäftigte arbeitet mehr als 48 Stunden pro Woche",
      "teaser": "Selbstständige und Führungskräfte arbeiten besonders häufig weit über dem normalen Arbeitspensum. Vor allem ältere Arbeitnehmer haben im Schnitt später Feierabend.",
      "url": "https://www.spiegel.de/wirtschaft/jeder-elfte-vollzeitbeschaeftigte-arbeitet-mehr-als-48-stunden-pro-woche-a-e0e0ec26-1a4c-4b8c-9c9f-c1859568d146",
      "image_title": "Jeder elfte Vollzeitbeschäftigte arbeitet mehr als 48 Stunden pro Woche - Jörg Carstensen / DPA"
    },
    {
      "title": "Nach Abgang beim Autokonzern Ex-VW-Chef Diess soll Infineon-Aufsichtsrat führen",
      "teaser": "Im Sommer musste Herbert Diess den Chefposten bei Volkswagen aufgeben, unter anderem wegen eines Machtkampfs mit der Arbeitnehmerseite. Nun kehrt er in das Kontrollgremium des Chipkonzerns Infineon zurück.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-ex-vw-chef-herbert-diess-soll-aufsichtsrat-fuehren-a-8144ad7a-b439-48c6-a426-2c453e6facfc",
      "image_title": "Ex-VW-Chef Diess soll Infineon-Aufsichtsrat führen - Axel Schmidt/ REUTERS"
    },
    {
      "title": "Alte Währung Bundesbank tauscht mehr als 49 Millionen D-Mark in Euro um",
      "teaser": "Immer noch horten Menschen alte D-Mark-Bestände: Laut der Bundesbank schlummern bei den Bürgerinnen und Bürgern noch rund 12,3 Milliarden Mark – »viele wissen gar nicht, auf welchem Schatz sie sitzen«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-tauscht-mehr-als-49-millionen-d-mark-in-euro-um-a-2ae7d700-c453-4e50-9bfe-9bd2394b239a",
      "image_title": "Bundesbank tauscht mehr als 49 Millionen D-Mark in Euro um - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwimmende Flüssigerdgas-Terminals An diesem Mann hängt Deutschlands LNG-Versorgung",
      "teaser": "Am Samstag eröffnen Olaf Scholz und Robert Habeck in Wilhelmshaven das erste von drei schwimmenden LNG-Terminals in Deutschland. Sämtliche Schiffe mitsamt Crew stellt die Reederei Höegh. Für die Norweger ein Mordsgeschäft. Aus London berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/morten-hoeegh-an-diesem-mann-haengt-deutschlands-lng-versorgung-a-07bbb3c2-525f-41de-b66b-5df6c84d69a3",
      "image_title": "An diesem Mann hängt Deutschlands LNG-Versorgung - Jeremie Souteyrat / DER SPIEGEL"
    },
    {
      "title": "Haferdrink vs. Kuhmilch Sind Ersatzprodukte wirklich gesünder und nachhaltiger?",
      "teaser": "Hafer-, Soja- oder Mandeldrinks werden als gesunde und klimafreundliche Alternative zur Milch beworben. Hören Sie, was dran ist an diesen Versprechen. Ein Podcast von Maria Marquart, Katherine Rydlink und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/service/hafermilch-vs-kuhmilch-was-ist-gesuender-und-nachhaltiger-podcast-a-a27dcdaf-9b47-4dd9-9b12-54cd66d8f37c",
      "image_title": "Sind Ersatzprodukte wirklich gesünder und nachhaltiger?"
    },
    {
      "title": "Chiphersteller und KI-Konzerne USA setzen chinesische Unternehmen auf schwarze Liste",
      "teaser": "Die Vereinigten Staaten verschärfen ihre Maßnahmen gegen chinesische Konzerne: Für 36 Firmen soll der Zugang zu US-Technologie schwerer werden. Die Regierung begründet den Schritt mit dem Schutz der nationalen Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-setzen-chinesische-unternehmen-auf-schwarze-liste-a-af60249d-c164-4cff-9ba0-6c7a963088ee",
      "image_title": "USA setzen chinesische Unternehmen auf schwarze Liste - Ross D. Franklin / dpa"
    },
    {
      "title": "Zur Umwandlung von verflüssigtem Erdgas Spezialschiff erreicht Wilhelmshavener LNG-Terminal",
      "teaser": "Die »Höegh Esperanza« hat ihren künftigen Liegeplatz erreicht – den Tiefseehafen Jade-Weser-Port. Über das Schiff soll Deutschland Erdgas beziehen. Die erste Lieferung ist für Januar geplant.",
      "url": "https://www.spiegel.de/wirtschaft/wilhelmshafen-spezialschiff-erreicht-lng-terminal-a-5a7c2dec-6b73-45bf-ad64-8c256d53d937",
      "image_title": "Spezialschiff erreicht Wilhelmshavener LNG-Terminal - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Massiver Gender-Pay-Gap in der EU Unternehmen müssen Gehaltsunterschied nach Geschlecht offenlegen",
      "teaser": "Frauen verdienen im EU-Schnitt 13 Prozent weniger als Männer – und in Deutschland sieht es noch schlechter aus. Künftig müssen Firmen mit mehr als hundert Angestellten wenigstens den Gehaltsunterschied transparent machen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-unternehmen-muessen-gehaltsunterschied-nach-geschlecht-offenlegen-a-77fe81ca-555f-4605-974d-9ce176aaec3d",
      "image_title": "Unternehmen müssen Gehaltsunterschied nach Geschlecht offenlegen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Deutschlands Chefapothekerin warnt »Bitte, bitte: Nicht hamstern!«",
      "teaser": "Fiebersäfte und Antibiotika für Kinder sind so gut wie nicht lieferbar, auch andere Arzneimittel fehlen. Apothekerpräsidentin Gabriele Regina Overwiening erklärt, woran es liegt – und warum es schwierig bleibt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamente-engpaesse-bei-fiebersaft-und-anitibiotika-hamstern-ist-fatal-a-441ecc45-033f-4531-9ca0-ebcdf01a4dbb",
      "image_title": "»Bitte, bitte: Nicht hamstern!« - Jan Woitas / dpa"
    },
    {
      "title": "Maßnahme gegen Inflation EZB erhöht Leitzins um 0,5 Prozentpunkte",
      "teaser": "Die Europäische Zentralbank setzt den Kampf gegen die ausufernde Inflation fort. Der beschlossene Zinsschritt auf jetzt 2,5 Prozent fällt allerdings etwas niedriger aus als die vorherigen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-erhoeht-leitzins-um-0-5-prozentpunkte-a-30b563f8-2fe8-401f-b3df-03df6e91c894",
      "image_title": "EZB erhöht Leitzins um 0,5 Prozentpunkte - Dirk Sattler / IMAGO"
    },
    {
      "title": "EuGH-Entscheidung Niedrigerer Lohn für Leiharbeiter muss ausgeglichen werden",
      "teaser": "Wer auf Leihbasis arbeitet, bleibt im Vergleich mit Festangestellten schlechter gestellt. Der Unterschied darf aber nicht zu krass ausfallen, wie der EuGH jetzt entschied.",
      "url": "https://www.spiegel.de/wirtschaft/eugh-entscheidung-niedrigerer-lohn-fuer-leiharbeiter-muss-ausgeglichen-werden-a-b51c8153-dc35-40b5-90d1-9d405971b4fc",
      "image_title": "Niedrigerer Lohn für Leiharbeiter muss ausgeglichen werden - Andreas Gebert/ dpa"
    },
    {
      "title": "Umstrittene Entscheidung Bank of England hebt den Leitzins auf 3,5 Prozent",
      "teaser": "Mit einem weiteren Zinsschritt will die Bank auf England die Inflation bekämpfen, der Leitzins steigt um 0,5 Prozentpunkte. Nicht alle Währungshüter halten das für klug – dennoch könnten weitere Zinsschritte folgen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-bank-of-england-hebt-den-leitzins-auf-3-5-prozent-a-50b4d8c3-f683-4ed1-9c8e-618b94766fd7",
      "image_title": "Bank of England hebt den Leitzins auf 3,5 Prozent - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Entlastung der Bürger Bundestag verabschiedet Energiepreisbremse",
      "teaser": "Nach langem Ringen hat sich die Ampelkoalition auf die Details der Energiepreisbremse verständigt – jetzt muss noch der Bundesrat zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-verabschiedet-energiepreisbremse-a-641c2e6c-d4d8-4bbc-90a9-c8e371a48ff3",
      "image_title": "Bundestag verabschiedet Energiepreisbremse - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Um ausländischer Konkurrenz zuvorzukommen Deutsche Post an Bahn-Logistiktochter Schenker interessiert",
      "teaser": "Die Deutsche Bahn denkt intensiv über den Verkauf der Logistiksparte Schenker nach. Nach Informationen des manager magazins könnte jetzt sogar eine deutsche Lösung möglich werden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-an-bahn-logistiktochter-schenker-interessiert-a-05a95de4-dc2d-4437-bb6d-9294a63b5e82",
      "image_title": "Deutsche Post an Bahn-Logistiktochter Schenker interessiert - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "70.000 Behandlungen betroffen Britisches Klinikpersonal streikt erstmals für höhere Löhne",
      "teaser": "Krankenschwestern und Pfleger in Großbritannien wollen mehr Geld und bessere Arbeitsbedingungen. Die Folge: Ein Streik, ihr erster überhaupt. Für die Fachkräfte einspringen soll das Militär.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-klinikpersonal-streikt-fuer-hoehere-loehne-a-2cd5bb03-77ed-44d4-b58e-a102f055f2e9",
      "image_title": "Britisches Klinikpersonal streikt erstmals für höhere Löhne - Andy Rain / EPA"
    },
    {
      "title": "Ansehen auf dem Tiefpunkt Deutsche Unternehmen blicken mit zunehmender Skepsis auf China",
      "teaser": "Mit ihrer Covid-Politik und ihrem aggressiven Verhalten auf der Weltbühne verschreckt die chinesische Regierung auch viele Investoren. Die Stimmung deutscher Unternehmen erreicht einen Tiefpunkt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-unternehmen-blicken-mit-zunehmender-skepsis-auf-china-a-c4560865-3502-4ff0-b461-405b5ab2c522",
      "image_title": "Deutsche Unternehmen blicken mit zunehmender Skepsis auf China - WU HAO / EPA"
    },
    {
      "title": "Rüstung Rheinmetall baut Munitionsfabriken in Deutschland aus",
      "teaser": "Das Veto der Schweiz gegen Munitionslieferungen an die Ukraine gab den Ausschlag: Der Düsseldorfer Waffenproduzent Rheinmetall baut eine neue Fertigung in Deutschland auf – schon im Juni könnte sie liefern.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-baut-munitionsfabriken-in-deutschland-aus-a-cdc0abb0-6160-4d5a-a478-865b38b7e7be",
      "image_title": "Rheinmetall baut Munitionsfabriken in Deutschland aus - Ina Fassbender / AFP"
    },
    {
      "title": "Elektroautos Musk verkauft Tesla-Aktien im Wert von 3,58 Milliarden Dollar",
      "teaser": "Nach seiner Twitter-Übernahme hatte sich Elon Musk bereits im großen Stil von Tesla-Papieren getrennt. Jetzt verkaufte der Milliardär erneut ein großes Aktienpaket des Elektroautoherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/musk-verkauft-tesla-aktien-im-wert-von-3-58-milliarden-dollar-a-3ed3e739-c3b2-4f5c-98ca-1dc94f3aef73",
      "image_title": "Musk verkauft Tesla-Aktien im Wert von 3,58 Milliarden Dollar - Beck Diefenbach / REUTERS"
    },
    {
      "title": "Regeln zum Ruhestand Arbeitsminister Heil nennt Erhöhung des Rentenalters »falsch und unfair«",
      "teaser": "Sollte das gesetzliche Rentenalter in Deutschland noch weiter angehoben werden? In der Frage hat sich Arbeitsminister Heil nun klar positioniert. Außerdem fordert er mehr Jobs für über 60-Jährige.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-nennt-erhoehung-des-renten-alters-falsch-und-unfair-a-7f1e5875-916a-4251-aa44-a43ab02d2e91",
      "image_title": "Arbeitsminister Heil nennt Erhöhung des Rentenalters »falsch und unfair« - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittenes Geschäft Wie Atommaterial aus dem Emsland künftig nach China gelangt",
      "teaser": "Uranbrennstäbe aus einer Fabrik in Lingen können seit Dezember über einen Umweg in China landen. Atomkraftgegner sind entsetzt. Was steckt hinter den Lieferungen? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraft-brennstaebe-aus-lingen-koennten-in-china-landen-a-1949efa2-1d07-45b4-88f8-2bbda47ccb26",
      "image_title": "Wie Atommaterial aus dem Emsland künftig nach China gelangt - Sina Schuldt / picture alliance/dpa",
      "author": "Stefan Schultz"
    }
  ]
}