{
  "timestamp": "2022-12-07T04:23:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Revolution oder Revolutiönchen? Was bringt der Krankenhausplan von Karl Lauterbach?",
      "teaser": "Behandelt wird, was lukrativ ist: Für viele Patienten, Ärzte und Pflegekräfte sind die profitorientierten Kliniken ein Horror. Der Gesundheitsminister will damit nun Schluss machen – ein bisschen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenhaus-reform-was-bringt-der-plan-von-karl-lauterbach-a-4a2a0115-7ae4-47d9-8033-f226c0a47e8e",
      "image_title": "Was bringt der Krankenhausplan von Karl Lauterbach? - Chris Emil Janssen / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Klage gegen Fox News Medienmogul Murdoch muss vor Gericht aussagen",
      "teaser": "Der TV-Sender Fox News soll Falschinformationen über die US-Wahl verbreitet haben. Eigentümer Rupert Murdoch muss nun im Prozess erscheinen – es geht um 1,6 Milliarden Dollar Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-muss-wegen-fox-news-vor-gericht-aussagen-a-7b83affc-911e-480e-bfa2-3918035a355f",
      "image_title": "Medienmogul Murdoch muss vor Gericht aussagen - Mike Segar/ REUTERS"
    },
    {
      "title": "Folgen des Ölpreisdeckels gegen Russland Rund 20 Öltanker stauen sich offenbar in türkischen Gewässern",
      "teaser": "Die G7-Staaten wollen für ein Barrel russisches Rohöl nicht mehr als 60 US-Dollar zahlen – und diese Obergrenze auch international durchsetzen. Jetzt kommt es wegen der Maßnahme offenbar zu Verzögerungen auf den Weltmeeren.",
      "url": "https://www.spiegel.de/wirtschaft/rund-20-oeltanker-stauen-sich-offenbar-in-tuerkischen-gewaessern-a-f65912b1-e727-4b81-9556-eeefe879f8bf",
      "image_title": "Rund 20 Öltanker stauen sich offenbar in türkischen Gewässern - Will Rose / dpa"
    },
    {
      "title": "Finanzminister Christian Lindner Der Mann mit dem Glaubwürdigkeitsproblem Eine Kolumne von Michael Sauga",
      "teaser": "Der Finanzminister fragt sich, wie er in der Ampelkoalition erfolgreicher sein könnte? Er sollte es mal mit solider Finanzpolitik versuchen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-der-mann-mit-dem-glaubwuerdigkeitsproblem-kolumne-a-c24cd49f-1762-45e9-a236-50c86a5b68ff",
      "image_title": "Der Mann mit dem Glaubwürdigkeitsproblem - Tobias Schwarz / AFP"
    },
    {
      "title": "Coronalockerungen Chinas Wachstumsaussichten hellen sich auf",
      "teaser": "Die Volksrepublik China verabschiedet sich allmählich von ihrer Null-Covid-Politik. Der Wirtschaft wird das aus Sicht von Experten guttun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bessere-wachstumsaussichten-durch-corona-lockerungen-a-da0769d2-da61-49c8-bc2f-cfe034b9ab98",
      "image_title": "Chinas Wachstumsaussichten hellen sich auf - STR/ AFP"
    },
    {
      "title": "Verdacht auf Anleihekartell EU-Kartellbehörden klagen Deutsche Bank an",
      "teaser": "In der Finanzbranche gab es laut EU-Kommission mehr als ein Jahrzehnt lang Absprachen beim Handel mit Staatsanleihen. Im Fokus der Ermittler ist unter anderem die Deutsche Bank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-kartellbehoerden-ermitteln-wegen-moeglichem-kartell-a-74914be4-3841-4e99-a602-56a5bd921fcf",
      "image_title": "EU-Kartellbehörden klagen Deutsche Bank an - MAURITZ ANTIN / EPA"
    },
    {
      "title": "Folgen des Ölpreisdeckels gegen Russland »Das Risiko eines Tankerunglücks ist so groß wie lange nicht«",
      "teaser": "Mit einer »Schattenflotte« aus alten Tankern will Russland den Ölpreisdeckel des Westens umgehen. Das könnte gefährlich werden, sagt der Experte Adnan Vatansever. Er warnt vor weiteren Risiken. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/oelpreisdeckel-gegen-russland-das-risiko-eines-tanker-ungluecks-ist-so-gross-wie-lange-nicht-a-10587194-1db3-4f72-8aa7-b7ffd3bb194d",
      "image_title": "»Das Risiko eines Tankerunglücks ist so groß wie lange nicht« - OLE BERG-RUSTEN / EPA"
    },
    {
      "title": "Cum-ex-Prozess Staatsanwaltschaft fordert neun Jahre Haft für Hanno Berger",
      "teaser": "Hanno Berger war die Schlüsselfigur im Steuerskandal, der den deutschen Staat Milliarden gekostet hat. Im Prozess hat die Staatsanwaltschaft nun für eine lange Haftstrafe plädiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cum-ex-prozess-staatsanwaltschaft-fordert-neun-jahre-haft-fuer-hanno-berger-a-85aae4ac-184d-45ca-9b56-88bb302f2cb0",
      "image_title": "Staatsanwaltschaft fordert neun Jahre Haft für Hanno Berger - Oliver Berg / dpa"
    },
    {
      "title": "Neue Regeln ab 2023 Für wen das Erben von Immobilien jetzt teurer wird",
      "teaser": "Eine Änderung im Steuerrecht führt dazu, dass es 2023 teuer werden kann, eine Immobilie zu erben. Die Eigentümerlobby schlägt Alarm, doch Steuerexperten beschwichtigen. Was Eigentümer jetzt wissen müssen. Von Nele Antonia Höfler und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-erbe-fuer-wen-es-jetzt-teurer-wird-a-f350b66c-1bb3-40d7-a027-d815e3d3b15e",
      "image_title": "Für wen das Erben von Immobilien jetzt teurer wird - IMAGO/imageBROKER/Torsten Krüger / IMAGO/imagebroker",
      "author": "Nele Antonia Höfler und Henning Jauernig"
    },
    {
      "title": "Datenanalyse Draufgezahlt am Rabatt-Tag",
      "teaser": "Am Black Friday überbieten sich Händler stets mit Rabattaktionen. Eine Analyse zeigt aber, dass ein Drittel der gefragten Produkte tatsächlich teurer war als kurz zuvor. Das dürfte vor Weihnachten auch so bleiben. Von Holger Dambeck und Simon Uhl",
      "url": "https://www.spiegel.de/wirtschaft/black-friday-datenanalyse-draufgezahlt-am-rabatt-tag-a-baafcee9-9ef4-42b9-94d7-d231fbdf231b",
      "image_title": "Draufgezahlt am Rabatt-Tag - Axel Heimken / picture alliance / dpa",
      "author": "Holger Dambeck und Simon Uhl"
    },
    {
      "title": "Trotz Energiekrieg LNG-Importe aus Russland steigen auf Rekordhoch",
      "teaser": "Russland hat die Gaslieferungen nach Europa nur über die Pipelines gedrosselt. Per Flüssigerdgastanker dagegen sind die Exporte laut »Handelsblatt« stark gestiegen. Der Kreml verdient daran Milliarden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lng-importe-aus-russland-steigen-auf-rekordhoch-a-0acf1b83-0b99-47ce-96a6-002503ffe8b6",
      "image_title": "LNG-Importe aus Russland steigen auf Rekordhoch - Lex Van Lieshout / AFP"
    },
    {
      "title": "Soziale Gerechtigkeit Volkswirte plädieren für höhere Reichensteuer",
      "teaser": "Gesellschaftlich ist eine Anhebung der Reichensteuer in Deutschland umstritten. Fachleuten indes haben eine klare Präferenz dafür – wie eine Umfrage unter 153 Expertinnen und Experten zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reichensteuer-volkswirte-plaedieren-fuer-hoehere-abgabe-a-7994b9b8-b6f7-4702-8677-7d957ae98944",
      "image_title": "Volkswirte plädieren für höhere Reichensteuer - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Kriselnder Konzern Fresenius Medical Care tauscht Chefin nach nur zwei Monaten aus",
      "teaser": "Carla Kriwet hat als Chefin bei Fresenius Medical Care nur zwei Monate durchgehalten. Nun soll die Finanzvorständin das Unternehmen aus der Krise führen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-nur-zwei-monaten-wieder-neue-chefin-bei-fresenius-medical-care-a-17ea70da-26ed-4d1f-9760-a5c28956899f",
      "image_title": "Fresenius Medical Care tauscht Chefin nach nur zwei Monaten aus - ? Johannes Eisele / Reuters/ Reuters"
    },
    {
      "title": "Milliardenschulden für Pandemiehilfen Verfassungsgericht erlaubt deutsche Teilnahme an EU-Coronafonds",
      "teaser": "Die EU-Kommission macht zum ersten Mal Milliardenschulden, um Mitgliedstaaten in der Coronapandemie zu helfen. Das Bundesverfassungsgericht hat Deutschlands Teilnahme an dem Programm nun abgesegnet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/coronahilfen-verfassungsgericht-erlaubt-deutsche-teilnahme-an-eu-fonds-a-dde81352-55cd-4bb8-8ac4-a40ca50f09ed",
      "image_title": "Verfassungsgericht erlaubt deutsche Teilnahme an EU-Coronafonds - Uli Deck / picture alliance/dpa"
    },
    {
      "title": "Schutz des Ökosystems EU plant Importverbot für Waren aus abgeholzten Regenwäldern",
      "teaser": "Die Europäische Union will die Zerstörung der globalen Regenwälder mit einem Importverbot bekämpfen. Zahlreiche Waren sollen nicht mehr eingeführt werden dürfen, wenn sie aus Gebieten mit Entwaldung stammen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regenwald-eu-plant-importverbot-fuer-waren-aus-abgeholzten-gebieten-a-1605bdb1-919b-47ff-af91-d84c060a2ca6",
      "image_title": "EU plant Importverbot für Waren aus abgeholzten Regenwäldern - MICHAEL DANTAS / AFP"
    },
    {
      "title": "Gedrosselte Lieferungen RWE fordert Schadensersatz von Gazprom",
      "teaser": "Nach Uniper will nun auch RWE Geld von Gazprom. Der deutsche Versorger musste im Sommer teuer Gas nachkaufen, nachdem der russische Staatskonzern seine Lieferungen gedrosselt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaskrise-rwe-fordert-schadensersatz-von-gazprom-a-dc6fc820-7644-46e7-b86d-87e58243cb6c",
      "image_title": "RWE fordert Schadensersatz von Gazprom - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Streit über Impfstoffpatente Pfizer und Biontech starten Gegenangriff gegen Moderna",
      "teaser": "Der Patentstreit über die Coronaimpfstoffe verschärft sich. Nachdem Moderna die Firmen Biontech und Pfizer wegen angeblichen Ideenklaus verklagt hat, erheben die beiden Firmen nun Widerklage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-patent-biontech-startet-gegenangriff-gegen-moderna-a-8062368d-a28d-4bf7-83bd-201a1698af47",
      "image_title": "Pfizer und Biontech starten Gegenangriff gegen Moderna - YANN SCHREIBER / AFP"
    },
    {
      "title": "»Dreistellige Milliardensumme« Lindner will Kapital für Aktienrente deutlich aufstocken",
      "teaser": "Der Finanzminister will die Rente bald auch über den Kapitalmarkt stabilisieren – doch seine bisherigen Pläne greifen viel zu kurz. Der FDP-Politiker plant deshalb Nachbesserungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-kapital-fuer-aktienrente-deutlich-aufstocken-a-4d61af14-8f29-4be2-b182-d18be9669b3c",
      "image_title": "Lindner will Kapital für Aktienrente deutlich aufstocken - Caroline Seidel/ DPA"
    },
    {
      "title": "Umfrage Jeder zehnte Befragte hat 2022 bis Ende November noch nicht geheizt",
      "teaser": "Die Energiekosten steigen rasant, das macht sich beim Heizverhalten in Deutschland bemerkbar: Laut Umfrage blieben bei zehn Prozent Ofen oder Heizung bisher aus. Der Rest wärmt häufig auf Sparflamme.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-jeder-zehnte-befragte-hat-2022-bis-ende-november-noch-nicht-geheizt-a-b6f8d122-2cce-4d2c-9d29-5c44a0a1cd8c",
      "image_title": "Jeder zehnte Befragte hat 2022 bis Ende November noch nicht geheizt - Hauke-Christian Dittrich / picture alliance/dpa"
    },
    {
      "title": "Sportwagenbauer im Leitindex Börsenneuling Porsche ersetzt Puma im Dax",
      "teaser": "Weniger als ein Vierteljahr nach seinem Börsengang schafft die Porsche AG den Sprung in den bedeutendsten deutschen Aktienindex. Sportartikelhersteller Puma muss dafür weichen. Im MDax und im SDax gibt es weitere Neuerungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sportwagenbauer-zieht-in-dax-ein-boersenneuling-porsche-ag-ersetzt-puma-a-885c70eb-cd6c-4332-86b0-62382c731477",
      "image_title": "Börsenneuling Porsche ersetzt Puma im Dax - STAFF / REUTERS"
    }
  ]
}