{
  "timestamp": "2022-07-10T18:25:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Freigabe durch Kanada Siemens will reparierte Turbine für Nord Stream 1 schnellstmöglich installieren",
      "teaser": "Nach der Freigabe aus Kanada will Siemens die Turbine für Nord Stream 1 so schnell wie möglich nach Russland bringen und dort einbauen – trotz der aktuellen Sanktionen. Kiew zeigt sich »zutiefst enttäuscht«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nord-stream-1-siemens-will-reparierte-turbine-schnellstmoeglich-installieren-a-1e0705ce-3f33-43fe-bc34-44290d7837ea",
      "image_title": "Siemens will reparierte Turbine für Nord Stream 1 schnellstmöglich installieren - Jens Büttner / dpa"
    },
    {
      "title": "Regierungskrise in London Boris Johnson und der Brexit-Bullshit Eine Kolumne von Henrik Müller",
      "teaser": "Boris Johnson muss gehen und hinterlässt ein historisches Vermächtnis: den EU-Ausstieg Großbritanniens, den es ohne ihn wohl nicht gegeben hätte. Zwischenbilanz eines völlig unnötigen ökonomischen Desasters.",
      "url": "https://www.spiegel.de/wirtschaft/boris-johnson-und-der-brexit-bullshit-a-535bdcbd-c626-4fde-9740-ee4a7caeb785",
      "image_title": "Boris Johnson und der Brexit-Bullshit - Matt Dunham / AP"
    },
    {
      "title": "Atlantikinsel Spitzbergen SAS-Piloten unterbrechen Streik für Versorgungsflug",
      "teaser": "Eigentlich verweigern sie gerade alle Flüge, es geht um einen neuen Tarifvertrag. Doch zur Versorgung der Atlantikinsel Spitzbergen wollen die SAS-Piloten ihren Arbeitskampf für einen Tag unterbrechen.",
      "url": "https://www.spiegel.de/wirtschaft/spitzbergen-streikende-piloten-unterbrechen-arbeitskampf-fuer-versorgungsflug-a-6d4456eb-9c7f-442d-9be4-ab177be56e76",
      "image_title": "SAS-Piloten unterbrechen Streik für Versorgungsflug - Ali Lorestani/TT / EPA"
    },
    {
      "title": "Kaminöfen, Heizlüfter und Wärmepumpen So bereiten Sie sich auf einen kalten Winter vor",
      "teaser": "Aus Angst vor Gasmangel kaufen die Deutschen Elektroheizungen und Kaminöfen. Doch was bringen diese Hilfslösungen wirklich? Und vor allem: Kommen sie noch rechtzeitig? Von Henning Jauernig und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/service/drohender-gasmangel-wie-sie-sich-auf-den-winter-vorbereiten-a-54e3fec4-01c9-4a9f-b065-92d7e75ad1ae",
      "image_title": "So bereiten Sie sich auf einen kalten Winter vor - Hannibal Hanschke / REUTERS",
      "author": "Henning Jauernig und Stefan Kaiser"
    },
    {
      "title": "Hohe Energiepreise Verbraucherschutzministerin Lemke will Verbraucher vor Strom- und Gassperren schützen",
      "teaser": "Im Winter drohen den deutschen Verbrauchern »schwierige Zeiten«, prophezeit Bundesministerin Steffi Lemke. Um diese zu schützen, kündigt sie ein Moratorium für Strom- und Gassperren an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steffi-lemke-will-verbraucher-vor-strom-und-gassperren-schuetzen-a-1ac88fa3-8d9c-4425-b631-1eb88d6e2c22",
      "image_title": "Verbraucherschutzministerin Lemke will Verbraucher vor Strom- und Gassperren schützen - Michael Bahlo / dpa"
    },
    {
      "title": "Ausnahme von Russland-Sanktionen Kanada liefert Turbine für Nord Stream 1 nach Deutschland",
      "teaser": "Trotz ukrainischer Proteste liefert Kanada eine reparierte Turbine nach Deutschland. Mit ihrem Fehlen hatte Russland seine gedrosselten Gaslieferungen begründet. Nun müsste bald wieder mehr Gas fließen.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-kanada-liefert-turbine-fuer-nord-stream-1-nach-deutschland-a-450230ff-537d-48bc-be59-97e5dd8f2ceb",
      "image_title": "Kanada liefert Turbine für Nord Stream 1 nach Deutschland - Jens Büttner / dpa"
    },
    {
      "title": "»Chaotischer Kreuzzug« Linke in den USA erleichtert über das Aus für Musks Twitter-Deal",
      "teaser": "Linke US-Aktivisten atmen auf, dass Elon Musk nun doch nicht Twitter kaufen wird – das sei eine gute Nachricht für Frauen, Schwarze und Queers. Vertreter der Rechten sind deprimiert: »Die Party hier ist vorbei.«",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-linke-in-den-usa-erleichtert-ueber-aus-fuer-twitter-deal-a-1ee14b39-6431-46b7-aa73-7bfcd85006c5",
      "image_title": "Linke in den USA erleichtert über das Aus für Musks Twitter-Deal - Aly Song / REUTERS"
    },
    {
      "title": "Vorbereitung auf den Winter Wie Sie jetzt am günstigsten an Gas kommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Kosten für Gas könnten in den nächsten Monaten noch mal deutlich steigen. Um den richtigen Anbieter zu finden, sollten Sie ein paar Regeln beachten.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-und-vorbereitung-auf-den-winter-wie-sie-jetzt-am-guenstigsten-an-gas-kommen-a-3ccf2f5b-01ec-45b2-8748-8e577accd93a"
    },
    {
      "title": "Wie Elon Musk die Übernahme platzen ließ Ich kauf Twitter nicht, ich kauf Twitter, ich kauf Twitter nicht",
      "teaser": "Erst dachte Elon Musk über eine eigene Social-Media-Plattform nach, dann kündigte er an, Twitter zu kaufen. Nach monatelangem Hin und Her will er den Deal nun auflösen. Was ist passiert?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-chronik-der-geplatzten-uebernahme-a-d7f2f6e9-5afe-4af4-b962-12ed4e5a3514",
      "image_title": "Ich kauf Twitter nicht, ich kauf Twitter, ich kauf Twitter nicht - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Schlammschlacht um Twitter Musks Giga-Flop Ein Kommentar von Alexander Demling und Simon Hage",
      "teaser": "Vielen gilt Elon Musk als Messias der globalen Hightech-Branche. Doch mit seinen Milliardenplänen zur Twitter-Übernahme hat er sich verzettelt. Und bei Tesla häufen sich die Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-die-schlammschlacht-um-twitter-musks-giga-flop-a-885bd61f-0e8b-45d8-9791-daa8b8a7575b",
      "image_title": "Musks Giga-Flop - Jim Watson / AFP"
    },
    {
      "title": "Energiesparen in Kommunen und Ländern FDP-Politiker will nächtliche Beleuchtung des Brandenburger Tors abstellen",
      "teaser": "Der Staat als Vorbild: In Berlin sollen Sehenswürdigkeiten nachts im Dunkeln bleiben, fordert FDP-Politiker Czaja. Tatsächlich sparen viele Kommunen bereits Energie – bei Straßenlaternen, Schwimmbädern und Büros.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburger-tor-fdp-politiker-will-naechtliche-beleuchtung-abstellen-a-2d2e88ac-f4c8-478a-a389-23e11927cbbd",
      "image_title": "FDP-Politiker will nächtliche Beleuchtung des Brandenburger Tors abstellen - Volker Hohlfeld / IMAGO"
    },
    {
      "title": "Antrag auf Staatshilfe Habeck nimmt Eigner Fortum bei Rettung von Uniper in die Pflicht",
      "teaser": "Deutschlands zentraler Gasversorger strauchelt, die Regierung will ihn auf jeden Fall stützen. Wirtschaftsminister Habeck macht nun klar, dass sich auch der Mutterkonzern daran beteiligen muss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-robert-habeck-nimmt-eigner-fortum-bei-rettung-von-gasversorger-in-die-pflicht-a-6dc15311-3293-4068-b86f-c554b9ceb277",
      "image_title": "Habeck nimmt Eigner Fortum bei Rettung von Uniper in die Pflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Allein 3,8 Millionen Euro Sicherheitskosten und 120.000 Euro für ein Logo So teuer wird der G7-Gipfel für den Bund",
      "teaser": "Die Kulisse war schön, aber nicht billig: Der G7-Gipfel nahe Garmisch-Partenkirchen und die deutsche Präsidentschaft kosten den Bund nach SPIEGEL-Informationen mindestens 113 Millionen Euro. Strittig ist, wie viel davon Bayern bekommt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/g7-gipfel-in-elmau-kostet-bund-mehr-als-100-millionen-euro-a-5154f1fc-bd25-49a9-bd9a-30fdba7390cc",
      "image_title": "So teuer wird der G7-Gipfel für den Bund - Political-Moments / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Nach abgesagter Übernahme Twitter kündigt Klage gegen Elon Musk an",
      "teaser": "Elon Musk lässt die 44 Milliarden Dollar schwere Übernahme von Twitter platzen – doch das Unternehmen nimmt das nicht einfach hin: Es will den Kauf vor Gericht durchsetzen. Nun droht ein langer und teurer Rechtsstreit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-twitter-kuendigt-klage-nach-abgesagter-uebernahme-an-a-f41a90f3-aaa4-4a00-9b7e-4975f9a7053e",
      "image_title": "Twitter kündigt Klage gegen Elon Musk an - Jim Watson"
    },
    {
      "title": "Kurzbotschaftendienst Elon Musk bricht Twitter-Übernahme ab",
      "teaser": "Der Tech-Milliardär will nun doch nicht mehr: Elon Musk lässt die 44-Milliarden-Dollar-Vereinbarung zum geplanten Kauf von Twitter platzen. Eine Folge: Die Aktie des Unternehmens sackte ab.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-bricht-twitter-uebernahme-ab-a-d8a7e4dc-4f1c-4d42-b641-b548a603ec22",
      "image_title": "Elon Musk bricht Twitter-Übernahme ab - ANGELA WEISS / AFP"
    },
    {
      "title": "Reisechaos Am Frankfurter Flughafen warten 5000 herrenlose Koffer auf ihre Besitzer",
      "teaser": "Weil Flüge ausfallen oder umgeleitet werden, strandet an vielen Flughäfen das Gepäck. Allein am Frankfurter Flughafen müssen derzeit rund 5000 Koffer nachgesendet werden. Und die Lage bleibt angespannt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/am-frankfurter-flughafen-warten-5000-herrenlose-koffer-auf-ihre-besitzer-a-e30b0f17-d422-4445-9803-d14d4020f86c",
      "image_title": "Am Frankfurter Flughafen warten 5000 herrenlose Koffer auf ihre Besitzer - Boris Roessler / dpa"
    },
    {
      "title": "Leistungen für Langzeitarbeitslose Warum die geplanten Kürzungen den sozialen Arbeitsmarkt bedrohen",
      "teaser": "Bei den Langzeitarbeitslosen sparen – Ampelvertreter wehren sich gegen diesen Vorwurf: pro Kopf werde gar nichts gestrichen. Das führt in die Irre. Tatsächlich gefährden die Kürzungen die Zukunft des Instruments. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/leistungen-fuer-langzeitarbeitslose-warum-die-geplanten-kuerzungen-den-sozialen-arbeitsmarkt-bedrohen-a-69d86af6-6b54-4a84-be3a-de21d4d14d00",
      "image_title": "Warum die geplanten Kürzungen den sozialen Arbeitsmarkt bedrohen - Britta Pedersen / dpa",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Angst vor dem Abstieg Kollabiert jetzt auch noch Deutschlands Export? Eine Kolumne von Thomas Fricke",
      "teaser": "Energiekrise, Inflation und Rezession – jetzt soll angeblich auch noch das deutsche Exportmodell abstürzen. Die Totalkrise? Höchste Zeit für eine ernsthaftere Diagnose.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-und-die-abstiegsangst-kollabiert-jetzt-auch-noch-der-export-kolumne-a-03471330-98dd-43bc-819a-a6b5954a894f",
      "image_title": "Kollabiert jetzt auch noch Deutschlands Export? - Daniel Reinhardt / dpa"
    },
    {
      "title": "Gaskrise Uniper beantragt Staatshilfe – Habeck will Insolvenz »nicht zulassen«",
      "teaser": "Drastisch gestiegene Energiepreise brachten den Energiekonzern Uniper in Schieflage. Nun hat das Unternehmen beim Bund offiziell Hilfe beantragt. Wirtschaftsminister Habeck will eine Insolvenz des Konzerns unbedingt verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekonzern-uniper-beantragt-staatshilfe-a-2046258f-2523-4c44-8e82-0dd32e2c65b0",
      "image_title": "Uniper beantragt Staatshilfe – Habeck will Insolvenz »nicht zulassen« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Hohe Gaspreise Nürnberg macht drei Hallenbäder dicht, um Energie zu sparen",
      "teaser": "Draußen statt drinnen: Wegen der Energieknappheit schließt die Stadt Nürnberg drei ihrer Hallenbäder über den Sommer, zugleich wird die Freibadsaison verlängert. Das soll 1,3 Gigawattstunden an Energie sparen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-nuernberg-macht-drei-hallenbaeder-dicht-um-energie-zu-sparen-a-a08860b8-3ef9-4b58-85bc-0a79d703ca88",
      "image_title": "Nürnberg macht drei Hallenbäder dicht, um Energie zu sparen - Daniel Karmann/ DPA"
    }
  ]
}