{
  "timestamp": "2022-03-02T21:16:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sergej Lawrow Russischer Außenminister bezeichnet Sanktionen als »Diebstahl«",
      "teaser": "Der Westen hat unter anderem Vermögenswerte von Putins Freunden eingefroren. Mit solchen Sanktionen verstoße der Westen gegen die eigenen Prinzipien, klagt nun Außenminister Lawrow.",
      "url": "https://www.spiegel.de/wirtschaft/sergej-lawrow-russischer-aussenminister-haelt-sanktionen-fuer-diebstahl-a-ca5da4cd-baab-4025-847e-f21ca47bc28f",
      "image_title": "Russischer Außenminister bezeichnet Sanktionen als »Diebstahl« - Shamil Zhumatov / dpa"
    },
    {
      "title": "Getreidemangel als Kriegsfolge Weltweite Sorge um Weizen aus Russland und der Ukraine",
      "teaser": "Die Ukraine und Russland exportieren riesige Mengen Weizen – normalerweise. In den Wirren des Krieges der beiden Länder könnte es zu Hungersnöten in anderen Regionen der Welt kommen.",
      "url": "https://www.spiegel.de/wirtschaft/weltweite-sorge-um-weizen-aus-russland-und-der-ukraine-a-0db69e2d-755b-4fc0-9299-f1b0414bc2a1",
      "image_title": "Weltweite Sorge um Weizen aus Russland und der Ukraine - Patrick Pleul/ picture alliance/dpa"
    },
    {
      "title": "Umstrittene Ostseepipeline Wintershall Dea schreibt Nord Stream 2 ab",
      "teaser": "Was wird aus Nord Stream 2? Aus Sicht von Wintershall Dea: nichts mehr. Der Energiekonzern hat das Projekt nach dem Einmarsch Russlands in die Ukraine als Verlust verbucht.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-wintershall-dea-schreibt-nord-stream-2-ab-a-c9e9f9c4-3a0b-4e48-b9f0-83561da19bc2",
      "image_title": "Wintershall Dea schreibt Nord Stream 2 ab - ODD ANDERSEN / AFP"
    },
    {
      "title": "EU-Sanktionen gegen Oligarchen Großaktionär Mordaschow muss TUI-Aufsichtsrat verlassen",
      "teaser": "Alexej Mordaschow ist größter Anteilseigner beim Touristikkonzern TUI – und er gehört zu jenen reichen Russen, gegen die Sanktionen verhängt wurden. Das führt zu Problemen mit seinem Aktienpaket.",
      "url": "https://www.spiegel.de/wirtschaft/tui-grossaktionaer-alexej-mordaschow-muss-tui-aufsichtsrat-wegen-sanktionen-verlassen-a-d530bd88-1012-4c57-8334-9a5d75497186",
      "image_title": "Großaktionär Mordaschow muss TUI-Aufsichtsrat verlassen - Swen Pförtner / dpa"
    },
    {
      "title": "Finanzbedarf in der Krise Schuldenregeln der Eurozone sollen erst 2024 wieder voll gelten",
      "teaser": "Teure Sanktionen und Wirtschaftshilfen, dazu Pläne für eine umfangreiche Aufrüstung: Der Krieg in der Ukraine führt zu steigender Staatsverschuldung. Darauf reagiert die EU-Kommission nun.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenregeln-der-eurozone-sollen-erst-2024-wieder-voll-gelten-a-2cb4a23b-4f58-4990-b7f5-969aaeb4beba",
      "image_title": "Schuldenregeln der Eurozone sollen erst 2024 wieder voll gelten - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Weltwirtschaft in Mitleidenschaft Rund hundert Handelsschiffe sitzen in Kriegsregion fest",
      "teaser": "Selbst Tage nach Ausbruch des Krieges befinden sich noch zahlreiche Handelsschiffe im Schwarzen und im Asowschen Meer – darunter auch deutsche. Ein Entkommen aus den womöglich verminten Gewässern scheint unmöglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-etwa-100-handelsschiffe-sitzen-laut-reedern-in-der-region-fest-a-0dc61294-1f44-4584-93ab-50797932beee",
      "image_title": "Rund hundert Handelsschiffe sitzen in Kriegsregion fest - Planet Labs PBC / dpa"
    },
    {
      "title": "Kreml räumt ein Sanktionen sind ein schwerer Schlag für Russlands Wirtschaft",
      "teaser": "Bringen die Sanktionen überhaupt etwas? Nun sagte Kremlsprecher Peskow, wie heftig der wirtschaftliche Druck ist.",
      "url": "https://www.spiegel.de/wirtschaft/kreml-raeumt-ein-sanktionen-sind-ein-schwerer-schlag-fuer-russland-a-379c8306-6a69-427a-8936-5dbcd31a7e1e",
      "image_title": "Sanktionen sind ein schwerer Schlag für Russlands Wirtschaft - Cameron Spencer/ Getty Images"
    },
    {
      "title": "Rohstoffpreise Bundesregierung gibt Teil der nationalen Ölreserve frei",
      "teaser": "Der Ölmarkt ist wegen des Ukrainekriegs in Unruhe. Die deutsche Regierung gibt deshalb strategische Ölreserven frei – wenn auch nur einen geringen Teil. Zu diesem Mittel wird selten gegriffen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-gibt-teil-der-nationalen-oelreserve-frei-a-7a6b01bc-6c38-49e0-a303-35745f78d30c",
      "image_title": "Bundesregierung gibt Teil der nationalen Ölreserve frei - Kay Nietfeld/ picture-alliance/ dpa"
    },
    {
      "title": "Umgehung von Sanktionen Russische Milliardäre versuchen offenbar, ihre Superjachten auf die Malediven zu retten",
      "teaser": "Luxusjachten kremltreuer Milliardäre könnten unter die Russlandsanktionen des Westens fallen. Um ihre Statussymbole durchzubringen, zieht es die Oligarchen anscheinend nach Südostasien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-oligarchen-versuchen-offenbar-ihre-superyachten-auf-den-malediven-zu-retten-a-f7d52a1f-656b-45a1-a849-2f8794122a2e",
      "image_title": "Russische Milliardäre versuchen offenbar, ihre Superjachten auf die Malediven zu retten - Christopher Pike / REUTERS"
    },
    {
      "title": "Energieversorgung Söder plädiert für längeren Betrieb der Atomkraftwerke",
      "teaser": "Was passiert, wenn Russland kein Gas und Öl mehr liefert? Dann würde Bayerns Ministerpräsident Söder lieber die Laufzeiten der Kernkraftwerke erhöhen, als mehr Kohle zu verbrennen. Wirtschaftsminister Habeck hält dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/markus-soeder-plaediert-fuer-laengeren-betrieb-der-atomkraftwerke-a-8e15f383-de48-469d-a26f-5087b71f9f7a",
      "image_title": "Söder plädiert für längeren Betrieb der Atomkraftwerke - Matthias Balk / dpa"
    },
    {
      "title": "Gegen die Abhängigkeit von Russland Bundesregierung sucht Flüssiggas für 1,5 Milliarden Euro",
      "teaser": "Die Bundesregierung will zusätzliches Flüssiggas kaufen – und hat ohne die üblichen Verfahren viel Geld lockergemacht. Die große Frage ist nur: Wo soll der Brennstoff herkommen?",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-sucht-fluessiggas-fuer-1-5-milliarden-euro-a-edb34dbb-872b-432d-885b-094b2e45be7c",
      "image_title": "Bundesregierung sucht Flüssiggas für 1,5 Milliarden Euro - HagerPress/DOW/DPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Gaspreis steigt zeitweise auf Rekordhoch",
      "teaser": "Die Energiepreise schlagen Kapriolen. Eine Megawattstunde Erdgas kostete zeitweise fast 194 Dollar – so viel wie nie. Auch Öl wird sehr teuer gehandelt.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-steigt-zeitweise-auf-rekordhoch-a-78f50d79-2e05-4f14-b374-081b35a8968f",
      "image_title": "Gaspreis steigt zeitweise auf Rekordhoch - Roman Pilipey / dpa"
    },
    {
      "title": "Umstrittene Analyse zu Impfnebenwirkungen Krankenkasse entlässt Vorstand",
      "teaser": "Ein Gesundheitsmanager will in Abrechnungsdaten einen Skandal über Nebenwirkungen von Coronaimpfungen entdeckt haben. Ärztevertreter haben ihn entkräftet – sein Arbeitgeber zieht nun die Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bkk-provita-krankenkasse-entlaesst-vorstand-andreas-schoefbeck-a-9d84e4d1-b39b-4794-b660-cca1ef37121e",
      "image_title": "Krankenkasse entlässt Vorstand - Moritz Frankenberg / dpa"
    },
    {
      "title": "Ukraine-Sanktionen Siemens stoppt Neugeschäft in Russland",
      "teaser": "Mit Siemens stellt der wohl größte deutsche Player auf dem russischen Markt seine Aktivitäten ein. Service- und Wartungsarbeiten sind davon zunächst nicht betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/siemens-stoppt-neugeschaeft-in-russland-a-6557b265-26fd-44b7-97d7-d071adcebdb9",
      "image_title": "Siemens stoppt Neugeschäft in Russland - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Westliche Sanktionen Sieben russische Banken werden aus Swift ausgeschlossen",
      "teaser": "Mit dem Ausschluss vom Informationssystem Swift sollen russische Banken vom internationalen Zahlungsverkehr abgeklemmt werden. Nun ist klar, welche Institute auf der Liste stehen – und welche weiter Geschäfte machen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sieben-russische-banken-werden-aus-swift-ausgeschlossen-a-f979914b-4ee6-49a9-9842-5c6059bfb6b8",
      "image_title": "Sieben russische Banken werden aus Swift ausgeschlossen - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Teure Energie Inflation in Eurozone steigt im Februar auf Höchstwert von 5,8 Prozent",
      "teaser": "Rasant steigende Energiepreise haben die Geldentwertung in der Eurozone auf einen neuen Höchststand getrieben. Die Inflationsrate lag im Februar bei 5,8 Prozent – auch Lebensmittel wurden erheblich teurer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-eurozone-steigt-im-februar-auf-hoechstwert-von-5-8-prozent-a-014c87fe-a936-4d07-b9c8-3ee8e876e620",
      "image_title": "Inflation in Eurozone steigt im Februar auf Höchstwert von 5,8 Prozent - Giannis Papanikos / AP"
    },
    {
      "title": "Zahlen vom Februar Zahl der Arbeitslosen sinkt um 34.000",
      "teaser": "Die Pandemie ist noch nicht überwunden, gleichzeitig macht der Krieg in der Ukraine auch der deutschen Wirtschaft zu schaffen. Noch zeigt sich das allerdings nicht auf dem Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/bundesagentur-fuer-arbeit-arbeitslosen-zahl-sinkt-um-34-000-a-2c66c6e8-1292-4b22-b41e-11cf2b30a91e",
      "image_title": "Zahl der Arbeitslosen sinkt um 34.000 - Felix Kästle/ DPA"
    },
    {
      "title": "Lieferengpass durch Ukrainekrieg Porsche muss Produktion in Leipzig unterbrechen",
      "teaser": "Weil Porsche unter Lieferengpässen infolge des Ukrainekriegs leidet, sollen zahlreiche Mitarbeiter in Kurzarbeit. Auch bei BMW wird die Produktion bald stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-porsche-muss-produktion-in-leipzig-wegen-lieferengpass-unterbrechen-a-6cc39616-f6fd-4fef-8a8f-56b4325751eb",
      "image_title": "Porsche muss Produktion in Leipzig unterbrechen - Jan Woitas / dpa"
    },
    {
      "title": "Versorgungssicherheit in Deutschland Habeck will Kohlekraftwerke im Zweifel länger laufen lassen",
      "teaser": "Eigentlich wollte die Bundesregierung den Kohleausstieg vorziehen. Nun macht der grüne Wirtschaftsminister deutlich: Falls Russland seine Gaslieferungen einstellt, könnten die Kraftwerke länger laufen.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-kohlekraftwerke-in-deutschland-im-zweifel-laenger-laufen-lassen-a-13fb620a-9e48-4fe4-b16c-1f083c1819e8",
      "image_title": "Habeck will Kohlekraftwerke im Zweifel länger laufen lassen - Federico Gambarini / dpa"
    },
    {
      "title": "Druck auf Putin Polen verlangt europäischen Importstopp für Kohle, Öl und Gas aus Russland",
      "teaser": "Der polnische Ministerpräsident Morawiecki will noch drastischere Sanktionen gegen Russland: Alle Importe von Energieträgern sollen unterbleiben. Nicht zuletzt für sein Land wäre das hart.",
      "url": "https://www.spiegel.de/wirtschaft/russland-polen-fordert-europaeischen-importstopp-fuer-kohle-oel-und-gas-a-2652b66e-b117-46b3-b4ea-f9a3f18028ce",
      "image_title": "Polen verlangt europäischen Importstopp für Kohle, Öl und Gas aus Russland - RONALD WITTEK / POOL / EPA"
    }
  ]
}