{
  "timestamp": "2022-11-14T21:21:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jobabbau beim Online-Händler Amazon will offenbar Tausende Stellen streichen",
      "teaser": "Erst Twitter und Facebook, nun auch Amazon: Die Entlassungswelle rollt weiter durch die Techkonzerne. US-Medien berichten, dass der Online-Händler rund 10.000 Mitarbeiter entlassen wolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-will-offenbar-tausende-stellen-streichen-a-f766d932-e645-4b46-896c-8c8b9e176785",
      "image_title": "Amazon will offenbar Tausende Stellen streichen - Elaine Thompson/ AP"
    },
    {
      "title": "Standort-Ausbau Infineon plant Rekordinvestition in Dresden",
      "teaser": "Die weltweite Nachfrage nach Halbleitern ist groß, bei Infineon brummen die Geschäfte. Nun will der Münchner Konzern Milliarden in ein neues Werk zur Chipherstellung in Dresden stecken.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-plant-rekordinvestition-in-dresden-a-58521f38-9aac-4fcc-84b3-cd65a7c940ec",
      "image_title": "Infineon plant Rekordinvestition in Dresden - Peter Kneffel / dpa"
    },
    {
      "title": "Kaffeekartell Gericht verurteilt Rossmann zu Geldbuße von 20 Millionen Euro",
      "teaser": "Seit Jahren wird wegen der Beteiligung der Drogeriekette Rossmann an Preisabsprachen beim Kaffeeverkauf verhandelt. Nun hat ein Gericht entschieden: Das Unternehmen muss 20 Millionen Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/kaffeekartell-rossmann-zu-geldbusse-von-20-millionen-euro-verurteilt-a-883f46eb-3ab0-4111-bab7-f54e7ff1c740",
      "image_title": "Gericht verurteilt Rossmann zu Geldbuße von 20 Millionen Euro - DPA"
    },
    {
      "title": "Zu komplexe Materie Bundesregierung verschiebt Beschluss zu Gas- und Strompreisbremse",
      "teaser": "Das Kabinett wollte diese Woche die Vorlagen für die Energiepreisbremsen beschließen. Doch daraus wird nichts – aus Sorge vor Fehlern. Eine Studie zum Beispiel warnt vor Gefahren für Lieferketten.",
      "url": "https://www.spiegel.de/wirtschaft/kabinett-verschiebt-beschluss-zu-gas-und-strompreisbremse-a-7fd2cde3-621d-4eaf-9bdb-cb8b4c5a644f",
      "image_title": "Bundesregierung verschiebt Beschluss zu Gas- und Strompreisbremse - Marijan Murat / dpa"
    },
    {
      "title": "Entwicklung an Tankstellen Diesel ist so günstig wie seit Monaten nicht mehr",
      "teaser": "Nach langer Zeit sinken die Preise an den Tankstellen spürbar. Offenbar hatten viele Firmen für Zeiten knappen Gases vorgesorgt und mehr Heizöl gekauft. Das könnte Diesel besonders teuer gemacht haben.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-ist-so-guenstig-wie-seit-monaten-nicht-mehr-a-ab973dad-9f39-4b2c-8aa2-b02eb96f903b",
      "image_title": "Diesel ist so günstig wie seit Monaten nicht mehr - Sven Hoppe / dpa"
    },
    {
      "title": "Nachfolgegesellschaft Sefe Gazprom Germania gehört nun dem deutschen Staat",
      "teaser": "Die frühere Gazprom Germania ist wichtig für die deutsche Versorgung – sie darf auf keinen Fall pleitegehen. Bereits seit Monaten war die Bundesnetzagentur Treuhänderin bei dem Gashändler.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-germania-gehoert-nun-dem-deutschen-staat-a-bf240993-3f87-4c9a-962e-8f68acdc638f",
      "image_title": "Gazprom Germania gehört nun dem deutschen Staat - FILIP SINGER / EPA"
    },
    {
      "title": "Management by Musk Ist Twitter bald wirklich pleite?",
      "teaser": "Der neue Twitter-Eigner Elon Musk hat das Netzwerk ins Chaos gestürzt – und räsoniert nun über eine mögliche Insolvenz. Ein Finanzexperte vermutet dahinter ein Manöver, um die Schulden zu drücken. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/twitter-ist-das-soziale-netzwerk-bald-wirklich-pleite-a-ea6c740e-79dd-4ad9-a312-fbb9e54f25db",
      "image_title": "Ist Twitter bald wirklich pleite? - DADO RUVIC / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Soforthilfe für Millionen Bürger Bundesrat segnet Entlastung für Gaskunden ab",
      "teaser": "Wohneigentümer, die mit Gas oder Fernwärme heizen, dürfen schon im Dezember auf Entlastung hoffen. Der Bundesrat hat am Montag den Weg für die Soforthilfe frei gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrat-gaskunden-entlastung-abgesegnet-a-4518d3ca-a700-4c6c-b982-dcf2591138f9",
      "image_title": "Bundesrat segnet Entlastung für Gaskunden ab - Jörg Sarbach / dpa"
    },
    {
      "title": "Ende des Baubooms China ändert Regeln für Immobilienkonzerne",
      "teaser": "Mit neuen Richtlinien versucht die chinesische Regierung, den Immobilienmarkt zu stützen. Die Branche war zuletzt in eine schwere Krise geraten.",
      "url": "https://www.spiegel.de/wirtschaft/peking-laeutet-kehrtwende-auf-dem-immobilienmarkt-ein-a-af5130c5-8d1b-4ad9-9725-813089da5bf9",
      "image_title": "China ändert Regeln für Immobilienkonzerne - Fred Dufour / AFP"
    },
    {
      "title": "Inflation Gemüse und Fleisch fast 40 Prozent teurer als im Vorjahr",
      "teaser": "Auch in der Landwirtschaft setzt sich der Preisauftrieb fort. Agrarprodukte haben sich im September weiter stark verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-gemuese-und-fleisch-fast-40-prozent-teurer-als-im-vorjahr-a-dc4899e0-2912-4295-99a8-8da772a1a370",
      "image_title": "Gemüse und Fleisch fast 40 Prozent teurer als im Vorjahr - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "»Unfassbar dumm« Die »Air Force One« wird für Boeing zum Milliardengrab",
      "teaser": "War Donald Trump doch ein genialer Geschäftsmann? Als Präsident hat er neue »Air Force One«-Maschinen bestellt, jetzt laufen die Kosten aus dem Ruder. Doch zahlen muss nicht die US-Regierung. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/air-force-one-wird-fuer-boeing-zum-milliardengrab-unfassbar-dumm-a-5073bc6d-6683-4f26-b624-77494682695f",
      "image_title": "Die »Air Force One« wird für Boeing zum Milliardengrab - Noam Galai / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Weltwirtschaft Internationaler Währungsfonds sieht vor allem für Europa Wachstumsrisiken",
      "teaser": "Normalerweise vermeidet der Internationale Währungsfonds markige Worte, wenn es um die Entwicklung der Weltwirtschaft geht. In der aktuellen Prognose ist das anders.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-iwf-spricht-von-duesteren-aussichten-a-2dee5ffb-14c2-4055-8363-e64e306f589d",
      "image_title": "Internationaler Währungsfonds sieht vor allem für Europa Wachstumsrisiken - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ermittlungen gegen Immobilienmilliardär Der Skandal um René Benko und die Folgen für Galeria Karstadt Kaufhof",
      "teaser": "Mal wieder ist Deutschlands großes Warenhaus insolvent. Gleichzeitig wird gegen den Eigentümer René Benko wegen möglicher Bestechung ermittelt. Welche Folgen hat das für Galeria? Ein Podcast von Kristina Gnirke und Axel Rahmlow",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/karstadt-und-kaufhof-gehen-die-warenhaeuser-nun-pleite-podcast-a-3a8214c0-74cb-4170-b985-dbf535bc902c",
      "image_title": "Der Skandal um René Benko und die Folgen für Galeria Karstadt Kaufhof"
    },
    {
      "title": "Verdacht auf Veruntreuung Polizei der Bahamas nimmt Ermittlungen wegen FTX-Kollaps auf",
      "teaser": "Noch vor Kurzem galt Sam Bankman-Fried als Star am Krypto-Himmel, dann ging sein Unternehmen FTX insolvent. Ermittler untersuchen nun, ob kriminelles Fehlverhalten zu dem rasanten Absturz geführt hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-polizei-auf-den-bahamas-nimmt-ermittlungen-wegen-krypto-kollaps-auf-a-3bca1fc9-5950-4cb6-9e47-d41092edd4f0",
      "image_title": "Polizei der Bahamas nimmt Ermittlungen wegen FTX-Kollaps auf - Leon Neal / Getty Images"
    },
    {
      "title": "Befragung über Folgen der Inflation Deutsche gehen wegen Preissteigerungen seltener als früher ins Restaurant",
      "teaser": "Weniger Konsum, weniger Essen bestellen: Eine Unternehmensberatung hat in vier Ländern die Auswirkungen der hohen Preise erforscht. Ein Ergebnis: Im Bereich Gastronomie schränken sich die Deutschen mehr ein als die Amerikaner.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-deutsche-gehen-wegen-preissteigerungen-seltener-ins-restaurant-a-a4cc18ee-015a-40ca-9a24-a99d78c02757",
      "image_title": "Deutsche gehen wegen Preissteigerungen seltener als früher ins Restaurant - T.Seeliger / IMAGO"
    },
    {
      "title": "Globale Konflikte Die Welt steht vor einem Scherbenhaufen Eine Kolumne von Henrik Müller",
      "teaser": "Eigentlich könnten die größten Mächte gemeinsam die Weltordnung des 21. Jahrhunderts absichern. Stattdessen regieren vor dem Abschluss des Weltklimagipfels und vor dem G20-Gipfel auf Bali Aggression und Opportunismus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-konflikte-die-welt-steht-vor-einem-scherbenhaufen-kolumne-a-2507da42-bf83-4080-b0af-565d899f4a58",
      "image_title": "Die Welt steht vor einem Scherbenhaufen - Anthony Kwan / Getty Images"
    },
    {
      "title": "Nach Insolvenzantrag Kryptobörse FTX geht gegen »nicht autorisierte« Transaktionen vor",
      "teaser": "Es könnte sich um Werte im Umfang von 473 Millionen Dollar handeln: Bei der insolventen Kryptobörse FTX kommt es zu mysteriösen Geldabflüssen. Eine britische Analysefirma vermutet Diebstahl durch Hacker.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-kryptoboerse-geht-gegen-nicht-autorisierte-transaktionen-vor-a-053c4e49-e821-4508-af4e-6ce98fe12100",
      "image_title": "Kryptobörse FTX geht gegen »nicht autorisierte« Transaktionen vor - Saul Loeb / AFP"
    },
    {
      "title": "Wechseltermin im November Die Kfz-Versicherung wird teurer – und Sie sparen trotzdem Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Überall steigen die Preise. Aber wenn Sie es geschickt anstellen, muss das nicht für Ihre Kfz-Versicherung gelten. Gerade, wenn auch Ihre Kinder das Auto fahren, kann es 2023 richtig preiswert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-mit-der-kfz-versicherung-das-muessen-sie-beachten-a-56210ff4-ff2c-4c01-907f-cd4851d797d2",
      "image_title": "Die Kfz-Versicherung wird teurer – und Sie sparen trotzdem - imago stock&people / Future Image / IMAGO"
    },
    {
      "title": "Ökonom über Horrorszenarien und echte Produktionsprobleme Was passiert mit Deutschlands Industrie bei einem Gasmangel?",
      "teaser": "Lobbyisten und manche Volkswirte schlagen Alarm: Wenn das Gas knapp wird, könnte die Industrie kollabieren. Aber ist das wirklich so? Der Forscher Steffen Müller hat ermittelt, wo es eng werden könnte – und wo nicht. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/wirtschaft/steigende-gaspreise-was-passiert-mit-deutschlands-industrie-bei-einem-gasmangel-a-d840e1b9-572f-4895-a6bc-aa548cf6888d",
      "image_title": "Was passiert mit Deutschlands Industrie bei einem Gasmangel? - Olaf Döring / IMAGO"
    },
    {
      "title": "Musks Desaster mit der Verifikation Aktienkurs von Insulinhersteller fällt nach Fake-Tweet",
      "teaser": "Kostet Anleger das Hickhack um die Twitter-Verifikation möglicherweise Millionen? Nach einem Fake-Tweet fällt der Aktienkurs des Pharmaunternehmens Eli Lilly.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-chaos-aktienkurs-von-insulinhersteller-faellt-nach-fake-tweet-a-cd2eebad-54aa-4c33-81d9-6b37c78dd733",
      "image_title": "Aktienkurs von Insulinhersteller fällt nach Fake-Tweet - MIKE SEGAR / REUTERS"
    }
  ]
}