{
  "timestamp": "2022-09-13T11:21:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verordnungsentwurf EU-Länder sollen Übergewinne von Stromerzeugern verpflichtend umverteilen",
      "teaser": "Die Ampel haderte lange damit, die wirtschaftlichen Gewinner der Energiekrise zur Kasse zu bitten. Nun will die EU den Mitgliedstaaten ein Einschreiten verbindlich vorschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verordnungsentwurf-eu-laender-sollen-uebergewinne-von-stromerzeugern-verpflichtend-umverteilen-a-c344de4c-800e-499b-a6e3-f3d4859636a6",
      "image_title": "EU-Länder sollen Übergewinne von Stromerzeugern verpflichtend umverteilen - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Energiegewinnung EU-Kommission lenkt im Streit um grünen Wasserstoff offenbar ein",
      "teaser": "Die EU will die Produktion von grünem Wasserstoff fördern - und setzt der Branche zugleich enge Grenzen. Kann ein neuer Vorschlag der Kommission das Problem lösen? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-eu-lenkt-im-streit-um-gruenen-wasserstoff-offenbar-ein-a-e46fd483-0819-4679-88a0-54cc51a00678",
      "image_title": "EU-Kommission lenkt im Streit um grünen Wasserstoff offenbar ein - John MACDOUGALL / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Arbeitgebertag Scholz verspricht Unternehmen Hilfen – und empfiehlt Sonderzahlungen für Beschäftigte",
      "teaser": "Arbeitgeberpräsident Dulger sorgt sich um die deutsche Wirtschaft und verlangt mehr Staatshilfen. Kanzler Scholz verspricht, die Unternehmen stärker zu unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitgebertag-olaf-scholz-verspricht-unternehmen-hilfen-und-empfiehlt-sonderzahlungen-fuer-beschaeftigte-a-0108c523-84c6-416e-95e5-b18164ff5727",
      "image_title": "Scholz verspricht Unternehmen Hilfen – und empfiehlt Sonderzahlungen für Beschäftigte - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Statistisches Bundesamt Inflationsrate steigt auf 7,9 Prozent – Lebensmittel teurer",
      "teaser": "Die massiven Teuerungen für Energie und Treibstoffe haben auch im August die Inflationsrate auf fast acht Prozent gesteigert. Bei den Lebensmitteln gehören Speiseöl und Milchprodukte zu den Preistreibern.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-inflationsrate-steigt-auf-7-9-prozent-lebensmittel-teurer-a-e296fe93-2dc0-4c02-9202-f970d48991fa",
      "image_title": "Inflationsrate steigt auf 7,9 Prozent – Lebensmittel teurer - Sven Simon / IMAGO"
    },
    {
      "title": "Energiekostenzuschüsse Habeck will Kreis der Begünstigten erweitern",
      "teaser": "Am Dienstag will Wirtschaftsminister Habeck dem Mittelstand erklären, wie er sich das mit den Energiekostenzuschüssen vorstellt. Die gute Nachricht: Auch das Handwerk soll profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-hilfe-robert-habeck-will-kreis-der-beguenstigen-erweitern-a-c2cc2e05-9224-4bf5-80ec-7c86361e8818",
      "image_title": "Habeck will Kreis der Begünstigten erweitern - IMAGO/Political-Moments"
    },
    {
      "title": "Umbruch Peloton-Mitgründer Foley verlässt Fitnessfirma",
      "teaser": "Seit dem Beginn der Coronapandemie kommt der Fitnessbike-Anbieter Peloton auf keinen grünen Zweig mehr. Jetzt gibt Gründer John Foley alle Ämter auf.",
      "url": "https://www.spiegel.de/wirtschaft/peloton-mitgruender-john-foley-verlaesst-fitness-firma-a-f23bd7a9-a85d-44da-b49f-53582538b008",
      "image_title": "Peloton-Mitgründer Foley verlässt Fitnessfirma - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Kurznachrichtendienst Mehrheit der Twitter-Aktionäre will immer noch an Musk verkaufen",
      "teaser": "Trotz der Kabale in den vergangenen Monaten will eine Mehrheit der Twitter-Aktionäre ihre Anteile an den Milliardär Elon Musk verkaufen. Nur der will gar nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-mehrheit-der-aktionaere-will-immer-noch-an-elon-musk-verkaufen-a-80e536fd-ee64-42d3-ba49-47e325ec4ccc",
      "image_title": "Mehrheit der Twitter-Aktionäre will immer noch an Musk verkaufen - AMY OSBORNE / AFP"
    },
    {
      "title": "Steigerung absehbar Bauzinsen beginnen inzwischen bei knapp 2,5 Prozent",
      "teaser": "Der Abwärtstrend der Zinsen für die Immobilienfinanzierung währte nur kurz, jetzt geht es wieder nach oben. Die Fachzeitschrift »Finanztest« erwartet bald den Sprung über die Dreiprozentmarke.",
      "url": "https://www.spiegel.de/wirtschaft/bauzinsen-beginnen-inzwischen-bei-knapp-2-5-prozent-a-44a10741-9d55-4941-ba19-e4995fd77949",
      "image_title": "Bauzinsen beginnen inzwischen bei knapp 2,5 Prozent - Werner Dieterich / Westend61/ IMAGO"
    },
    {
      "title": "Rasche Hilfe gefordert Handwerkspräsident warnt vor Insolvenzwelle",
      "teaser": "Viele Handwerksbetriebe hatten noch mit den Folgen der Coronapandemie zu kämpfen, als Russland die Ukraine überfiel. Jetzt sieht Handwerkspräsident Wollseifer die Grenze des Erträglichen erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/handwerkspraesident-warnt-vor-insolvenzwelle-a-638f830b-1368-481e-95c5-87f235754c23",
      "image_title": "Handwerkspräsident warnt vor Insolvenzwelle - Bernd von Jutrczenka / picture alliance / Bernd von Jutrczenka/dpa"
    },
    {
      "title": "502 Euro im Monat Sozialverband hält geplante Bürgergeld-Regelsätze für zu niedrig",
      "teaser": "Mit dem Bürgergeld verwirklicht die Ampelkoalition eines ihrer zentralen Anliegen. Doch Zufriedenheit will mit dem jetzt veröffentlichten Entwurf nicht aufkommen.",
      "url": "https://www.spiegel.de/wirtschaft/sozialverband-haelt-geplante-buergergeld-regelsaetze-fuer-zu-niedrig-a-704c6e96-a9d4-4080-873c-0c65dec84ff6",
      "image_title": "Sozialverband hält geplante Bürgergeld-Regelsätze für zu niedrig - Felix Kästle / dpa"
    },
    {
      "title": "Folgen der Konsumflaute Die große Angst vor Geisterstädten",
      "teaser": "Nach der Pandemie hofften viele Einzelhändler auf bessere Geschäfte – doch Krieg, Inflation und drohende Rezession lassen die Kunden daheimbleiben. Eine Studie zeigt: Für viele Einkaufsstraßen sieht es düster aus. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/folgen-der-konsumflaute-die-grosse-angst-vor-geisterstaedten-studie-a-f4890eda-f6da-4663-8dc9-8f359cc1b17f",
      "image_title": "Die große Angst vor Geisterstädten - Sven Hoppe/ DPA",
      "author": "Simon Book"
    },
    {
      "title": "Womöglich menschliches Versagen Straßburger E-Werk verkauft Strom, den es nicht hat",
      "teaser": "Electricité de Strasbourg hatte einen Käufer für scheinbar überschüssigen Strom gefunden – und stellte dann fest, dass man gar nicht liefern konnte. Die Panne kostete fast den gesamten Vorjahresgewinn.",
      "url": "https://www.spiegel.de/wirtschaft/strassburger-elektrizitaetswerk-verkauft-strom-den-es-nicht-hat-a-1381e05e-53e7-46f2-97ee-97c59ddef359",
      "image_title": "Straßburger E-Werk verkauft Strom, den es nicht hat - © Wolfgang Rattay / Reuters/ REUTERS"
    },
    {
      "title": "Markteingriffe der Regierungen erwartet Gas ist so günstig wie seit Juli nicht mehr",
      "teaser": "Als Russland die Pipeline Nord Stream 1 zudrehte, explodierte der Gaspreis. Jetzt fällt der Kurs für europäisches Gas wieder.",
      "url": "https://www.spiegel.de/wirtschaft/eeuropaeisches-gas-ist-so-billig-wie-seit-juli-nicht-mehr-a-77f28dfa-5c2a-4052-989c-d5d4f639a715",
      "image_title": "Gas ist so günstig wie seit Juli nicht mehr - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Bürokratiemonster Nicht einmal jeder Fünfte hat bisher die Grundsteuererklärung abgegeben",
      "teaser": "Millionen von Grundeigentümern müssen für die Finanzämter Daten zusammentragen – und das ist mindestens so kompliziert, wie es klingt. Inzwischen wird eine Fristverlängerung immer wahrscheinlicher.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-erklaerung-nicht-einmal-jeder-fuenfte-hat-bisher-die-grundsteuer-erklaerung-abgegeben-a-9b7294c8-65a9-4843-b523-8be7ed9e83b8",
      "image_title": "Nicht einmal jeder Fünfte hat bisher die Grundsteuererklärung abgegeben - Jens Büttner / dpa"
    },
    {
      "title": "Bruttoinlandsprodukt Wie die Queen die britische Wirtschaft schwächt",
      "teaser": "Die Wirtschaft in Großbritannien ist angeschlagen – und dann stirbt auch noch die Queen. Sogar der Tag ihrer Beerdigung wird sich wohl auf das Bruttoinlandsprodukt auswirken.",
      "url": "https://www.spiegel.de/wirtschaft/elizabeth-ii-wie-die-queen-die-britische-wirtschaft-schwaecht-a-a94a62e5-8bf8-4f40-b06b-deed1628bfbc",
      "image_title": "Wie die Queen die britische Wirtschaft schwächt - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Hartz-kritische Studie »Sanktionen verursachen eine Kultur des Misstrauens«",
      "teaser": "Strafen für Erwerbslose, die etwa Termine verpassen, sind seit ihrer Einführung mit Hartz IV umstritten. Laut einer neuen Studie führen sie nicht dazu, dass sich die Betroffenen mehr anstrengen.",
      "url": "https://www.spiegel.de/wirtschaft/hartz-iv-sanktionen-laut-studie-wirkungslos-a-e8427fea-3375-45a7-83e9-a438d1f000f1",
      "image_title": "»Sanktionen verursachen eine Kultur des Misstrauens« - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Mission »Silicon Heartland« Biden zieht in den Wirtschaftskampf",
      "teaser": "Mit gigantischen Subventionen für Chip- und Klimatechnikhersteller versucht die US-Regierung, Amerika wieder zum mächtigen Industriestandort zu machen. Eine Strategie, die die ganze Welt zu spüren bekommen dürfte. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-joe-biden-zieht-in-den-wirtschaftskampf-mission-silicon-heartland-a-7e6d40d0-9670-467c-bcfd-b2cd6f3bdffa",
      "image_title": "Biden zieht in den Wirtschaftskampf - Paul Vernon / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Uno-Bericht 50 Millionen Menschen weltweit in »moderner Sklaverei« gefangen",
      "teaser": "In praktisch jedem Land der Welt werden Menschen Opfer von Zwangsarbeit oder Zwangsehen. Verschärft durch die Coronazeit ist ihre Zahl dramatisch gestiegen. Erzwungene Arbeit gebe es selbst in staatlichen Behörden.",
      "url": "https://www.spiegel.de/wirtschaft/50-millionen-menschen-weltweit-in-moderner-sklaverei-gefangen-a-be2d1111-7edb-4db5-bcc4-fa7eaaec126f",
      "image_title": "50 Millionen Menschen weltweit in »moderner Sklaverei« gefangen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Verbandspräsident gegen Bürgergeld Wer so denkt, hat keine Zukunft Ein Kommentar von Florian Diekmann",
      "teaser": "Das neue Bürgergeld ist zu üppig, findet der Handwerkspräsident, weil es dazu verführe auszuschlafen, statt Arbeit zu suchen. Ja, dem Handwerk fehlt Personal. Der wahre Grund dafür ist aber ein anderer.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-an-buergergeld-die-zeichen-der-zeit-nicht-verstanden-a-2976d839-4dec-4aca-8a61-c5f1d265a308",
      "image_title": "Wer so denkt, hat keine Zukunft - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Containerterminal Tollerort Streit über chinesischen Investor für Hamburger Hafen",
      "teaser": "Darf sich ein großer chinesischer Investor an einem Terminal im Hamburger Hafen beteiligen? In Teilen der Bundesregierung fürchtet man den Einfluss Pekings. Beim Hafen bangt man um künftige Aufträge.",
      "url": "https://www.spiegel.de/wirtschaft/containerterminal-tollerort-streit-um-chinesischen-investor-fuer-hamburger-hafen-a-3d693712-c26c-4c73-8eae-7d0079690126",
      "image_title": "Streit über chinesischen Investor für Hamburger Hafen - Christian Charisius/ dpa"
    }
  ]
}