{
  "timestamp": "2022-03-23T19:17:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kraftprobe am Gasmarkt Putins gefährliches Rubel-Manöver",
      "teaser": "Russlands Präsident ordnet an, alle Gaslieferverträge von Dollar und Euro auf Rubel umzustellen – die Nervosität an den Energiemärkten steigt. Will der Kreml den Westen zwingen, seine eigenen Sanktionen zu unterlaufen? Von Benjamin Bidder und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/gas-nur-noch-gegen-rubel-wladimir-putin-und-sein-gefaehrliches-manoever-a-62efc76e-f0d2-498e-b8fc-8236be72e6ac",
      "image_title": "Putins gefährliches Rubel-Manöver - THIBAULT CAMUS / AFP",
      "author": "Benjamin Bidder und Tim Bartz"
    },
    {
      "title": "Drohende Hungersnöte EU-Kommission schickt Landwirte in die Krisenproduktion",
      "teaser": "Der Ukrainekrieg beeinflusst unter anderem die Weizenversorgung der Welt, 34 Prozent stammen nach EU-Angaben aus Russland und der Ukraine. Um die Folgen abzufedern, hat Brüssel nun Maßnahmen vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-eu-kommission-schickt-landwirte-in-die-krisenproduktion-a-ef51cf3d-2c93-42a9-acb1-c18e586b3ff4",
      "image_title": "EU-Kommission schickt Landwirte in die Krisenproduktion - Ralph Peters / imago images"
    },
    {
      "title": "US-Finanzmarkt Seit 16 Jahren wurden an der Wall Street nicht mehr so viele Boni gezahlt",
      "teaser": "260.000 Dollar – wohlgemerkt pro Kopf – wurden im Wertpapierhandel an der Wall Street im vergangenen Jahr an Boni ausgeschüttet. Der US-Finanzmarktplatz profitierte vom Corona-Comeback. Und mit ihm seine Angestellten.",
      "url": "https://www.spiegel.de/wirtschaft/wall-street-seit-16-jahren-wurden-nicht-mehr-so-viele-boni-gezahlt-a-f451b3ed-7aa1-444a-9259-bc7f1310ef7d",
      "image_title": "Seit 16 Jahren wurden an der Wall Street nicht mehr so viele Boni gezahlt - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Hohe Gewinne Erneuter Hype um GameStop-Aktie",
      "teaser": "GameStop wurde wegen einer organisierten Gruppe von Kleinanlegern zum Albtraum von Hedgefonds. Nun befindet sich die Aktie des eigentlich strauchelnden Videospielehändlers erneut im Höhenflug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gamestop-erneuter-hype-um-aktie-von-videospiele-haendler-a-8c8db6ee-1802-4d2b-9f11-7b5ba31d2b65",
      "image_title": "Erneuter Hype um GameStop-Aktie - Carlo Allegri / REUTERS"
    },
    {
      "title": "Flüssiggas in Deutschland Niedersachsen will Unterstützung für vier LNG-Terminals",
      "teaser": "Die Bundesregierung setzt auf Flüssiggas, um russisches Erdgas zu ersetzen. In Niedersachsen könnten vier neue Entladestationen dafür entstehen. Nach SPIEGEL-Informationen macht das Land nun Druck bei Wirtschaftsminister Habeck. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krise-niedersachsen-will-vereinbarung-fuer-fluessiggas-terminals-a-378b5c0b-6702-43c2-a981-2eba37b338ed",
      "image_title": "Niedersachsen will Unterstützung für vier LNG-Terminals - Sina Schuldt / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Entlastung für Unternehmen Regierung plant Superabschreibungen ab kommendem Jahr",
      "teaser": "Angesichts hoher Energiepreise will die Ampelkoalition Unternehmen ab 2023 mit sogenannten Superabschreibungen unterstützen. Um die beste Entlastung für Verbraucher wird hingegen noch gerungen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/superabschreibungen-fuer-unternehmen-sollen-2023-kommen-a-ae6d888e-bfc2-4355-962d-91d5a814d32e",
      "image_title": "Regierung plant Superabschreibungen ab kommendem Jahr - Marijan Murat / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Automobilzulieferer Leoni nimmt Produktion in der Ukraine wieder auf – trotz »Erschwernissen«",
      "teaser": "Der Leoni-Konzern hatte nach Russlands Angriff auf die Ukraine zwei Werke im Land geschlossen. Trotz Kampfhandlungen und Luftalarm haben die Mitarbeiter ihre Arbeit wieder aufgenommen. Ihr Chef ist »beeindruckt«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/leoni-nimmt-produktion-in-der-ukraine-wieder-auf-trotz-erschwernissen-a-3b026249-d254-4503-93f9-b7a60330227e",
      "image_title": "Leoni nimmt Produktion in der Ukraine wieder auf – trotz »Erschwernissen« - Alona Nikolaievych / Ukrinform / IMAGO"
    },
    {
      "title": "Energieversorgung Russland akzeptiert für Gaslieferungen nur noch Rubel",
      "teaser": "Um sich gegen die harten Sanktionen zu wehren, hat Russland einen drastischen Schritt beschlossen: Energielieferungen des Landes dürfen nur noch in Rubel bezahlt werden.",
      "url": "https://www.spiegel.de/wirtschaft/russland-akzeptiert-fuer-gas-lieferungen-nur-noch-rubel-a-0a9351d2-a865-42c3-bd25-32505497e537",
      "image_title": "Russland akzeptiert für Gaslieferungen nur noch Rubel - DMITRY ASTAKHOV/ AFP"
    },
    {
      "title": "Rückzug durch Ukrainekrieg Tengelmann rechnete mit Enteignungen russischer Obi-Filialen",
      "teaser": "Tengelmann hat sich mit seiner Tochter Obi aus Russland zurückgezogen. Aus »moralischen Gründen«, wie Inhaber Christian Haub dem manager magazin sagt. Demnach rechnete die Gruppe aber mit Enteignungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-tengelmann-rechnete-mit-enteignung-von-obi-filialen-a-aabc7336-f3f7-4de2-8e0a-af9492b3277e",
      "image_title": "Tengelmann rechnete mit Enteignungen russischer Obi-Filialen - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Energieversorgung durch Flüssiggas Betreibergesellschaft in Brunsbüttel gewinnt Shell als ersten Großkunden",
      "teaser": "In Brunsbüttel soll das erste deutsche Flüssiggasterminal gebaut werden, um die Abhängigkeit von russischem Gas zu verringern. Nun steht der erste Großkunde fest.",
      "url": "https://www.spiegel.de/wirtschaft/gas-lng-terminal-brunsbuettel-gewinnt-shell-als-ersten-grosskunden-a-4e045b2f-2b66-424b-b27e-dbca8d5d5900",
      "image_title": "Betreibergesellschaft in Brunsbüttel gewinnt Shell als ersten Großkunden - Reuters Staff/ REUTERS"
    },
    {
      "title": "Abhängigkeit von Russland Industrie sieht europäisches Gasnetz nicht für Energieembargo gerüstet",
      "teaser": "Sollte Europa ganz auf russisches Gas verzichten? Laut Bundesverband der deutschen Industrie könnte Flüssiggas als Ersatz nicht alle EU-Länder erreichen. BDI-Chef Russwurm warnt vor einer »Zerreißprobe«.",
      "url": "https://www.spiegel.de/wirtschaft/industrie-sieht-europaeisches-gasnetz-nicht-fuer-energie-embargo-geruestet-a-702b10a3-3159-4dfa-9f42-7c840460ab70",
      "image_title": "Industrie sieht europäisches Gasnetz nicht für Energieembargo gerüstet - LEX VAN LIESHOUT / AFP"
    },
    {
      "title": "Lettischer EU-Kommissionsvize Dombrovskis »Ich würde sagen, Putin driftet in Richtung Stalin«",
      "teaser": "Zum EU-Gipfel warnt Handelskommissar Valdis Dombrovskis vor einem Erfolg des russischen Präsidenten im Krieg gegen die Ukraine. Er glaubt, dass härtere Sanktionen möglich sind – auch ein weitgehender Verzicht auf russisches Gas. Ein Interview von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/valdis-dombrovskis-vor-dem-eu-gipfel-ich-wuerde-sagen-putin-driftet-in-richtung-stalin-a-47465b48-21fb-41ca-a87b-6a6dec4dc775",
      "image_title": "»Ich würde sagen, Putin driftet in Richtung Stalin« - Hendrik Schmidt / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Drohende Stagflation Ifo-Institut rechnet mit deutlich weniger Wirtschaftswachstum und höherer Inflation",
      "teaser": "Die wirtschaftliche Erholung nach der Pandemie fällt wegen des Ukrainekriegs deutlich geringer aus, als von Ökonomen erhofft. Das Ifo-Institut rechnet mit weniger Wachstum und hohen Inflationsraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-institut-rechnet-mit-deutlich-weniger-wirtschaftswachstum-und-hoeherer-inflation-a-cadb5bc9-ac6c-4988-88b8-074967ec5b1a",
      "image_title": "Ifo-Institut rechnet mit deutlich weniger Wirtschaftswachstum und höherer Inflation - Uwe Anspach / DPA"
    },
    {
      "title": "Handelsabkommen USA und Großbritannien legen Zollstreit bei",
      "teaser": "Donald Trump führte als US-Präsident 2018 hohe Sonderzölle auf Stahl- und Aluminiumimporte ein. Großbritannien reagierte seinerseits mit Strafzöllen. Jetzt haben sich die beiden Staaten geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-grossbritannien-legen-zollstreit-bei-a-c10f5512-b28f-4e3b-8bc5-517c04eac744",
      "image_title": "USA und Großbritannien legen Zollstreit bei - Liu Debin/ picture alliance/dpa"
    },
    {
      "title": "Ex-Frau von Jeff Bezos MacKenzie Scott spendet mehr als 400 Millionen Dollar an Obdachlosenhilfe",
      "teaser": "Sie stiftete bereits mehrere Milliarden, nun hat die Ex-Frau des Amazon-Gründers Jeff Bezos noch einmal nachgelegt: Mit dem Geld für eine Obdachlosenorganisation soll auch Flüchtlingen aus der Ukraine geholfen werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mackenzie-scott-spendet-mehr-als-400-millionen-dollar-an-obdachlosen-hilfe-a-68710678-2a25-403f-ad56-9235ecf967cd",
      "image_title": "MacKenzie Scott spendet mehr als 400 Millionen Dollar an Obdachlosenhilfe - Javier Rojas / ZUMA Press / IMAGO"
    },
    {
      "title": "Lukratives aber riskantes Börsenphänomen Wie Sie mit Spacs viel Geld verdienen – und verlieren können",
      "teaser": "Bloße Unternehmenshüllen erleben einen Boom an der Börse. Die sogenannten Spacs können auch für Privatanleger verlockend sein – wenn man weiß, wie sie funktionieren und wo die Risiken liegen. Von Lilian Fiala",
      "url": "https://www.spiegel.de/wirtschaft/spacs-wie-sie-funktionieren-und-wo-die-risiken-liegen-a-553e67bd-0002-0001-0000-000197985149",
      "image_title": "Wie Sie mit Spacs viel Geld verdienen – und verlieren können - Illustration: Lennart Gäbel für SPIEGEL GELD",
      "author": "Lilian Fiala"
    },
    {
      "title": "Elektroauto-Problemfirma Warum Toni Piëch die Topmanager davonlaufen",
      "teaser": "Der Sohn des VW-Patriarchen Ferdinand Piëch hat ein spektakuläres Start-up gegründet. Doch von seinem gecasteten Starteam aus früheren Tesla- und Porsche-Managern ist nicht mehr viel übrig. Was ist passiert? Von den manager-magazin-Redakteuren Lukas Heiny und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/piech-automotive-toni-piech-laufen-die-starmanager-davon-a-18a50599-36d5-488a-ba02-9863154366f1",
      "image_title": "Warum Toni Piëch die Topmanager davonlaufen - Uli Deck / picture alliance/dpa",
      "author": "den manager-magazin-Redakteuren Lukas Heiny und Margret Hucko"
    },
    {
      "title": "Mögliche Verbindung zu Putin Selenskyj drängt Italien zur Beschlagnahmung von mysteriöser Jacht",
      "teaser": "Die Jacht »Scheherazade« liegt in einem toskanischen Hafen vor Anker. Ob sie wirklich Wladimir Putin gehört, wie Gerüchte besagen, ist unklar. Der ukrainische Präsident hat Italien aufgefordert, das Schiff festzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/selenskjy-italien-soll-jacht-mit-moeglichen-verbindungen-zu-putin-beschlagnahmen-a-1e09c6b0-ddf2-4cba-b3cd-f64c53bbb4ec",
      "image_title": "Selenskyj drängt Italien zur Beschlagnahmung von mysteriöser Jacht - FEDERICO SCOPPA / AFP"
    },
    {
      "title": "Eröffnung der Tesla-Fabrik Ein bisschen Berghain in Grünheide",
      "teaser": "Kann man sich größere Gegensätze vorstellen als Elon Musk und Olaf Scholz? In Brandenburg weihen die beiden zusammen Teslas neue Gigafactory ein – zu Technobeats und wilden Visionen. Aus Grünheide berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-ein-bisschen-berghain-in-gruenheide-a-c2c22ffd-b1ef-4c3c-92ff-93a0a7125146",
      "image_title": "Ein bisschen Berghain in Grünheide - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Energiekrieg gegen Putin Mit Klimaschutz dem Kreml schaden Eine Kolumne von Michael Sauga",
      "teaser": "Weil die Preise von Öl, Gas und Kohle explodieren, gehen viele EU-Politiker auf Distanz zum Green Deal. Das ist ein Fehler – und ein Geschenk für Wladimir Putin.",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-der-ukrainekrieg-mit-klimaschutz-dem-kreml-schaden-a-70a482e2-ddb8-4e1b-8058-188cdd0d548f"
    }
  ]
}