{
  "timestamp": "2022-04-02T21:18:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Quartal überrascht selbst Experten Tesla meldet Auslieferungsrekord zu Beginn des Jahres",
      "teaser": "Tesla hatte jüngst seine Produktion im Werk Shanghai ausgeweitet. Nun hat der Elektroautobauer im abgeschlossenen Quartal so viele Auslieferungen erzielt wie noch nie – und sogar die Prognosen übertroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-meldet-auslieferungsrekord-zu-beginn-des-jahres-a-00cd84a9-a704-4dc9-9411-7795425f4931",
      "image_title": "Tesla meldet Auslieferungsrekord zu Beginn des Jahres - CLEMENS BILAN / EPA"
    },
    {
      "title": "Sorgen um Inflation Lindner will nicht über Tempolimits und Fleischkonsum diskutieren",
      "teaser": "Steigende Preise und knappe Ressourcen haben Debatten über einen nachhaltigeren Konsum angeheizt. Bundesfinanzminister Christian Lindner (FDP) will sich nicht daran beteiligen – und verspricht stattdessen neue Hilfen für Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-nicht-ueber-tempolimits-und-fleischkonsum-diskutieren-a-4a060338-d7b5-4d87-8130-febfd0bf8002",
      "image_title": "Lindner will nicht über Tempolimits und Fleischkonsum diskutieren - Revierfoto / IMAGO"
    },
    {
      "title": "Sorge vor immensen Nachzahlungen Bundesnetzagentur plädiert schon jetzt für höhere Abschläge für Gasnutzer",
      "teaser": "Hohe Rechnungen statt Sparaufrufe: Angesichts der Preisspirale beim Gas sollten Abschlagszahlungen für Privathaushalte schon jetzt erhöht werden, fordert die Bundesnetzagentur. Nachforderungen wären sonst nicht immer stemmbar.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreis-bundesnetzagentur-plaediert-schon-jetzt-fuer-hoehere-abschlaege-a-5356e4c5-3327-4b9b-849d-091dd59766c7",
      "image_title": "Bundesnetzagentur plädiert schon jetzt für höhere Abschläge für Gasnutzer - Malorny / Getty Images"
    },
    {
      "title": "Viele Fans und prominente Investoren Der zweifelhafte Hype um die Duftwasserfirma Air Up",
      "teaser": "Das deutsche Start-up Air Up hat Begeisterung ausgelöst: Jugendliche bekommen nicht genug von dem Duftwasser, das die Welt gesünder und nachhaltiger machen soll. Doch die zentralen Versprechen kann die Firma nicht belegen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/air-up-der-zweifelhafte-hype-um-die-duftwasser-firma-a-37a1f095-86c3-400b-a51a-f2f68060aa45",
      "image_title": "Der zweifelhafte Hype um die Duftwasserfirma Air Up - air up",
      "author": "Katharina Koerth"
    },
    {
      "title": "Umfrage zur Inflation Steigende Kosten bringen zunehmend Menschen in Existenznot",
      "teaser": "Die hohe Inflation trifft Menschen mit geringeren Einkommen. Laut einer Umfrage kann jeder siebte Erwachsene in Deutschland kaum noch seine Lebenshaltungskosten decken. Experten sehen auch die Altersvorsorge in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-steigende-kosten-bringen-laut-umfrage-menschen-in-existenznot-a-d6821338-f737-4160-9c48-6fc98332abb5",
      "image_title": "Steigende Kosten bringen zunehmend Menschen in Existenznot - Steffi Loos / Getty Images"
    },
    {
      "title": "Flugsuchportale Wie Sie jetzt günstig Ihren Sommerurlaub buchen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Endlich wieder richtig Ferien. Mit dem Ende der Coronamaßnahmen planen viele Menschen nach langer Zeit eine Flugreise. Tipps für die Suche und Buchung.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugsuchportale-in-den-sommerurlaub-fliegen-was-darf-s-denn-kosten-a-a78a3dcd-722b-4170-b06b-2828869cc175",
      "image_title": "Wie Sie jetzt günstig Ihren Sommerurlaub buchen - harveysart / YAY Images / IMAGO"
    },
    {
      "title": "Russische Staatskonzerne in der deutschen Gas- und Ölversorgung Putins trojanische Pferde",
      "teaser": "Sie betreiben Erdölraffinerien, Pipelines und den größten Gasspeicher der Republik. Tochterfirmen von Gazprom und Rosneft sitzen an Schlüsselstellen der deutschen Energieversorgung. Stößt Gazprom nun sein Deutschlandgeschäft ab? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-staatskonzerne-wie-gazprom-oder-rosneft-steuern-die-deutsche-gas-und-oelversorgung-a-6edb42d2-9ab7-498f-a29a-6601248625e5",
      "image_title": "Putins trojanische Pferde - Patrick Pleul / dpa",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Auszählung in New York Amazon-Beschäftigte stimmen für Gewerkschaftsgründung",
      "teaser": "Bislang hat Amazon die Organisationsversuche seiner Angestellten unterbinden können. Nun könnte sich das ändern. In New York stimmten die Beschäftigten mit klarer Mehrheit für eine Arbeitnehmervertretung.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-beschaeftigte-stimmen-fuer-gruendung-von-gewerkschaft-a-7b4d0c12-6e68-48e9-a690-4d86bf165662",
      "image_title": "Amazon-Beschäftigte stimmen für Gewerkschaftsgründung - Jason Szenes / EPA"
    },
    {
      "title": "Kein Abrücken vom Umweltschutz Özdemir lehnt Getreideanbau auf Ökoflächen ab",
      "teaser": "Wegen des Kriegs werden Getreidelieferungen aus Russland und der Ukraine ausbleiben, weltweit drohen Hungerkrisen. Die deutschen Agrarminister konnten sich aber nicht einigen, wie hier mit Brachflächen umgegangen werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-gegen-getreideanbau-auf-oekoflaechen-a-877b3c72-7a92-40f8-bb0c-e40892b87da2",
      "image_title": "Özdemir lehnt Getreideanbau auf Ökoflächen ab - BERND VON JUTRCZENKA / AFP"
    },
    {
      "title": "Tarifeinigung nach sechs Runden Beschäftigte bei Sparkassen und Landesbanken bekommen mehr Geld",
      "teaser": "Der Konflikt im öffentlichen Bankensektor ist beigelegt: Mitarbeiter von öffentlichen Banken bekommen Gehaltserhöhungen – und das Recht auf mehr Homeoffice.",
      "url": "https://www.spiegel.de/wirtschaft/sparkassen-und-landesbanken-beschaeftigte-bei-oeffentlichen-banken-bekommen-mehr-geld-a-82994d48-1042-49de-b9aa-933e31a7938e",
      "image_title": "Beschäftigte bei Sparkassen und Landesbanken bekommen mehr Geld - Andreas Gebert/ dpa"
    },
    {
      "title": "Vorschlag der EU-Kommission Ukrainische Geflüchtete sollen Hrywnja für gut 300 Euro tauschen können",
      "teaser": "Ihr Bargeld war für die meisten geflüchteten Ukrainer im Ausland bislang wertlos. Nun will die EU-Kommission ihnen den Umtausch kleinerer Summen ermöglichen – wie in Polen bereits möglich.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukrainische-gefluechtete-sollen-laut-eu-plan-hrywnja-fuer-gut-300-euro-tauschen-koennen-a-c33810c6-7f2c-4367-9bd3-40102a9d48fc",
      "image_title": "Ukrainische Geflüchtete sollen Hrywnja für gut 300 Euro tauschen können - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Konflikt um Gaslieferung Gazprom gibt offenbar deutsche Tochterfirma auf",
      "teaser": "Der russische Gasriese Gazprom gibt wohl seine deutsche Tochter Gazprom Germania auf. Der Konzern teilte mit, sich von dem Unternehmen und dessen Beteiligungen zu trennen. Die Konsequenzen für Deutschland sind unklar.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-gasriese-gibt-offenbar-deutsche-tochterfirma-gazprom-germania-auf-a-1706e7d0-9c31-4b8f-a494-c855ac9f7873",
      "image_title": "Gazprom gibt offenbar deutsche Tochterfirma auf - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Lindner stoppt Steuerzusammenarbeit mit Russland und Belarus",
      "teaser": "Angesichts des Kriegs gegen die Ukraine hat Deutschland den Informationsaustausch mit russischen und belarussischen Steuerbehörden ausgesetzt. Nach SPIEGEL-Informationen kommt die Bundesregierung damit einer Bitte aus Kiew nach.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-stoppt-steuer-zusammenarbeit-mit-russland-und-belarus-bei-steuern-a-904989ba-85fc-46ec-9261-7ab0b4d14bdd",
      "image_title": "Lindner stoppt Steuerzusammenarbeit mit Russland und Belarus - Thomas Kienzle / AFP"
    },
    {
      "title": "Trotz Corona Kommunen erzielen Milliardenüberschuss",
      "teaser": "Deutschlands Städte und Gemeinden haben 2021 ein sattes Haushaltsplus verzeichnet. Ungeachtet aller Shutdowns und Lieferengpässe überstiegen ihre Steuereinnahmen sogar das Niveau vor der Coronakrise.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-corona-kommunen-erzielten-2021-milliardenueberschuss-a-5ed11c14-f262-46d2-9536-92c1693b448c",
      "image_title": "Kommunen erzielen Milliardenüberschuss - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Globalisierung und Krieg Der Abschied aus dem deutschen Wirtschaftswunder-Traum Eine Kolumne von Thomas Fricke",
      "teaser": "Fast blind hat sich Deutschland in die Abhängigkeit von russischen Rohstoffen begeben. Dahinter steckt das Vertrauen, dass die Welt vor allem lukrativer Absatzmarkt und günstige Bezugsquelle ist. Wie naiv.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globalisierung-und-krieg-der-abschied-aus-dem-deutschen-wirtschaftswundertraum-kolumne-a-26156fb0-80fa-448e-aca4-7d45dfa57a10",
      "image_title": "Der Abschied aus dem deutschen Wirtschaftswunder-Traum - Gleb Garanich / REUTERS"
    },
    {
      "title": "Heftiger Ökonomen-Streit über Gasimporte »Ich bin erschüttert über die Umgangsformen«",
      "teaser": "Welche Folgen hätte ein Energie-Embargo? In der deutschen Wirtschaftswissenschaft tobt ein heftiger Streit – Beleidigungen inklusive. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-streit-wegen-gas-importen-ich-bin-erschuettert-ueber-die-umgangsformen-a-67747184-cb0b-4b33-bb30-05900bca089b",
      "image_title": "»Ich bin erschüttert über die Umgangsformen« - [M] Friedrich Bungert / SZ Photo / picture alliance; IPON / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Thyssenkrupp-Chefin Merz über den Krieg und die Konsequenzen »Die Wirtschaft könnte regelrecht implodieren«",
      "teaser": "Thyssenkrupp unterstützt die Russlandpolitik der Regierung – aber ein Lieferstopp würde wehtun. Martina Merz über den Abschied vom Gas, ihre Greenpeace-Mitgliedschaft und Werte, denen sich ökonomische Ziele unterordnen müssen. Ein Interview von Thomas Schulz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-chefin-martina-merz-wir-muessen-putin-die-klare-kante-zeigen-a-e3481dfb-8702-4b55-89af-ab9ce58b2288",
      "image_title": "»Die Wirtschaft könnte regelrecht implodieren« - Julia Sellmann / laif"
    },
    {
      "title": "Hohe Energiepreise Inflation im Euroraum erreicht Rekordwert von 7,5 Prozent",
      "teaser": "Noch nie war die Teuerung im Euroraum so hoch wie im März. Die Stärke des Preissprungs überraschte selbst Analysten. Besonders drastisch fiel die Inflation bei den Energiepreisen aus.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-preise-fuer-energie-inflation-im-euroraum-erreicht-rekordwert-von-7-5-prozent-a-42085ab7-7dd2-4395-81f0-484cbbb17ac5",
      "image_title": "Inflation im Euroraum erreicht Rekordwert von 7,5 Prozent - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Abstimmung in New York Amazon könnte erstmals Arbeitnehmervertretung bekommen",
      "teaser": "Bislang hat der Onlinehändler Amazon verhindert, dass sich seine Mitarbeiter organisieren. In New York könnte sich das nun ändern. »Bis zu diesem Punkt zu kommen, ist bereits Geschichte«, sagt ein Gewerkschafter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-koennte-erstmals-arbeitnehmervertretung-bekommen-a-48f732d6-54ae-4d11-b9ab-99b93800edd6",
      "image_title": "Amazon könnte erstmals Arbeitnehmervertretung bekommen - CAITLIN OCHS / REUTERS"
    }
  ]
}