{
  "timestamp": "2022-05-03T13:41:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausstieg aus Share Now Der Carsharing-Traum von BMW und Mercedes ist geplatzt",
      "teaser": "Mit Drive Now und Car2Go wollten die deutschen Premiumhersteller die Mobilität in Großstädten revolutionieren. Nun verkaufen Mercedes-Benz und BMW ihre einstige Zukunftshoffnung an einen Wettbewerber. Ein gewaltiges Risiko. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/share-now-der-carsharing-traum-von-bmw-und-mercedes-ist-geplatzt-a-5ba7c576-1c01-4944-a524-543fcc44186b",
      "image_title": "Der Carsharing-Traum von BMW und Mercedes ist geplatzt - Fabian Sommer / dpa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Entlastungspaket Rentner mit Minijob können Energiepauschale bekommen",
      "teaser": "Dass die Energiepauschale nur an Erwerbstätige ausgezahlt werden soll, sorgt für massive Kritik. Mit geringfügiger Beschäftigung haben jedoch auch Rentner Anspruch auf die 300 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/rentner-mit-minijob-koennen-energiepauschale-bekommen-a-c1bac66a-ec12-44dd-8eea-f0ca4a146e78",
      "image_title": "Rentner mit Minijob können Energiepauschale bekommen - Fabian Sommer / dpa"
    },
    {
      "title": "Ifo-Umfrage Firmen können Importe aus Russland und Ukraine schwer ersetzen",
      "teaser": "Durch den Ukrainekrieg müssen Unternehmen nach alternativen Lieferanten suchen. Doch den Wechsel beschreiben viele in einer Umfrage als schwierig oder gar unmöglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/firmen-koennen-importe-aus-russland-und-ukraine-laut-ifo-umfrage-schwer-ersetzen-a-72ac4cf6-3b7e-404c-a55b-54705ff479fe",
      "image_title": "Firmen können Importe aus Russland und Ukraine schwer ersetzen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Ölbranche Bruch mit Rosneft kostet BP 20 Milliarden",
      "teaser": "Eigentlich hat BP im ersten Quartal satte Gewinne gemacht – der Konzern profitiert von hohen Öl- und Gaspreisen. Aber die Trennung vom Russlandgeschäft ging richtig ins Geld.",
      "url": "https://www.spiegel.de/wirtschaft/bruch-mit-rosneft-kostet-bp-20-milliarden-a-318ea6b5-a761-4799-b35c-a868e2f3d1cb",
      "image_title": "Bruch mit Rosneft kostet BP 20 Milliarden - Ben Stansall / AFP"
    },
    {
      "title": "Immobilienkäufe Putin-Vertraute sollen Vermögen in Dubai geparkt haben",
      "teaser": "Sonne, Strand und Luxushotels: In Dubai entgehen reiche Russen den westlichen Sanktionen. Das gilt einem neuen Datenleck zufolge auch für Vertraute des russischen Präsidenten.",
      "url": "https://www.spiegel.de/wirtschaft/dubai-leak-zeigt-wie-reiche-russen-vermoegen-vor-sanktionen-schuetzen-a-03af5551-9f3a-4293-a785-a7f2bd08f263",
      "image_title": "Putin-Vertraute sollen Vermögen in Dubai geparkt haben - Jon Gambrell / AP"
    },
    {
      "title": "Frühjahrsbelebung Zahl der Arbeitslosen sinkt im April erneut",
      "teaser": "Trotz des Ukrainekriegs war die Arbeitslosigkeit auch im April rückläufig. Allerdings melden Unternehmen wieder mehr Kurzarbeit an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahl-sinkt-im-april-erneut-a-c4683d66-634e-4db4-a05b-88e8cee0dbb1",
      "image_title": "Zahl der Arbeitslosen sinkt im April erneut - Julian Stratenschulte / dpa"
    },
    {
      "title": "Starke US-Währung Das Dollarrisiko",
      "teaser": "Der Dollar ist aktuell auf einem Höhenflug. US-Konsumenten können sich freuen, Unternehmen müssen um Exporte fürchten. Und eine Frage bleibt: Werden die Russlandsanktionen den Greenback langfristig schwächen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-die-dominanz-des-dollars-und-seine-risiken-a-2a5f9ddd-7530-452f-a2d5-874a7e41dbca",
      "image_title": "Das Dollarrisiko - SimpleImages / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Mehr Kartenzahlungen Corona verdrängt Bargeld",
      "teaser": "Die Deutschen bezahlen traditionell gern mit Bargeld. Doch einer Studie zufolge hat diese Gewohnheit durch Corona deutlich nachgelassen. Auch das Einkaufsverhalten veränderte sich während der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/service/bargeldzahlungen-gehen-waehrend-coronapandemie-zurueck-a-2400efde-e7a9-467c-bdbb-db48ea053156",
      "image_title": "Corona verdrängt Bargeld - Manfred Segerer / imago images"
    },
    {
      "title": "Verschärfte Gesetze Amazon will US-Angestellten Reisekosten bei Abtreibungen erstatten",
      "teaser": "Immer mehr US-Bundesstaaten wollen den Zugang zu Schwangerschaftsabbrüchen einschränken. Der Onlinehändler Amazon finanziert Mitarbeitern künftig Reisen bei Eingriffen in größerer Entfernung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-will-us-angestellten-reisekosten-bei-abtreibungen-erstatten-a-bdbcf25b-ce3a-42f6-9d56-bc93f922d361",
      "image_title": "Amazon will US-Angestellten Reisekosten bei Abtreibungen erstatten - JOHANNES EISELE / AFP"
    },
    {
      "title": "Deutschland dafür, Ungarn dagegen EU streitet über ein Embargo von russischem Öl",
      "teaser": "Am Mittwoch will die EU-Kommission das neue Sanktionspaket gegen Russland vorstellen. Doch ein möglicher Ölboykott sorgt für Uneinigkeit – kommt es zu Ausnahmen für zwei Länder?",
      "url": "https://www.spiegel.de/wirtschaft/oelboykott-deutschland-spricht-sich-dafuer-aus-ungarn-dagegen-a-8cd41b79-0ea7-4e83-8958-fc0950562477",
      "image_title": "EU streitet über ein Embargo von russischem Öl - Patrick Pleul / dpa"
    },
    {
      "title": "E.on-Chef über Gas aus Russland »Wir müssen zu jedem Zeitpunkt mit einem Lieferstopp rechnen«",
      "teaser": "Droht nach Polen und Bulgarien bald auch Deutschland ein russischer Gaslieferstopp? E.on-Chef Leonhard Birnbaum hält das jederzeit für möglich – und verlangt Vorbereitungen in der EU.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-chef-leonhard-birnbaum-wir-muessen-zu-jedem-zeitpunkt-mit-einem-lieferstopp-rechnen-a-d579169c-d747-43dd-aefe-77de8d6fad40",
      "image_title": "»Wir müssen zu jedem Zeitpunkt mit einem Lieferstopp rechnen« - Roland Weihrauch / picture alliance/dpa"
    },
    {
      "title": "Kremlkritischer Oligarch beklagt Enteignung »Es war wie eine Geiselnahme«",
      "teaser": "Der Milliardär Oleg Tinkow nannte Russlands Angriffskrieg »irrsinnig« – und verkaufte seine Anteile an der von ihm gegründeten Bank. Nicht freiwillig, sagt der Oligarch nun.",
      "url": "https://www.spiegel.de/wirtschaft/russland-oligarch-oleg-tinkow-beklagt-enteignung-es-war-wie-eine-geiselnahme-a-d2d42209-5198-40f5-980b-f50ca940a5a3",
      "image_title": "»Es war wie eine Geiselnahme« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk fordert Rostocker Hafenarbeiter zu Boykott von Schiff mit russischer Fracht auf",
      "teaser": "Der ukrainische Botschafter Andrij Melnyk hat sich mit einem Appell an Hafenarbeiter in Deutschland gewandt. Es geht ihm vor allem um Öllieferungen. Die zuständige Gewerkschaft gibt sich zurückhaltend. Von Claus Hecking und Christoph Schult",
      "url": "https://www.spiegel.de/wirtschaft/rostocker-hafenarbeiter-sollen-schiff-mit-russischer-fracht-boykottieren-a-ebca8673-ab03-4546-83dc-cfb64ab83079",
      "image_title": "Melnyk fordert Rostocker Hafenarbeiter zu Boykott von Schiff mit russischer Fracht auf - Bernd Wüstneck / dpa",
      "author": "Claus Hecking und Christoph Schult"
    },
    {
      "title": "Immobilienmarkt in Deutschland Büromieten steigen trotz Homeoffice-Boom",
      "teaser": "Viele Büros sind längst nicht voll besetzt, doch günstiger werden die Flächen nicht. Laut einer Untersuchung haben die Mieten sogar angezogen – auch wegen der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-markt-bueromieten-steigen-trotz-homeoffice-boom-a-9894229a-0e35-4cc4-a696-ed00a8ce4fc1",
      "image_title": "Büromieten steigen trotz Homeoffice-Boom - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Bezahlen mit dem Handy EU-Kommission wirft Apple Verstoß gegen Wettbewerbsvorschriften vor",
      "teaser": "Das wertvollste Unternehmen der Welt soll Konkurrenten im Zahlungsverkehr benachteiligt haben. Vorläufige Ermittlungen der EU-Kommission bestätigen wohl den Vorwurf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-apple-soll-gegen-wettbewerbsvorschriften-verstossen-a-01cd88b7-e8bc-41bf-a622-502e21ef93b5",
      "image_title": "EU-Kommission wirft Apple Verstoß gegen Wettbewerbsvorschriften vor - Sven Hoppe / dpa"
    },
    {
      "title": "Habeck über Unternehmen in Energiekrise »Es läuft nicht mehr glatt durch«",
      "teaser": "Verbraucher wie Unternehmen müssen sich auf dauerhaft höhere Preise und Produktionsprobleme einstellen, warnt Wirtschaftsminister Habeck. Laut einer Studie müssen Mittelständler bereits ihre Preise erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreiskrise-robert-habeck-warnt-vor-hoeheren-preisen-fuer-firmen-und-kunden-a-25b04744-67fa-4a01-aa12-e79af15a742d",
      "image_title": "»Es läuft nicht mehr glatt durch« - BildFunkMV / IMAGO"
    },
    {
      "title": "Prüfer verweigern Testat Aktie von Immobilienkonzern Adler Group stürzt ab",
      "teaser": "Es ist der größte Kurseinbruch der Firmengeschichte: Die Aktie des Luxemburger Immobilienkonzerns Adler Group ist auf ein Rekordtief gefallen. Zuvor hatten Prüfer ihre Zustimmung zur Bilanz verweigert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-group-aktie-von-immobilienkonzern-stuerzt-ab-pruefer-verweigern-testat-a-1f3d36b6-3772-44d8-b5c7-87eaedd4a301",
      "image_title": "Aktie von Immobilienkonzern Adler Group stürzt ab - Achille Abboud / IMAGO"
    },
    {
      "title": "»Nicht mit politischen Statements operieren« Handelskonzern Globus hält an Russlandgeschäft fest",
      "teaser": "Trotz politischem Druck will Globus seine Märkte in Russland weiter betreiben. Damit gehört der Konzern zu den letzten deutschen Einzelhändlern in dem Land. Andere Unternehmen reagierten dagegen schnell.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-ukrainekrieg-handelskonzern-globus-haelt-an-russland-geschaeft-fest-a-d3b1c05e-86e1-4274-97d7-3152eeb88a1e",
      "image_title": "Handelskonzern Globus hält an Russlandgeschäft fest - Michael Schöne / IMAGO"
    },
    {
      "title": "Gefahr von Engpass Bundesregierung will Privathaushalten bei Gasversorgung Vorrang geben",
      "teaser": "Private Haushalte sollen im Falle eines Gasengpasses vorrangig versorgt werden, bekräftigt Bundesumweltministerin Steffi Lemke. Aus der Industrie hatte es zuletzt gegenteilige Forderungen gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gefahr-von-gas-engpass-bundesregierung-will-privathaushalten-vorrang-geben-a-c2770ab4-4670-4961-b70f-e6d1965b7d28",
      "image_title": "Bundesregierung will Privathaushalten bei Gasversorgung Vorrang geben - Matthias Makarinus / Getty Images"
    },
    {
      "title": "Mit neuen Flugzeugen von Airbus Qantas plant Direktlinienflüge von Sydney nach Europa",
      "teaser": "Qantas will die »Tyrannei der Entfernung« beenden: Die Fluggesellschaft will ab 2025 mit der Strecke Sydney–London die weltweit längsten Direktflüge anbieten. Dazu wurden neue Flugzeuge geordert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/qantas-bestellt-neue-flugzeuge-und-plant-direktfluege-von-australien-nach-europa-a-c0fbbe00-8c42-4804-894d-a77caeae2747",
      "image_title": "Qantas plant Direktlinienflüge von Sydney nach Europa - WENDELL TEODORO / AFP"
    }
  ]
}