{
  "timestamp": "2022-07-16T21:18:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch von Biden Saudi-Arabien will Öl-Förderkapazität erhöhen",
      "teaser": "Joe Biden steht daheim wegen hoher Benzinpreise unter Druck, eine erhöhte Ölproduktion könnte ihm helfen. Die stellte der saudische Kronprinz nun bei einem Besuch des US-Präsidenten in Aussicht – allerdings unverbindlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/besuch-von-joe-biden-saudi-arabien-will-oel-foerderkapazitaet-erhoehen-a-3a7fd375-4dc8-4c11-9f4a-c3284e1c3f07",
      "image_title": "Saudi-Arabien will Öl-Förderkapazität erhöhen - BANDAR AL-JALOUD / AFP"
    },
    {
      "title": "Finanzierung der EU Herr Hahn, wann geht Ihnen das Geld aus?",
      "teaser": "Milliarden für die Ukraine, für die Coronafolgen, dazu die hohe Inflation: Europa benötigt mehr Geld. Warum Haushaltskommissar Hahn den Mitgliedern Zögern vorwirft – und Kiew als Beitrittskandidat liefern muss. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/johannes-hahn-ueber-finanzierung-der-eu-wann-geht-ihnen-das-geld-aus-a-17318df1-d372-40f0-b5f7-e42b58d17695",
      "image_title": "Herr Hahn, wann geht Ihnen das Geld aus? - Kevin Faingnaert / DER SPIEGEL"
    },
    {
      "title": "Energiekrise So sparen Sie in Ihrer Wohnung",
      "teaser": "Geht Deutschland das Gas aus, wird der Winter hart. Deswegen gilt es schon jetzt, weniger Energie zu verbrauchen. Und dabei können wir alle helfen – mit ganz einfachen, aber effektiven Mitteln. Von Andreas Landberg und Jonathan Miske",
      "url": "https://www.spiegel.de/wirtschaft/service/gaskrise-so-sparen-sie-in-der-wohnung-energie-a-bbfcf873-4333-44ae-86a3-a8625e218d41",
      "author": "Andreas Landberg und Jonathan Miske"
    },
    {
      "title": "Starkregen und Naturkatastrophen Eine Versicherung, die alle Hauseigentümer brauchen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ein Jahr nach der Katastrophe an der Ahr bewegen sich Politik und Versicherer langsam in Richtung einer Versicherungspflicht gegen Elementarschäden. Es wäre richtig – aber so lange sollten Sie nicht warten.",
      "url": "https://www.spiegel.de/wirtschaft/service/flutkatastrophe-im-ahrtal-und-die-folgen-nicht-versichert-sollte-es-nicht-geben-a-8cefff1c-011f-4f0e-9702-8037044f8193",
      "image_title": "Eine Versicherung, die alle Hauseigentümer brauchen - Boris Roessler / dpa"
    },
    {
      "title": "Trotz Flughafenchaos Lufthansa meldet überraschend hohen Gewinn – Aktie steigt kräftig",
      "teaser": "Während sich Reisende über lange Warteschlangen an den Flughäfen ärgern, hat die Lufthansa im zweiten Quartal wieder einen üppigen Gewinn erzielt. Vor allem eine Sparte profitierte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-meldet-ueberraschend-hohen-gewinn-aktie-steigt-kraeftig-a-4f75a5e4-e6e3-48d9-b883-ea2825b3fddf",
      "image_title": "Lufthansa meldet überraschend hohen Gewinn – Aktie steigt kräftig - Christof Stache/ AFP"
    },
    {
      "title": "Abfertigungschaos Frankfurter Airport will noch weniger Flugzeuge starten lassen",
      "teaser": "Um den Betrieb zu entlasten, hat die Lufthansa bereits Hunderte Flüge am Frankfurter Flughafen gestrichen. Nun müssen auch andere Airlines zurückstecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferienzeit-fraport-will-noch-weniger-flugzeuge-starten-lassen-a-f6103089-d52e-4dd5-b942-87f8643deec6",
      "image_title": "Frankfurter Airport will noch weniger Flugzeuge starten lassen - Boris Roessler / dpa"
    },
    {
      "title": "Abgestürzter Wechselkurs Die seltsame Aufregung um den scheinschwachen Euro Eine Kolumne von Thomas Fricke",
      "teaser": "Dass unsere Währung jetzt weniger als einen Dollar kostet, hat in Wirklichkeit keine Bedeutung. Skandalös ist eher, wie abwegig es an den Devisenmärkten zugeht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/euro-dollar-kurs-falsche-aufregung-um-den-waehrungsabsturz-kolumne-a-51642af5-1adb-44f5-a7c4-c8d88b4c6921",
      "image_title": "Die seltsame Aufregung um den scheinschwachen Euro - Gregorio Borgia / AP"
    },
    {
      "title": "Angst vor Erdbeben und Bodenabsenkungen Mehrere Inseln klagen gegen Erdgasförderung vor Borkum",
      "teaser": "Deutschland und die Niederlande wollen im Wattenmeer Erdgas fördern. Doch nun haben mehrere Inseln und Umweltverbände Klage gegen das Vorhaben eingereicht – sie fürchten schwere Umweltfolgen.",
      "url": "https://www.spiegel.de/wirtschaft/borkum-mehrere-inseln-klagen-gegen-erdgasfoerderung-a-81e32a78-fb63-4e3b-b968-7a8fabfb5e86",
      "image_title": "Mehrere Inseln klagen gegen Erdgasförderung vor Borkum - Hero Lang / ddp"
    },
    {
      "title": "Hohe Preise für Benzin und Diesel Kartellamt hat erste Hinweise auf Mitnahmeeffekte der Mineralölkonzerne",
      "teaser": "Die Ölmultis stehen in der Kritik, von den hohen Spritpreisen zu profitieren. Bislang fehlte es an Belegen für diesen Verdacht. Doch nun will das Bundeskartellamt fündig geworden sein. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/spritpreis-kartellamt-hat-erste-hinweise-auf-mitnahmeeffekte-der-mineraloelkonzerne-a-fc1f7af4-74c2-4c5b-9f16-336b33155212",
      "image_title": "Kartellamt hat erste Hinweise auf Mitnahmeeffekte der Mineralölkonzerne - Sebastian Kahnert / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Microsoft-Gründer Bill Gates spendet eigener Stiftung 20 Milliarden Dollar",
      "teaser": "Bill Gates hat eine Großspende für die von ihm und seiner damaligen Frau gegründeten Stiftung angekündigt. Den Milliarden sollen noch weitere folgen.",
      "url": "https://www.spiegel.de/wirtschaft/bill-gates-spendet-eigener-stiftung-20-milliarden-dollar-a-9bfbd6b3-fef1-4e66-86e8-e9452ea24ee3",
      "image_title": "Bill Gates spendet eigener Stiftung 20 Milliarden Dollar - Sven Hoppe / dpa"
    },
    {
      "title": "Angebot zurückgewiesen Briten lehnen Partnerschaft mit Hannover Messe ab",
      "teaser": "Mehr als zwei Jahre nach dem Brexit fröstelt es offenbar in den Wirtschaftsbeziehungen zwischen Deutschland und Großbritannien. Das musste Niedersachsens Ministerpräsident Weil nach SPIEGEL-Informationen gerade erfahren. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-lehnt-partnerschaft-mit-hannover-messe-ab-a-cd1e29e8-20c7-4141-8d50-c36145312252",
      "image_title": "Briten lehnen Partnerschaft mit Hannover Messe ab - Axel Heimken / AFP",
      "author": "Simon Hage"
    },
    {
      "title": "Dramatischer Arbeitskräftemangel Wer hält Deutschland jetzt noch am Laufen?",
      "teaser": "Im Land der Effizienz geht nichts mehr: Personalmangel zwingt Pflege und Handwerk, Flughäfen und Restaurants in die Knie. Die Deutschen stehen vor einem existenziellen Umbruch. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitskraeftemangel-wer-haelt-deutschland-jetzt-noch-am-laufen-a-f80c400f-2ea7-4cbc-8219-d6f2d3302523",
      "image_title": "Wer hält Deutschland jetzt noch am Laufen? - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Energiekrise Solarboom auf Balkonien",
      "teaser": "Mit selbst gebauten Solaranlagen starten viele Menschen ihre private Energiewende. In den Mini-Kraftwerken schlummert Potenzial – wenn nur die Bürokratie nicht wäre. Unser Autor hat es ausprobiert. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/mini-kraftwerk-fuer-zuhause-woran-der-solarboom-auf-balkonien-krankt-a-2d65b5d7-3ddb-49f1-a064-2d2900f69341",
      "image_title": "Solarboom auf Balkonien - Martin Scherag / Yuma GmbH",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Preppen gegen Putin Rechnen Sie mit dem Schlimmsten! Eine Kolumne von Alexander Neubacher",
      "teaser": "Gasflaschen ausverkauft. Radiatoren nicht verfügbar. Brennholz teuer wie Wohnzimmerparkett? So bereiten wir uns jetzt auf den Winter vor.",
      "url": "https://www.spiegel.de/wirtschaft/preppen-gegen-wladimir-putin-rechnen-sie-mit-dem-schlimmsten-kolumne-a-88f1a81d-9a9d-4d59-bde0-3576560eb6da",
      "image_title": "Rechnen Sie mit dem Schlimmsten! - Jochen Tack / imago images/Jochen Tack"
    },
    {
      "title": "Sanktionen EU plant Importstopp für russisches Gold",
      "teaser": "Während des G7-Treffens haben einzelne G7-Staaten bereits einen Goldboykott gegen den Kreml angekündigt. Nun will die EU nachziehen – und auch Schlupflöcher schließen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sanktionen-eu-plant-importstopp-fuer-russisches-gold-a-2b06bc0f-3052-4a27-a643-b1a7f5f2465f",
      "image_title": "EU plant Importstopp für russisches Gold - AA / abaca press / ddp",
      "author": "Henning Jauernig"
    },
    {
      "title": "Tarifverhandlung ergebnislos Hafenarbeiter setzen Warnstreik fort",
      "teaser": "Im Streit über Lohnerhöhungen erhöht Ver.di den Druck auf die Arbeitgeber. Bis Samstag soll der Ausstand im Hafen dauern – und die gespannte Lage auf der Nordsee verschärft sich weiter.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-hafenarbeit-setzen-zweitaegigen-ausstand-fort-a-8d935639-6dfc-4f85-9734-c84fbfda14de",
      "image_title": "Hafenarbeiter setzen Warnstreik fort - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Fastlanes eingestellt Lufthansa bremst Vielflieger aus",
      "teaser": "Die Lufthansa streicht die sogenannten Fastlanes für Vielflieger. In einer E-Mail bittet die Fluglinie ihre Kunden dafür um Verständnis – in einem sehr devoten Tonfall.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-muss-fastlane-service-aussetzen-a-4877032b-8c1c-45ae-b4ec-656cb2c0e9af",
      "image_title": "Lufthansa bremst Vielflieger aus - Boris Roessler / dpa"
    },
    {
      "title": "Video mit fliegenden Lkw Neue Bahn-Werbung erzürnt Geschäftskunden",
      "teaser": "Kubrick-Stil, dazu Donauwalzer: Mit einer neuen Werbekampagne will der Staatskonzern Bahn mehr Güter auf die Schiene locken. Vielen Unternehmenskunden kommt das im aktuellen Verspätungschaos wie ein schlechter Witz vor. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-neue-werbung-erzuernt-geschaeftskunden-a-e28b3048-648a-43e4-bc21-1aeb45a42f76",
      "image_title": "Neue Bahn-Werbung erzürnt Geschäftskunden - Armin Weigel / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Streit über Honorare Kassenärzte warnen vor längeren Wartezeiten für Termine",
      "teaser": "Die Krankenkassen suchen nach Wegen, die gestiegenen Kosten im Gesundheitswesen in den Griff zu bekommen. Ein denkbarer Posten wären die Honorare für die Ärzte – doch die wehren sich.",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-geld-kassenaerzte-warnen-vor-laengeren-wartezeiten-fuer-termine-a-68b98e13-8ba4-4608-b7de-589c615bc0c5",
      "image_title": "Kassenärzte warnen vor längeren Wartezeiten für Termine - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Angriff auf die Ukraine EU-Sanktionen gegen Russland zeigen offenbar Wirkung",
      "teaser": "Die EU geht einem Bericht zufolge davon aus, dass die russische Wirtschaftsleistung in diesem Jahr um 10,4 Prozent schrumpfen wird. Die Wirkung der gegen Moskau verhängten Sanktionen wird demnach noch zunehmen.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-eu-sanktionen-gegen-russland-zeigen-offenbar-wirkung-a-86078bfd-3b75-4a9c-8719-370d0c5c18c7",
      "image_title": "EU-Sanktionen gegen Russland zeigen offenbar Wirkung - Georg Wendt / dpa"
    }
  ]
}