{
  "timestamp": "2022-04-06T09:20:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weniger Bestellungen aus dem Ausland Deutsche Industrie meldet Auftragsrückgang – hat aber ein noch größeres Problem",
      "teaser": "Im Februar hat die deutsche Industrie deutlich weniger Aufträge bekommen – vor allem aus dem Ausland. Doch Experten bereitet eine andere Kennzahl mehr Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-weniger-auftraege-fuer-deutsche-industrie-bestellungen-aus-ausland-sinken-a-11641240-1920-43c2-abfa-513e64fae6be",
      "image_title": "Deutsche Industrie meldet Auftragsrückgang – hat aber ein noch größeres Problem - Julian Stratenschulte / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Bundesbank-Vorstand warnt Geldinstitute vor übertriebener Strenge",
      "teaser": "Deutsche Kreditinstitute schießen beim Umsetzen der Russlandsanktionen nach Ansicht eines Notenbankers teils über das Ziel hinaus. Strafmaßnahmen würden »übererfüllt«, sagte Bundesbank-Vorstand Joachim Wuermeling.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-bundesbank-warnt-geldinstitute-vor-uebertriebener-strenge-a-05e39aa9-0ca1-40d5-bb1b-b8be94493406",
      "image_title": "Bundesbank-Vorstand warnt Geldinstitute vor übertriebener Strenge - CONSTANTN ZINN / EPA"
    },
    {
      "title": "Fehlender Stahl aus Russland Hersteller warnen vor Palettenmangel",
      "teaser": "Ob Lebensmittel oder Medikamente – Paletten sind für den Transport unverzichtbar. Doch laut Herstellern ist die Produktion in Gefahr, weil aus Russland kein Stahl mehr für Nägel kommt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paletten-naegel-werden-knapp-hersteller-warnen-vor-produktionsstopp-a-80d2a871-9239-4a90-8f39-af8a7cd5e3ff",
      "image_title": "Hersteller warnen vor Palettenmangel - Jens Büttner / dpa"
    },
    {
      "title": "Nach Übernahme durch Bundesnetzagentur Gazprom fordert deutsche Tochter zu Namensänderung auf",
      "teaser": "Gazprom Germania ohne Gazprom: Der russische Mutterkonzern will nicht weiter mit seinem deutschen Ex-Tochterunternehmen assoziiert werden – auch das Logo soll nicht mehr verwendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-gazprom-germania-muss-auf-markennamen-verzichten-a-c33b8096-6bef-4577-b562-16fc75979d03",
      "image_title": "Gazprom fordert deutsche Tochter zu Namensänderung auf - FILIP SINGER / EPA"
    },
    {
      "title": "Rome GmbH Ex-»Bild«-Chef Reichelt gründet Medienfirma",
      "teaser": "Bereits im Januar kündigte der ehemalige »Bild«-Chefredakteur Julian Reichelt eine neue Medienmarke an. Nun hat er erste Angestellte, ein Büro in Berlin – und sein eigenes Unternehmen. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/ex-bild-chef-julian-reichelt-gruendet-medienfirma-a-932f6770-4959-4058-beb1-250c73dfd368",
      "image_title": "Ex-»Bild«-Chef Reichelt gründet Medienfirma - Tobias Steinmaurer / APA / picture alliance / dpa",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "EU-Finanzministertreffen Polen blockiert europäische Einigung auf globale Mindeststeuer",
      "teaser": "Damit die geplante Mindeststeuer auch in der EU gilt, müssen die Mitgliedstaaten noch ein Gesetz verabschieden. Doch Polen verweigert bislang die Zustimmung – und pokert damit offenbar um Coronahilfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindeststeuer-polen-blockiert-europaeische-einigung-a-959d7e6f-87bf-4663-8669-06d3ffb7316c",
      "image_title": "Polen blockiert europäische Einigung auf globale Mindeststeuer - Z1022 Patrick Pleul/ dpa"
    },
    {
      "title": "Einigung in der Bundesregierung Windräder dürfen künftig näher an Radaranlagen gebaut werden",
      "teaser": "Abstandsregeln bremsen bislang den Ausbau der Windenergie. Nun lockert die Bundesregierung die Vorgaben im Umfeld von Radaranlagen. Wirtschaftsminister Habeck spricht von einem »fetten Ausrufezeichen«.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-windraeder-duerfen-kuenftig-naeher-an-radaranlagen-gebaut-werden-a-eeae2f31-212f-4d43-ae14-d556eb4bb255",
      "image_title": "Windräder dürfen künftig näher an Radaranlagen gebaut werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Russischer Strohmann Wie ein Moskauer DJ plötzlich Gazprom Deutschland kontrollierte",
      "teaser": "Laut russischem Handelsregister wollte Gazprom die Kontrolle über das Milliardengeschäft seiner Deutschlandtochter auf einen Musiker und Autohändler übertragen. Die Bundesregierung unterband den Deal auf spektakuläre Weise. Von Benjamin Bidder, Roman Höfner und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-wie-ein-moskauer-dj-ploetzlich-gazprom-deutschland-kontrollierte-a-5649cc54-6839-44b0-b4cb-61668009829d",
      "image_title": "Wie ein Moskauer DJ plötzlich Gazprom Deutschland kontrollierte - dj.ru/dmitry-tseplyaev",
      "author": "Benjamin Bidder, Roman Höfner und Stefan Schultz"
    },
    {
      "title": "Sanktionen gegen Russland Was der Kohleboykott für Deutschland bedeutet – und was jetzt noch kommen kann",
      "teaser": "Mit einem Stopp von Kohleimporten wollen die EU-Staaten die Sanktionen gegen Russland verschärfen. Die Rufe nach einem Öl- und Gasembargo werden damit nicht verstummen. Doch viele Ökonomen schlagen einen anderen Weg vor. Von Michael Sauga und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-was-der-kohleboykott-fuer-deutschland-bedeutet-a-c56dba19-e434-463b-ba15-fb36eb970a30",
      "image_title": "Was der Kohleboykott für Deutschland bedeutet – und was jetzt noch kommen kann - Joerg Boethling / IMAGO",
      "author": "Michael Sauga und Claus Hecking"
    },
    {
      "title": "Globalisierung Warum die Abschottungspolitik des Westens China nur stärkt Eine Kolumne von Michael Sauga",
      "teaser": "Die Abhängigkeit von russischer Energie hat Europa die Augen geöffnet, wie sehr es auf China angewiesen ist. Nun soll mehr strategische Autonomie her. Das klingt gut – wird Peking allerdings nicht schaden.",
      "url": "https://www.spiegel.de/wirtschaft/china-warum-die-abschottungspolitik-des-westens-die-volksrepublik-nur-staerkt-a-8bec0374-3bca-487f-a174-2b1e2fdd273f",
      "image_title": "Warum die Abschottungspolitik des Westens China nur stärkt - Olivier Hoslet / EPA"
    },
    {
      "title": "Sitz im Verwaltungsrat Elon Musk redet künftig auch offiziell bei Twitter mit",
      "teaser": "Als kritischer Nutzer ist Elon Musk auf Twitter seit langem präsent. Nach seinem Einstieg als Aktionär zieht er nun auch in den Verwaltungsrat ein. Laut Twitter-Chef Agrawal ist Musk »genau, was wir brauchen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-bekommt-sitz-im-verwaltungsrat-a-1f0bb6e1-66cc-43cb-8229-b05d0ed3bc86",
      "image_title": "Elon Musk redet künftig auch offiziell bei Twitter mit - Patrick Pleul / AP"
    },
    {
      "title": "Einmalzahlung wegen Ukrainekrieg Chemie-Beschäftigte bekommen »Krisen-Brücke«",
      "teaser": "Angesichts des Ukrainekriegs hat die Chemiebranche ihre Tarifverhandlungen auf Oktober vertagt. Vorerst erhalten Arbeitnehmer eine Einmalzahlung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/chemie-beschaeftigte-bekommen-wegen-ukrainekrieg-einmalzahlung-a-26034993-898c-4dba-91fb-6b793c555a46",
      "image_title": "Chemie-Beschäftigte bekommen »Krisen-Brücke« - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Eine Milliarde Euro Ab 20. April kommt die KfW-Neubauförderung zurück",
      "teaser": "Erst abrupt gestoppt, jetzt bald wieder da: Die KfW-Förderung von Neubauten kehrt zurück. Doch die Summe ist begrenzt, die Bedingungen sind verändert – und für Gasheizungen gibt es kein Geld mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-ab-20-april-kommt-die-kfw-neubaufoerderung-zurueck-a-724dccbe-97f3-4809-857f-d8610e6e77de",
      "image_title": "Ab 20. April kommt die KfW-Neubauförderung zurück - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Panama Papers« Razzien in vier Bundesländern wegen Verdacht auf Steuerhinterziehung",
      "teaser": "Die »Panama Papers« gehörten zu den größten Leaks über Steuerschlupflöcher. Sechs Jahre später werden quer durch Deutschland Wohn- und Geschäftsräume durchsucht. Der Verdacht: Steuerhinterziehung.",
      "url": "https://www.spiegel.de/wirtschaft/panama-papers-razzien-in-vier-bundeslaendern-wegen-verdacht-auf-steuerhinterziehung-a-e403d028-a3c9-402e-b54d-62c5e4c46f35",
      "image_title": "Razzien in vier Bundesländern wegen Verdacht auf Steuerhinterziehung - BOBBY YIP/ REUTERS"
    },
    {
      "title": "Russland Oligarch warnt vor Ausweitung der Rubelpflicht – und zeigt Verständnis für Sanktionen",
      "teaser": "Müssen neben Gas bald auch auch Metalle oder Getreide aus Russland in Rubel bezahlt werden? Der Milliardär Wladimir Lissein hält solch einen Schritt für riskant – und findet die Sanktionen des Westens nachvollziehbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oligarch-wladimir-lissin-warnt-vor-ausweitung-von-rubel-pflicht-a-ac301489-28de-4e1c-8438-866acf2b24b0",
      "image_title": "Oligarch warnt vor Ausweitung der Rubelpflicht – und zeigt Verständnis für Sanktionen - SERGEI KARPUKHIN/ REUTERS"
    },
    {
      "title": "Omikron-Welle Coronaausfälle setzen Mittelständlern zu",
      "teaser": "Beschäftigte sind krank, in Quarantäne oder von Schul- und Kitaschließungen betroffen: Jedes vierte mittelständische Unternehmen kämpft laut einer Umfrage mit Personalausfällen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/omikron-jeder-vierte-mittelstaendler-meldet-personalausfaelle-wegen-corona-a-7b9400d3-778e-49a4-9f64-446b4d62816c",
      "image_title": "Coronaausfälle setzen Mittelständlern zu - Sebastian Gollnow / dpa"
    },
    {
      "title": "Salmonellenerkrankungen Ferrero ruft Überraschungseier zurück",
      "teaser": "Zur Osterzeit sind Kinder-Überraschungseier besonders beliebt. Nun werden nach ihrem Verzehr Salmonellenerkrankungen europaweit gemeldet. Hersteller Ferrero startet einen Rückruf – in Deutschland bislang aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/ferrero-verdacht-auf-salmonellen-in-ueberraschungseiern-a-825beb93-2045-4442-9ee5-3b7f8c5074d5",
      "image_title": "Ferrero ruft Überraschungseier zurück - Ole Spata / dpa"
    },
    {
      "title": "Trotz Russlandsanktionen Megajacht »Solandge« darf Hamburger Hafen verlassen",
      "teaser": "Seit Beginn der Sanktionen ein Rätsel: Gehört die Megajacht im Hamburger Hafen einem russischen Oligarchen? Das Bundeswirtschaftsministerium sagt: Nein. Nun soll das Schiff den Hafen verlassen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/megajacht-solandge-darf-hamburger-hafen-verlassen-a-2f37c75c-0cb2-42e7-8fb1-c96a74a2e215",
      "image_title": "Megajacht »Solandge« darf Hamburger Hafen verlassen - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Krieg in der Ukraine Erwartungen der deutschen Autohersteller brechen ein",
      "teaser": "Steigende Energiepreise und fehlende Bauteile: Putins Angriffskrieg auf die Ukraine lässt die Geschäftserwartungen der deutschen Autohersteller so stark einbrechen wie nie zuvor. Dabei bleibt die Nachfrage hoch.",
      "url": "https://www.spiegel.de/wirtschaft/autohersteller-geschaeftserwartungen-brechen-stark-ein-a-4300bbd6-ebbe-4e3d-8069-bde1733873db",
      "image_title": "Erwartungen der deutschen Autohersteller brechen ein - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Finanzkrise Griechenland begleicht vorzeitig Schulden beim IWF",
      "teaser": "Die Staatsschuldenkrise von 2010 ist damit laut Finanzminister Staikouras beendet: Dank hartem Sparkurs hat Griechenland seine gesamten Schulden beim Internationalen Währungsfonds getilgt – zwei Jahre vor der Frist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzkrise-griechenland-begleicht-vorzeitig-schulden-beim-iwf-a-7c66e6b4-6b7f-4708-9720-fda38e9ab8a8",
      "image_title": "Griechenland begleicht vorzeitig Schulden beim IWF - IMAGO/Nikolas Georgiou / IMAGO/ZUMA Wire"
    }
  ]
}