{
  "timestamp": "2022-06-20T04:31:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach gescheiterten Tarifverhandlungen Großbritannien droht größter Bahnstreik seit 30 Jahren",
      "teaser": "Trotz wochenlanger Gespräche fehlt eine Einigung: Die Briten müssen sich in der kommenden Woche auf landesweite Streiks einstellen – die umfassendsten seit 1989. Erhebliche Störungen seien »unvermeidbar«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rmt-grossbritannien-droht-groesster-bahnstreik-seit-30-jahren-a-d667e042-f68a-43f0-bf27-44ec24a74b22",
      "image_title": "Großbritannien droht größter Bahnstreik seit 30 Jahren - Kirsty O'connor/ dpa"
    },
    {
      "title": "Kampf gegen Inflation US-Regierung knöpft sich Trumps Anti-China-Zölle vor",
      "teaser": "Mit Zöllen wollte Donald Trump den Rivalen China im Zaum halten. Doch angesichts der hohen Inflation in den USA schaut sich Finanzministerin Yellen nun einige Abgaben genauer an. Der Grund: Sie sieht eher Schaden als Nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-regierung-knoepft-sich-trumps-anti-china-zoelle-vor-a-5114a9fd-5c82-4f31-ae6e-fccc6814b3e7",
      "image_title": "US-Regierung knöpft sich Trumps Anti-China-Zölle vor - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Mutmaßlicher Betrugsfall bei Credit Suisse Russischer Oligarch fordert 500 Millionen Franken von Schweizer Großbank",
      "teaser": "Er sieht sich von einem Ex-Berater um einen Teil seines Vermögens gebracht: Der russischstämmige Oligarch Witali Malkin fordert von der Credit Suisse einem Bericht zufolge 500 Millionen Franken. Die Bank wehrt sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-russischer-oligarch-fordert-500-millionen-franken-a-9f362143-79e8-495a-829f-49bd47ab5d7d",
      "image_title": "Russischer Oligarch fordert 500 Millionen Franken von Schweizer Großbank - ENNIO LEANZA / EPA"
    },
    {
      "title": "Industriekrise Deutschland allein zu Haus Eine Kolumne von Henrik Müller",
      "teaser": "Ob es uns gefällt oder nicht: Die EU ist Deutschlands Schicksal. Wenn wir Europa nicht stabilisiert bekommen, haben wir weder ein Geschäftsmodell noch eine halbwegs sichere Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-allein-zu-haus-kolumne-a-4f81c163-a829-4fe7-98a7-90aebbecffb1",
      "image_title": "Deutschland allein zu Haus - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "»Alles, was wir weniger verbrauchen, hilft« So will Habeck noch mehr Gas sparen und speichern",
      "teaser": "Ein Auktionsmodell für die Industrie, Kredite in Milliardenhöhe: In einem neuen Strategiepapier beschreibt Wirtschaftsminister Habeck weitere Maßnahmen als Reaktion auf die gedrosselten Gaslieferungen Russlands.",
      "url": "https://www.spiegel.de/wirtschaft/wie-robert-habeck-noch-mehr-gas-sparen-und-speichern-will-alles-was-wir-weniger-verbrauchen-hilft-a-5a5b5953-f00e-4339-963d-6ae40f6a75c3",
      "image_title": "So will Habeck noch mehr Gas sparen und speichern - Political-Moments / IMAGO"
    },
    {
      "title": "Kryptowährung setzt Kursrutsch fort Bitcoin fällt unter 20.000 Dollar – und zwar deutlich",
      "teaser": "Im November kostete ein Bitcoin noch rund 68.000 Dollar – am Samstag so wenig wie seit Dezember 2020 nicht mehr. Experten zufolge könnte es für die Kryptowährung noch weiter abwärts gehen.",
      "url": "https://www.spiegel.de/wirtschaft/kursrutsch-bitcoin-faellt-unter-20-000-dollar-und-zwar-deutlich-a-2adc06c5-dfdd-490c-976e-e1afa642b964",
      "image_title": "Bitcoin fällt unter 20.000 Dollar – und zwar deutlich - DADO RUVIC / REUTERS"
    },
    {
      "title": "Statt kalter Wohnungen in Deutschland So wollen Wirtschaft, Industrie und Gewerkschaften dem Gasmangel begegnen",
      "teaser": "Prämien für sparsame Verbraucher, kurzfristig mehr Kohleenergie, Energiesparpotenzial der Industrie heben: Das sind einige der Vorschläge, um trotz Russlands drastischer Gasdrosselung warm durch den Winter zu kommen.",
      "url": "https://www.spiegel.de/wirtschaft/gasmangel-in-deutschland-so-wollen-wirtschaft-industrie-und-gewerkschaften-russlands-lieferstopp-begegnen-a-da34c1e5-0080-483e-bde5-fa9f89456b9c",
      "image_title": "So wollen Wirtschaft, Industrie und Gewerkschaften dem Gasmangel begegnen - Christian Ohde / IMAGO"
    },
    {
      "title": "Teurer Wohnen Welche Mieterhöhung okay ist – und welche nicht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Inflation frisst das Geld auf – und jetzt soll auch noch Ihre Miete steigen? Doch nicht jede Erhöhung ist automatisch rechtens. Oft können Sie sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-nicht-jede-mieterhoehung-ist-ok-kolumne-a-e84c1822-d23a-4815-b171-be21d0b9bd6a",
      "image_title": "Welche Mieterhöhung okay ist – und welche nicht - Sabine Gudath / IMAGO"
    },
    {
      "title": "Absturz von Bitcoin, Ethereum und Co. Crash im Kryptoland",
      "teaser": "Der Hype um Bitcoin und andere Kryptowährungen hat viele Anleger zu Millionären gemacht. Doch jetzt schmieren die Märkte ab und lassen die schönen Vermögen zusammenschmelzen. War es das schon mit dem Boom? Von Janne Knödler",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-ethereum-und-co-kommt-jetzt-der-kryptowinter-a-5c0d34ec-c90f-4bbd-8a33-c2086bdf2513",
      "image_title": "Crash im Kryptoland - Yonhap / EPA-EFE",
      "author": "Janne Knödler"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Finanzkriminalität Deutschland hat weiter Defizite bei der Geldwäschebekämpfung",
      "teaser": "Schwache Aufsicht und fehlende Informationen: Bei der Verhinderung von Geldwäsche und Terrorismusfinanzierung gibt es in Deutschland immer noch Verbesserungsbedarf, beklagt die Anti-Geldwäscheorganisation FATF.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-hat-weiter-defizite-bei-der-geldwaeschebekaempfung-a-9e1ba0c8-ba9a-496c-bd6a-de793d660a49",
      "image_title": "Deutschland hat weiter Defizite bei der Geldwäschebekämpfung - Björn Trotzki / imago images"
    },
    {
      "title": "Währungsunion Kroatien darf den Euro einführen",
      "teaser": "Der jüngste EU-Mitgliedstaat darf ab dem kommenden Jahr auf den Euro umsteigen. Das haben die europäischen Finanzminister entschieden. Von der Gemeinschaftswährung dürfte vor allem die Tourismusbranche profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-darf-den-euro-einfuehren-a-e5c36779-1c75-4712-8440-7df7a5a6210b",
      "image_title": "Kroatien darf den Euro einführen - Sven Hoppe / dpa"
    },
    {
      "title": "Energieversorgung Kritik an Chinas Einfluss auf deutsche Windparks",
      "teaser": "Entscheidende Bauteile für die Windpark-Infrastruktur kommen immer häufiger aus China. Aktuell im Fokus: ein Projekt vor Borkum, an dessen Errichtung zwei Tochterfirmen eines Pekinger Staatskonzerns beteiligt sind.",
      "url": "https://www.spiegel.de/wirtschaft/infrastruktur-in-deutschland-kritik-an-chinas-einfluss-auf-deutsche-windparks-a-6be6871b-7dc8-4902-aba1-82d474b53f55",
      "image_title": "Kritik an Chinas Einfluss auf deutsche Windparks - Kurt Desplenter / BELGA / dpa / picture alliance"
    },
    {
      "title": "Sicherheitsleistungen Milliardengarantien sollen Liquidität von Energieunternehmen sichern",
      "teaser": "Der Ukrainekrieg lässt die Energiepreise massiv schwanken. Das könnte für Energieanbieter gefährlich werden. Um die Versorgung zu sichern, startet der Bund nun ein 100 Milliarden Euro schweres Kreditprogramm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/milliardengarantien-sollen-liquiditaet-von-energieunternehmen-sichern-a-d6300641-c794-4c81-89cd-f61535df50db",
      "image_title": "Milliardengarantien sollen Liquidität von Energieunternehmen sichern - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Steuergerechtigkeit Ungarn blockiert europäische Mindeststeuer für Unternehmen",
      "teaser": "Die Widerstände gegen eine globale Mindeststeuer schienen in Europa beinahe überwunden – doch nun hat Ungarn gegen Reformpläne sein Veto eingelegt. Das ärgert vor allem ein Land besonders: Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-blockiert-europaeische-mindeststeuer-fuer-unternehmen-a-a3a91b87-7cc5-4d9b-8a92-dca02ef513a1",
      "image_title": "Ungarn blockiert europäische Mindeststeuer für Unternehmen - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Verletzte Menschenrechte Gewerkschaftschef stellt umstrittenes VW-Werk in China infrage",
      "teaser": "Angesichts der Menschenrechtsverletzungen in der chinesischen Provinz Xinjiang fordert IG-Metall-Chef Hofmann den Volkswagen-Vorstand dazu auf, die Produktion in der Region zu überdenken. Der Ruf stehe auf dem Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-ig-metall-chef-stellt-umstrittenes-werk-in-china-infrage-a-200a3dba-84c5-406e-807d-78429f5cb9bf",
      "image_title": "Gewerkschaftschef stellt umstrittenes VW-Werk in China infrage - Britta Pedersen / dpa"
    },
    {
      "title": "Gehaltsunterschiede in Grünheide »Das Zähneknirschen bei Tesla wird lauter«",
      "teaser": "Ungleicher Lohn, unzufriedene Mitarbeiter: Die Gewerkschafterin Birgit Dietze weiß, was die Beschäftigten im deutschen Tesla-Werk umtreibt – und wo Konzernchef Musk für Ärger sorgt. Kann die anstehende Tarifrunde helfen? Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/tesla-in-gruenheide-das-zaehneknirschen-bei-tesla-wird-lauter-a-405e8686-d7e6-4107-9a4e-f7f1f1c6a0eb",
      "image_title": "»Das Zähneknirschen bei Tesla wird lauter« - Patrick Pleul / dpa"
    },
    {
      "title": "Drohender Wirtschaftsschock Müssen die Zinsen bald schon wieder sinken? Eine Kolumne von Thomas Fricke",
      "teaser": "Mit höheren Leitzinsen will die Europäische Zentralbank die Inflation bekämpfen. Doch selten war das so schlecht begründbar wie jetzt im Euroraum. Durchaus möglich, dass bald die Wende der Wende folgt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-abschied-vom-nullzins-muessen-die-zinsen-bald-schon-wieder-sinken-kolumne-a-1529af60-9e55-4a10-b9ea-24a9580fb438",
      "image_title": "Müssen die Zinsen bald schon wieder sinken? - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Russische Lieferbeschränkungen Gaslieferungen nach Frankreich kommen zum Erliegen",
      "teaser": "Die russische Regierung verschärft ihr inoffizielles Gasembargo gegen europäische Staaten. Weil weniger Gas aus Russland nach Deutschland geliefert wird, gehen die französischen Nachbarn nun leer aus.",
      "url": "https://www.spiegel.de/wirtschaft/russische-lieferbeschraenkungen-gaslieferungen-nach-frankreich-kommen-zum-erliegen-a-58b450c5-ccd9-4c7b-ad2f-3629f1fe78f9",
      "image_title": "Gaslieferungen nach Frankreich kommen zum Erliegen - Michael Spingler / AP"
    }
  ]
}