{
  "timestamp": "2022-08-10T14:20:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Inflation und Kaufkraft Wenigstens der Eispreis bleibt stabil",
      "teaser": "Energie wird teurer, die meisten Lebensmittel auch, Lohnanstiege können das derzeit nicht ausgleichen. Langfristig dürfte das besser klappen, zeigt eine Berechnung. Und noch einen kleinen Trost gibt es.",
      "url": "https://www.spiegel.de/wirtschaft/wenigstens-der-eispreis-bleibt-stabil-a-a74ce927-074c-46e1-b54f-11eb810ca49e",
      "image_title": "Wenigstens der Eispreis bleibt stabil - Giammaria Zanella / 500px / Getty Images"
    },
    {
      "title": "Martin Werding Neuer Wirtschaftsweiser fordert höheres Renteneintrittsalter",
      "teaser": "Er ist kaum einen Tag in seiner neuen Funktion als Wirtschaftsweiser tätig – und schon meldet sich Martin Werding zu Wort: mit Vorschlägen, die für Beschäftigte und Rentner spürbare Folgen hätten.",
      "url": "https://www.spiegel.de/wirtschaft/martin-werding-wirtschaftsweiser-fordert-hoeheres-renteneintrittsalter-a-f4f8f2d4-f046-4b0e-8e0a-380421a0d4e5",
      "image_title": "Neuer Wirtschaftsweiser fordert höheres Renteneintrittsalter - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Ehrung für Komiker 20-Euro-Münze soll an Loriot erinnern",
      "teaser": "Vicco von Bülow – besser bekannt als Loriot – genießt Legendenstatus unter deutschen Humoristen. Fans hat er offenbar auch im Bundesfinanzministerium.",
      "url": "https://www.spiegel.de/wirtschaft/loriot-20-euro-muenze-soll-an-komiker-erinnern-a-25eff16d-462d-4031-af70-a8e38008c85a",
      "image_title": "20-Euro-Münze soll an Loriot erinnern - Wolfgang Jahnke/ picture alliance / dpa"
    },
    {
      "title": "26.000 Tonnen Mais Käufer will Ladung der »Razoni« nicht mehr haben",
      "teaser": "Wochenlang haben die Kriegsparteien um die freie Fahrt des Getreidefrachters »Razoni« gefeilscht. Dem Käufer aus dem Libanon dauerte das offenbar zu lang.",
      "url": "https://www.spiegel.de/wirtschaft/kaeufer-will-ladung-der-razoni-nicht-mehr-haben-a-20c9110e-8bd2-4c7a-b59a-8098f3c52f6a",
      "image_title": "Käufer will Ladung der »Razoni« nicht mehr haben - Mehmet Caliskan / REUTERS"
    },
    {
      "title": "Nach Einstellung der Lieferung Ungarn zahlt Rechnung für Nutzung der Druschba-Pipeline",
      "teaser": "Der Öltransport durch die Druschba-Pipeline ist vorerst gesichert. Der ungarische Mineralölkonzern MOL hat nach eigenen Angaben die ausstehenden Zahlungen geleistet. Der Ölpreis reagiert umgehend.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-russland-liefert-wieder-oel-ueber-die-druschba-pipeline-a-642fcd38-14e4-40fa-8268-1e80ffe72bf7",
      "image_title": "Ungarn zahlt Rechnung für Nutzung der Druschba-Pipeline - Zsolt Szigetvary/ EPA/ DPA"
    },
    {
      "title": "Bürgerentlastung Befreiung der Gasumlage von der Mehrwertsteuer kaum möglich",
      "teaser": "Die Bundesregierung hofft, den Bürgern wenigstens die Mehrwertsteuer auf die Gasumlage ersparen zu können. Noch allerdings wären da ein paar Hürden des deutschen und EU-Rechts.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-mehrwertsteuer-befreiung-kaum-moeglich-a-8d385547-671c-4547-b991-c72b1bc53a73",
      "image_title": "Befreiung der Gasumlage von der Mehrwertsteuer kaum möglich - Patrick Seeger/ DPA"
    },
    {
      "title": "Kampf gegen die kalte Progression Wen Lindner entlastet – und wer leer ausgeht",
      "teaser": "In Zeiten massiv steigender Preise kündigt Finanzminister Lindner eine zehn Milliarden Euro schwere Steuerentlastung an. Wer profitiert wie stark, wer gar nicht – und warum spricht die Opposition von einem »Witz«? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-plaene-gegen-die-inflation-und-was-die-alternativen-waeren-a-fd5f190b-027d-414a-b7d4-d34e009f14ed",
      "image_title": "Wen Lindner entlastet – und wer leer ausgeht - Kay Nietfeld / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Quartalsbericht Flughafenchaos kostet TUI den Gewinn",
      "teaser": "Der Reisekonzern TUI hat im vergangenen Quartal deutlich von der wiedererstarkten Nachfrage nach Flugreisen profitiert. Doch dann fehlte das Personal an den Flughäfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-chaos-kostet-tui-den-gewinn-a-d5030d84-9023-41a9-9f47-6248abc00b16",
      "image_title": "Flughafenchaos kostet TUI den Gewinn - Soeren Stache / dpa"
    },
    {
      "title": "60,5 Prozent mehr Buchungen Der Tourismus in Deutschland lässt die Krise hinter sich",
      "teaser": "49 Millionen Übernachtungen im Juni und damit fast so viele wie vor der Pandemie: Deutschlands Tourismusbranche hat sich zuletzt deutlich erholt.",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-in-deutschland-erreicht-fast-wieder-vorkrisenniveau-a-de2cc77c-9c45-424e-9a48-c7b156a25fdc",
      "image_title": "Der Tourismus in Deutschland lässt die Krise hinter sich - Butjadingen Kur und Touristik Gm/ gms"
    },
    {
      "title": "Finanzminister über Steuerpläne Lindner verspricht 48 Millionen Bürgern Entlastung",
      "teaser": "Bundesfinanzminister Christian Lindner will die Bürger mit einer Steuersenkung über mehr als zehn Milliarden Euro entlasten. Profitieren sollen nach seiner Interpretation vor allem die Bezieher geringerer Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-48-millionen-menschen-wuerden-profitieren-a-c75ede1d-e572-4fae-81df-f2f3b5f1eeaf",
      "image_title": "Lindner verspricht 48 Millionen Bürgern Entlastung - LISI NIESNER / REUTERS"
    },
    {
      "title": "Mögliche Twitter-Übernahme Musk verkauft Tesla-Aktien im Wert von fast sieben Milliarden Dollar",
      "teaser": "US-Milliardär Elon Musk bereitet sich für den Fall vor, dass ein Gericht ihn zur Übernahme von Twitter verdonnert. In den vergangenen Tagen verkaufte er ein fettes Tesla-Aktienpaket.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-verkauft-tesla-aktien-im-wert-von-fast-sieben-milliarden-dollar-a-79ca14c1-59f5-45bb-9a9f-81d24d42a431",
      "image_title": "Musk verkauft Tesla-Aktien im Wert von fast sieben Milliarden Dollar - ODD ANDERSEN / AFP"
    },
    {
      "title": "Juli-Abrechnung Inflation schwächt sich erneut leicht ab",
      "teaser": "Die Preise sind im Juli nicht mehr ganz so rasant gestiegen. Von Entwarnung kann aber keine Rede sein.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schwaecht-sich-erneut-leicht-ab-a-98432eb2-c23a-4fcb-9280-123130c16db3",
      "image_title": "Inflation schwächt sich erneut leicht ab - Fabian Sommer / dpa"
    },
    {
      "title": "Boom der Luxusgüterindustrie Die Reichen prassen, als gäbe es kein Morgen",
      "teaser": "Krieg, Klimakrise, Corona: Die meisten Menschen halten derzeit angesichts einer ungewissen Zukunft ihr Geld zusammen. Ganz anders diejenigen, die sich teure Luxusartikel leisten können.",
      "url": "https://www.spiegel.de/wirtschaft/boom-der-luxusgueterindustrie-die-reichen-prassen-als-gebe-es-kein-morgen-a-74865272-2c23-4fac-9dc4-75969e3882de",
      "image_title": "Die Reichen prassen, als gäbe es kein Morgen - Nancy Kaszerman / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Fluggastrechte in der EU Novelle könnte mehr Raum für Ausflüchte der Airlines schaffen",
      "teaser": "Die tschechische Regierung hat angekündigt, während ihrer EU-Ratspräsidentschaft eine Reform der Fluggastrechte auf den Weg zu bringen. Verbraucherschützer sind deswegen in großer Sorge.",
      "url": "https://www.spiegel.de/wirtschaft/eu-fluggastrechte-novelle-koennte-mehr-raum-fuer-ausfluechte-der-airlines-schaffen-a-47da486d-ed34-4550-85fc-5d008252f2bb",
      "image_title": "Novelle könnte mehr Raum für Ausflüchte der Airlines schaffen - Sven Hoppe / dpa"
    },
    {
      "title": "Energiekrise in der Industrie Ofen aus, um zu überleben",
      "teaser": "Die Aluminiumgießerei Röders ist wichtiger Zulieferer für die deutsche Autoindustrie. Doch die Gaspreise machen die bisherige Produktion unrentabel. Der Chef hat gleich mehrere Ideen, wie er gegensteuern kann.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-wie-ein-aluminiumproduzent-gas-sparen-will-a-016a9914-6235-43de-ac50-f7972d78d0f8"
    },
    {
      "title": "Kanzler hantiert an Heizung Scholz macht die Wärmepumpe (ein bisschen) zur Chefsache",
      "teaser": "Er besucht Viessmann, dreht eine Schraube ein und spricht über Hightech made in Germany: Doch die Frage ist, wem die scholzsche Charmeoffensive gilt – denn die gepriesenen Wärmepumpen haben einen gravierenden Nachteil. Von Florian Kistler und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/besuch-bei-viessmann-scholz-macht-die-waermepumpe-ein-bisschen-zur-chefsache-a-257ce5f5-7a85-4c6d-a9e5-3fec4d7db98d",
      "image_title": "Scholz macht die Wärmepumpe (ein bisschen) zur Chefsache - Nadine Weigel / dpa",
      "author": "Florian Kistler und Henning Jauernig"
    },
    {
      "title": "Fintech-Unternehmen Krypto-Plattform Nuri meldet Insolvenz an",
      "teaser": "Unsichere Märkte durch den Krieg in der Ukraine: Das Insolvenzverfahren sei die beste Grundlage, ein Sanierungskonzept zu entwickeln, heißt es von dem Unternehmen. Die Guthaben der Kunden seien indes nicht betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nuri-krypto-plattform-meldet-insolvenz-an-a-ecf780e6-8fb9-4595-ae58-af7a4ce44aec",
      "image_title": "Krypto-Plattform Nuri meldet Insolvenz an - NURI"
    },
    {
      "title": "Sachverständigenrat Fachkräfte gesucht, Wirtschaftsweise gefunden",
      "teaser": "Bei den Wirtschaftsweisen waren zwei von fünf Plätzen nicht besetzt. Bald soll das Gremium wieder in voller Größe tagen – dank interessanter Neuzugänge. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-das-sind-die-zwei-neuen-im-sachverstaendigenrat-a-be7f6dc8-b1f7-4bb3-9922-33c8f626d1be",
      "image_title": "Fachkräfte gesucht, Wirtschaftsweise gefunden - Jürgen Heinrich / IMAGO / privat",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Maßnahmen gegen Strompreisanstieg in Frankreich EDF verlangt staatliche Entschädigung in Milliardenhöhe",
      "teaser": "Der Energiekonzern EDF musste Atomstrom zu festem Preis an die Konkurrenz verkaufen. So sollten Strompreise für Verbraucher gedeckelt werden. Nun verlangt EDF dafür Entschädigung vom französischen Staat.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisdeckelung-edf-verlangt-staatliche-entschaedigung-in-milliardenhoehe-a-d899fbab-5888-49df-8c78-d9c03cc614e2",
      "image_title": "EDF verlangt staatliche Entschädigung in Milliardenhöhe - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "DDR-Nostalgieprodukte bei Rewe Stiftung beklagt Verharmlosung der SED-Diktatur",
      "teaser": "Konserven im DDR-Dekor samt Hammer und Zirkel: Die Bundesstiftung Aufarbeitung beklagt Geschichtslosigkeit der Supermarktkette Rewe. Der Konzern verweist auf Wünsche der Kundschaft nach diesen Produkten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ddr-nostalgieprodukte-bei-rewe-stiftung-beklagt-verharmlosung-der-sed-diktatur-a-120de848-6f27-4db5-9b4e-938c8f587ff3",
      "image_title": "Stiftung beklagt Verharmlosung der SED-Diktatur - Uwe Zucchi / dpa"
    }
  ]
}