{
  "timestamp": "2022-11-03T19:17:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion auf Wirtschaftskrise Amazon verkündet Einstellungsstopp",
      "teaser": "Angesichts der schlechten Konjunkturlage tritt der Versandriese bei Neueinstellungen auf die Bremse: Von wenigen Ausnahmen abgesehen, sollen in den kommenden Monaten keine neuen Jobs mehr geschaffen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-verkuendet-einstellungsstopp-a-bf855107-390f-49bc-a82e-539e6de4901b",
      "image_title": "Amazon verkündet Einstellungsstopp - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Sparmaßnahmen Uber-Rivale Lyft wirft 13 Prozent der Mitarbeiter raus",
      "teaser": "Der amerikanische Fahrdienstvermittler Lyft will seine Kosten senken und trennt sich von fast 700 Mitarbeitern. Das Management begründet den Schritt mit der hohen Inflation und dem drohenden Abschwung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sparmassnahmen-uber-rivale-lyft-wirft-13-prozent-der-mitarbeiter-raus-a-5d5f55b2-b5c0-4a44-a987-363b3485774a",
      "image_title": "Uber-Rivale Lyft wirft 13 Prozent der Mitarbeiter raus - Mike Blake/ REUTERS"
    },
    {
      "title": "Neuer Konflikt in der Ampel? Habeck sieht chinesischen Einstieg bei deutschem Chiphersteller kritisch",
      "teaser": "Der Wirtschaftsminister geht auf Distanz zum geplanten Verkauf einer Chipfabrik des Dortmunder Halbleiterspezialisten Elmos an einen chinesischen Rivalen. Mit einem Veto würde sich Habeck gegen den Kanzler stellen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sieht-chinesischen-einstieg-bei-deutschem-chiphersteller-elmos-kritisch-a-b1938842-5ffe-44d2-b2f3-902260d6846c",
      "image_title": "Habeck sieht chinesischen Einstieg bei deutschem Chiphersteller kritisch - Matthias Graben / WAZ FotoPool",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Zollkonflikt mit der Schweiz Frieden im »Gemüsestreit« im Dreiländereck",
      "teaser": "Seit vielen Jahren dürfen Bauern aus der Grenzregion ihre Waren zollfrei an Schweizer Kunden liefern – doch eine eidgenössische Behörde wollte das ändern. Jetzt wird sie zurückgepfiffen.",
      "url": "https://www.spiegel.de/wirtschaft/zollkonflikt-mit-der-schweiz-frieden-im-gemuesestreit-um-gemuese-und-kartoffeln-a-c3ddf0d7-5a6f-4d5f-84c6-81db5fc32fdc",
      "image_title": "Frieden im »Gemüsestreit« im Dreiländereck - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Milliardenhilfen bei Strom, Gas und Wasser Nordrhein-Westfalen spannt Rettungsschirm für Stadtwerke",
      "teaser": "Wegen der massiv gestiegenen Energiepreise droht vielen Stadtwerken die Pleite. Nordrhein-Westfalen möchte nun einen eigenen Rettungsschirm aufspannen – mit bis zu fünf Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steigende-energiepreise-nordrhein-westfalen-spannt-rettungsschirm-fuer-stadtwerke-a-8947b5cd-aa43-4278-9a1f-ccdda772e5ce",
      "image_title": "Nordrhein-Westfalen spannt Rettungsschirm für Stadtwerke - IMAGO/Jochen Tack"
    },
    {
      "title": "Inflation in Großbritannien Britische Notenbank macht größten Zinsschritt seit Jahrzehnten",
      "teaser": "Die Bank von England erhöht die Zinsen um 0,75 Prozentpunkte – trotz einer drohenden »Jahrhundertrezession«. »Wenn wir jetzt nicht konsequent handeln, wird es später noch schlimmer«, sagt der Notenbankchef.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-grossbritannien-bank-of-england-macht-groessten-zinsschritt-seit-jahrzehnten-a-fd1b6216-012e-45e1-b095-6fd4183d31e4",
      "image_title": "Britische Notenbank macht größten Zinsschritt seit Jahrzehnten - Toby Melville / dpa"
    },
    {
      "title": "Verurteilung wegen Steuerhinterziehung Alfons Schuhbeck geht in Revision",
      "teaser": "Promikoch Alfons Schuhbeck gibt sich nicht geschlagen: Kurz vor Fristablauf legt er Revision gegen seine Haftstrafe ein. Er wolle die Begründung nachvollziehen – und arbeite noch daran, den Schaden wiedergutzumachen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-legt-revision-gegen-urteil-wegen-steuerhinterziehung-ein-a-3d80560c-cb79-4641-8180-1ef90971d1ba",
      "image_title": "Alfons Schuhbeck geht in Revision - Matthias Balk / dpa"
    },
    {
      "title": "Deutsch-amerikanischer Publizist Yascha Mounk wird Mitherausgeber der »Zeit«",
      "teaser": "Der Autor und Politikwissenschaftler Yascha Mounk zieht in den Herausgeberrat der Wochenzeitung »Zeit« ein. Er folgt dort auf Josef Joffe, der wegen seiner Rolle im Cum-ex-Skandal abgedankt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/yascha-mounk-wird-mitherausgeber-der-zeit-a-41ba4ce6-ded1-42e4-88b5-c292c298797f",
      "image_title": "Yascha Mounk wird Mitherausgeber der »Zeit« - Michal Fludra / NurPhoto via Getty Images"
    },
    {
      "title": "Bericht zur Klimakonferenz Landwirtschaftsunternehmen warnen vor Gefahren der Landwirtschaft",
      "teaser": "Einige der weltweit größten Lebensmittel- und Agrarkonzerne üben ungewöhnlich deutlich Selbstkritik an den verbreiteten Produktionsweisen. Die Umstellung auf nachhaltige Praktiken erfolge zu langsam.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/smi-bericht-zu-cop27-landwirtschaftsunternehmen-warnen-vor-gefahren-der-landwirtschaft-a-fc930290-0f7f-44a5-be32-3cc0844d370e",
      "image_title": "Landwirtschaftsunternehmen warnen vor Gefahren der Landwirtschaft - Jeff McIntosh / AP"
    },
    {
      "title": "Urteil des Bundesfinanzhofs Taxis gelten für den Fiskus nicht als öffentliches Verkehrsmittel",
      "teaser": "Der Chef eines Warenhauses wollte Taxirechnungen für mehrere Tausend Euro als Werbungskosten geltend machen. Zu Unrecht, urteilt der Bundesfinanzhof – denn Taxis seien kein Linienverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesfinanzhof-taxis-gelten-fuer-den-fiskus-nicht-als-oeffentliches-verkehrsmittel-a-2e341a6e-270f-470c-ba07-e91121ee8c8d",
      "image_title": "Taxis gelten für den Fiskus nicht als öffentliches Verkehrsmittel - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Revolution bei ARD und ZDF? Gut gebrüllt, Buhrow! Ein Kommentar von Markus Brauck",
      "teaser": "Der WDR-Intendant mahnt eine Reform des öffentlich-rechtlichen Rundfunks an, nur was genau will er? Kleinanstalten wie Radio Bremen schleifen? Das ZDF übernehmen? Tom Buhrow stellt die richtigen Fragen, bleibt aber Antworten schuldig.",
      "url": "https://www.spiegel.de/wirtschaft/tom-buhrow-ueber-ard-und-zdf-gut-gebruellt-aber-was-genau-will-er-kommentar-a-c8f5e797-160b-4bd6-bb1a-5b0d897b6988",
      "image_title": "Gut gebrüllt, Buhrow! - Oliver Berg/ dpa"
    },
    {
      "title": "Cosco-Einstieg China verbittet sich Einmischung der USA in Hamburger Hafendeal",
      "teaser": "Die USA sehen den Einstieg des chinesischen Staatskonzerns Cosco beim Hamburger Hafen kritisch. Peking ist verärgert und spricht von »Zwangsdiplomatie«.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-china-verbittet-sich-einmischung-der-usa-im-hafen-deal-a-927f4162-1eb8-43e4-bb8e-730eb0534d10",
      "image_title": "China verbittet sich Einmischung der USA in Hamburger Hafendeal - GREG BAKER/ AFP"
    },
    {
      "title": "Wegen erneuter Leitzinssenkung Inflation in der Türkei steigt auf über 85 Prozent",
      "teaser": "Der besorgniserregende Trend in der Türkei setzt sich fort: Im Oktober lagen die Verbraucherpreise 85,5 Prozent höher als 2021. Befeuert wird diese Entwicklung auch von der Zentralbank.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-inflation-steigt-auf-ueber-85-prozent-a-caadd21e-0623-4fdd-8fbb-352a42c17c82",
      "image_title": "Inflation in der Türkei steigt auf über 85 Prozent - Ädil Toffolo / Cover Images / IMAGO"
    },
    {
      "title": "Deutscher Gasimporteur Uniper erwartet bis Jahresende Vervierfachung der Verluste",
      "teaser": "Wegen des russischen Gaslieferstopps steigt der Bund bei Uniper ein. Und das wird teuer: Deutschlands größter Importeur warnt vor Verlusten in Höhe von Dutzenden Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-erwartet-bis-jahresende-vervierfachung-der-verluste-a-7fa6f9ba-68cc-4891-aa7b-93a247fc73da",
      "image_title": "Uniper erwartet bis Jahresende Vervierfachung der Verluste - Political-Moments / IMAGO"
    },
    {
      "title": "Reform des öffentlich-rechtlichen Rundfunks Buhrow spricht über mögliche Fusion von ARD und ZDF",
      "teaser": "Die jüngsten Skandale beim RBB und NDR haben die Forderungen nach Reformen des öffentlich-rechtlichen Rundfunks befeuert. WDR-Intendant Buhrow legt nun selbst einige Reizthemen auf den Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlich-rechtlicher-rundfunk-tom-buhrow-spricht-ueber-moegliche-fusion-von-ard-und-zdf-a-157d0f13-462f-40b1-b885-1ebd333e87b9",
      "image_title": "Buhrow spricht über mögliche Fusion von ARD und ZDF - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Einigung für den Nahverkehr 49-Euro-Ticket ist laut Sozialverband für viele Menschen zu teuer",
      "teaser": "Mit dem 49-Euro-Ticket wollen Bund und Länder Menschen von der hohen Inflation entlasten – und zum Umstieg auf Bus und Bahn bewegen. Der Sozialverband übt jedoch Kritik, auch die Kommunen sind unzufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/service/49-euro-ticket-ist-laut-sozialverband-fuer-viele-menschen-zu-teuer-a-174b90de-8d77-4fae-9fec-d9a0882569c2",
      "image_title": "49-Euro-Ticket ist laut Sozialverband für viele Menschen zu teuer - Maja Hitij / Getty Images"
    },
    {
      "title": "Scholz-Reise mit Wirtschaftsdelegation Autoindustrie und Mittelstand warnen vor China-Aus",
      "teaser": "Die Abhängigkeit der deutschen Wirtschaft von China wird zunehmend kritisch beäugt. Wichtige Industrievertreter warnen aber vor übereilten Schlüssen: »Jetzt kein chinesisches Porzellan zerschlagen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-olaf-scholz-reise-autoindustrie-und-mittelstand-warnen-vor-china-aus-a-7e9b8620-527d-4c39-9cd0-1634d3524111",
      "image_title": "Autoindustrie und Mittelstand warnen vor China-Aus - Matthias Balk / dpa"
    },
    {
      "title": "US-Medienbericht Elon Musk will offenbar Hälfte der Jobs bei Twitter streichen",
      "teaser": "Schon vor seiner Übernahme hatte es Gerüchte gegeben: Nun hat Elon Musk Twitter gekauft – und es droht laut US-Medien ein radikaler Stellenabbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-will-offenbar-haelfte-der-jobs-streichen-a-d04fdfcf-31a9-43a0-b79e-bf9f470c8f33",
      "image_title": "Elon Musk will offenbar Hälfte der Jobs bei Twitter streichen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Chinesische Beteiligung am Hamburger Hafen USA begrüßen Beschränkung von Cosco-Deal",
      "teaser": "Washington schaltet sich in den Streit über den Einstieg der chinesischen Reederei Cosco im Hamburger Hafen ein. Es sei wichtig, dass der Staatskonzern keine Mitspracherechte erhalten habe, hieß es aus dem US-Außenministerium.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-usa-begruessen-beschraenkung-von-cosco-deal-a-d58fe8f2-d41b-4c39-933a-14067f3e90bf",
      "image_title": "USA begrüßen Beschränkung von Cosco-Deal - Christian DItsch / IMAGO"
    },
    {
      "title": "Probleme trotz verlängerter Frist »Die Konstellation bei dieser Grundsteuererklärung ist skandalös«",
      "teaser": "Für die neue Grundsteuer haben Immobilieneigentümer nun mehr Zeit, doch die Probleme bleiben. Steuerberater Oliver Hagen rät, was nun zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-die-konstellation-bei-dieser-grundsteuererklaerung-ist-skandaloes-a-0175ecee-cb7a-440c-b2b2-fae5d3ebfd2c",
      "image_title": "»Die Konstellation bei dieser Grundsteuererklärung ist skandalös« - Henning Kaiser / dpa"
    }
  ]
}