{
  "timestamp": "2022-08-18T06:28:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beamtenbund sieht eklatante Personallücke Im öffentlichen Dienst »fehlen 360.000 Beschäftigte«",
      "teaser": "Viele offene Stellen, viele zusätzliche Aufgaben: Ämter und Verwaltungen brauchen schon jetzt mehr Personal, sagt der Beamtenbund. Und dann kommt noch die Pensionswelle der Babyboomer.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-im-oeffentlichen-dienst-fehlen-360-000-beschaeftigte-a-6c1659da-3aef-4f70-b1b9-025b54edd5da",
      "image_title": "Im öffentlichen Dienst »fehlen 360.000 Beschäftigte« - Johannes Schmitt-Tegge / picture alliance/dpa"
    },
    {
      "title": "Energiekrise Im Juli wurde mehr Strom aus Gas produziert als im Vorjahr",
      "teaser": "Die Politik baut darauf, diesen Sommer die Speicher zu füllen, damit im Winter geheizt werden kann. Doch im vergangenen Monat wurde sogar mehr Gas zur Stromerzeugung verwendet als im Juli 2021.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-im-juli-wurde-mehr-strom-aus-gas-produziert-als-im-vorjahr-a-a7aaa710-3296-4eb5-a342-bbc02328eae5",
      "image_title": "Im Juli wurde mehr Strom aus Gas produziert als im Vorjahr - Matthias Oesterle / ZUMA Press Wire / dpa"
    },
    {
      "title": "Nach dem 9-Euro-Ticket Preise für Bus und Bahn ziehen an",
      "teaser": "Das 9-Euro-Ticket liegt in den letzten Zügen – ab September bekommt man fürs gleiche Geld oft gerade mal eine Tageskarte im Stadtverkehr. Und die Tarife steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/nach-dem-9-euro-ticket-preise-fuer-bus-und-bahn-ziehen-an-a-f4d53fe9-d1c4-4f64-843e-70b368e51c36",
      "image_title": "Preise für Bus und Bahn ziehen an - Ronald Wittek / EPA"
    },
    {
      "title": "Rheinpegel auf Rekordtief Warum die Preise steigen, wenn das Wasser sinkt",
      "teaser": "Die Pegel am Rhein sind historisch niedrig, Schiffe fahren mit reduzierter Ladung. Hören Sie, welche Rolle der Klimawandel spielt und welche Folgen das für uns alle hat. Von Martin U. Müller, Axel Rahmlow und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/service/rhein-welche-folgen-hat-das-niedrigwasser-podcast-a-841f0bfa-8849-472d-82d7-56f735068106",
      "image_title": "Warum die Preise steigen, wenn das Wasser sinkt",
      "author": "Martin U. Müller, Axel Rahmlow und Regina Steffens"
    },
    {
      "title": "Nach Abberufung von Patricia Schlesinger RBB-Geschäftsleitung legt Gehälter offen",
      "teaser": "Der RBB hat einem Medienbericht zufolge im Intranet eine Liste der Bezüge und »leistungsorientierten Vergütungen« veröffentlicht. Die Bezüge der abberufenen Intendantin Patricia Schlesinger fehlen demnach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-abberufung-von-patricia-schlesinger-rbb-geschaeftsleitung-legt-gehaelter-offen-a-8f730d88-0a6e-4002-ac95-bad362d6952d",
      "image_title": "RBB-Geschäftsleitung legt Gehälter offen - IMAGO/Schöning"
    },
    {
      "title": "170 Milliarden Euro Miese Norwegischer Staatsfonds macht Rekordverlust – trotz gestiegener Gaspreise",
      "teaser": "Der Staatsfonds von Norwegen ist der weltweit größte und gilt als Erfolgsmodell. Doch nun verzeichnet er einen Rekordverlust, denn viele Aktien des Fonds leiden unter massiven Kurseinbrüchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegischer-staatsfonds-macht-rekordverlust-trotz-gestiegener-gaspreise-a-6d1f8691-364a-4dd1-9a96-377e503e4c08",
      "image_title": "Norwegischer Staatsfonds macht Rekordverlust – trotz gestiegener Gaspreise - AP / Statoil"
    },
    {
      "title": "Verschwenderische Staatshilfen Weg mit der Gießkanne! Ein Kommentar von David Böcking",
      "teaser": "Mütterrente, Tankrabatt, 9-Euro-Ticket: Entlastungen werden in Deutschland gern möglichst großflächig verteilt. Damit muss jetzt Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-warum-staatshilfen-nicht-mehr-mit-der-giesskanne-verteilt-werden-sollten-a-0e5a41a4-b7ce-4c82-8ba4-2d2947f2c881",
      "image_title": "Weg mit der Gießkanne! - Stefan Sauer; Patrick Pleul; Robijn Page; Daniel Reinhardt; Christoph Soeder / dpa (4); IMAGO"
    },
    {
      "title": "Gasumlage EU lehnt Mehrwertsteuer-Ausnahme ab – schlägt aber Alternativen vor",
      "teaser": "Finanzminister Christian Lindner wollte die umstrittene Gasumlage von der Mehrwertsteuer befreien, die EU-Kommission ist dagegen. Nun stellt sie aber andere Entlastungen in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gasumlage-eu-lehnt-mehrwertsteuer-ausnahme-ab-schlaegt-aber-alternativen-vor-a-09aef2af-8f60-4e18-ae04-885aea52b7d8",
      "image_title": "EU lehnt Mehrwertsteuer-Ausnahme ab – schlägt aber Alternativen vor - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Wegen hoher Inflation Britische Supermarktkette bietet Lebensmittelkauf auf Kredit an",
      "teaser": "Immer mehr Menschen in Großbritannien haben Schwierigkeiten, alltägliche Dinge wie Lebensmittel zu bezahlen. Ein Discounter bietet seinen Kunden nun zinslose Darlehen an. Inkassobüros sollen sie nicht fürchten müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/iceland-foods-britische-supermarktkette-bietet-lebensmittelkauf-auf-kredit-an-a-b671074a-0763-4ba3-b13f-63b8b3e362ca",
      "image_title": "Britische Supermarktkette bietet Lebensmittelkauf auf Kredit an - Aaron Chown / dpa"
    },
    {
      "title": "Teuerung Inflation in Großbritannien steigt über Zehn-Prozent-Marke",
      "teaser": "Den dritten Monat in Folge erreicht die Preissteigerung in Großbritannien einen neuen Höchstwert, betroffen sind vor allem Lebensmittel. Laut Zentralbank könnte die Inflationsrate auf bis zu 13 Prozent steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-in-grossbritannien-steigt-ueber-zehn-prozent-marke-a-8575147c-eb4d-45ff-9294-ba68d420bd66",
      "image_title": "Inflation in Großbritannien steigt über Zehn-Prozent-Marke - SUZANNE PLUNKETT/ REUTERS"
    },
    {
      "title": "Arbeitgeberfunktionär Ehemaliger BDI-Präsident Jürgen Thumann ist tot",
      "teaser": "Jahrelang war er das Gesicht der deutschen Industrie, nun ist Jürgen Thumann im Alter von 80 Jahren gestorben. Noch 2014 hatte er eine bekannte Industrielle geheiratet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-bdi-praesident-juergen-thumann-ist-tot-a-dec8eda2-eedb-4574-9c54-9cf3eb9456f8",
      "image_title": "Ehemaliger BDI-Präsident Jürgen Thumann ist tot - Arne Dedert / dpa"
    },
    {
      "title": "Führungswechsel bei RTL Deutschland Schäfer muss gehen, Rabe rückt an die Spitze",
      "teaser": "Als RTL-Deutschlandchef sollte Stephan Schäfer die Zeitschriften von Gruner + Jahr in den TV-Konzern integrieren und Streaming vorantreiben. Nun übernimmt Bertelsmann-Chef Thomas Rabe – nach nur knapp einem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stephan-schaefer-geht-thomas-rabe-rueckt-an-die-spitze-von-rtl-deutschland-a-dd76d1b6-30a8-44f0-b080-55a6afce7b42",
      "image_title": "Schäfer muss gehen, Rabe rückt an die Spitze - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Medienbericht Schlesinger erhielt mehr als 60.000 Euro als Prämie",
      "teaser": "RBB-Intendantin Schlesinger ist abberufen, doch ihr Fall bietet immer neuen Zündstoff: Zusätzlich zu 303.000 Euro Gehalt soll sie laut Medienberichten auch diskret üppige Boni kassiert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bonus-fuer-patricia-schlesinger-rbb-spitze-soll-wahre-hoehe-von-top-gehaeltern-verschwiegen-haben-a-4dec0da8-78d5-4f11-8540-61278a61265e",
      "image_title": "Schlesinger erhielt mehr als 60.000 Euro als Prämie - Carsten Koall / dpa"
    },
    {
      "title": "Energiekrise Wissing will notfalls Kohlewaggons Vorzug vor Personenverkehr geben",
      "teaser": "Um auch bei niedrigen Wasserständen die Versorgung zu sichern, will Verkehrsminister Wissing Kohletransporten per Schiene im Zweifelsfall bevorzugen. Personenzüge müssten dann warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-will-kohlewaggons-in-der-energiekrise-bevorzugen-personenzuege-sollen-warten-a-b458f709-b521-4663-801f-f26ffcd0637b",
      "image_title": "Wissing will notfalls Kohlewaggons Vorzug vor Personenverkehr geben - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Republikaner gegen Großbanken Goldman Sachs ist ihnen zu links",
      "teaser": "Ein Verein republikanischer Politiker will die Wall Street abstrafen – weil die sich von fossilen Energien abwendet. Unter den Spendern für die erzkonservative Gruppe ist auch ein deutscher Konzern. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-goldman-sachs-ist-den-republikanern-zu-links-a-6005ad04-3832-4fc0-a732-b37d6b8716c3",
      "image_title": "Goldman Sachs ist ihnen zu links - Brendan McDermid / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Der Kanzler und das entlarvende Protokoll",
      "teaser": "Neue Details belegen: Olaf Scholz verbreitet über ein wichtiges Treffen mit einem Bankier in der Cum-ex-Affäre Widersprüchliches. Und Spitzenbeamte behindern die Aufklärungsarbeit der Ermittler. Von manager-magazin-Redakteur Oliver Hollenstein und Oliver Schröm",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-cum-ex-der-kanzler-und-das-entlarvende-protokoll-a-714bc5ef-5ff1-4457-9065-c074625cb92d",
      "image_title": "Der Kanzler und das entlarvende Protokoll - Sean Gallup / Getty Images",
      "author": "manager-magazin-Redakteur Oliver Hollenstein und Oliver Schröm"
    },
    {
      "title": "Angeschlagener Energiekonzern Uniper macht Verlust von mehr als zwölf Milliarden Euro",
      "teaser": "Um Uniper zu retten, müssen Gaskunden ab Herbst eine Extra-Umlage zahlen. Nun hat der Energieversorger mitgeteilt, wie schlecht es um ihn steht – und traut sich keine Prognose für die Zukunft zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-macht-verlust-von-mehr-als-zwoelf-milliarden-euro-a-288e8b23-fcd1-426d-9905-55dd40ca0dfe",
      "image_title": "Uniper macht Verlust von mehr als zwölf Milliarden Euro - Nicolas Armer / dpa"
    },
    {
      "title": "Teure Gasumlage Ökonom Fratzscher schlägt »Energiegeld« von 100 Euro vor",
      "teaser": "Gasumlage ja, aber darauf keine Mehrwertsteuer – dieses Vorhaben der Bundesregierung scheitert am Nein der EU. Wie also will die Koalition die Bürger entlasten?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreise-und-gasumlage-oekonomen-draengen-bundesregierung-zu-entlastung-der-mittelschicht-a-d7c266b9-d6b9-45eb-99d5-eda1253d7154",
      "image_title": "Ökonom Fratzscher schlägt »Energiegeld« von 100 Euro vor - Sina Schuldt / dpa"
    },
    {
      "title": "Gaskrise in Deutschland Was tun, wenn der Vermieter die Abschläge erhöht?",
      "teaser": "Die Gasumlage ist längst nicht alles: Auch so schon dürften die Heizkosten im Winter kräftig steigen. Jutta Hartmann vom Mieterbund erklärt, welche Rechte Mieter haben, wenn die Nebenkosten durch die Decke gehen. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/was-tun-wenn-der-vermieter-die-abschlaege-erhoeht-a-b7713445-65cf-413c-85c8-cca800edc20f",
      "image_title": "Was tun, wenn der Vermieter die Abschläge erhöht? - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Weil Deutschkenntnisse fehlen Frankfurter Flughafen will keine weiteren Aushilfskräfte aus der Türkei",
      "teaser": "Verspätungen, Ausfälle, verlorenes Gepäck: Um das Flughafenchaos am Airport zu lindern, wurde die Anwerbung von Hilfskräften aus dem Ausland erleichtert. Das Fraport-Management sieht darin für sich keine Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankfurter-flughafen-will-keine-weiteren-aushilfskraefte-aus-der-tuerkei-a-67967051-5dd0-46e9-b1fd-e602a621bc98",
      "image_title": "Frankfurter Flughafen will keine weiteren Aushilfskräfte aus der Türkei - Fraport / photothek / IMAGO"
    }
  ]
}