{
  "timestamp": "2022-06-15T20:22:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umweltauflagen für Bauern Kabinett billigt neue Vorgaben für nitratbelastete Agrarflächen",
      "teaser": "Die Bundesregierung will die Ausweisung durch Nitrat im Grundwasser belasteter Gebiete nachschärfen. Durch ein dichteres Netz aus Messstellen sollen Schlupflöcher geschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nitrat-belastete-agrarflaechen-kabinett-billigt-neue-vorgaben-fuer-bauern-a-6a9e22f3-e785-492f-8ac1-8fb388b2a5de",
      "image_title": "Kabinett billigt neue Vorgaben für nitratbelastete Agrarflächen - Carsten Rehder / DPA"
    },
    {
      "title": "Kampf gegen Inflation US-Zentralbank Fed erhöht den Leitzins um weitere 0,75 Prozentpunkte",
      "teaser": "Gegen die steigenden Verbraucherpreise hebt Fed-Chef Powell erneut den Leitzins an – auf bis zu 1,75 Prozent. Er wagt damit den größten Zinssprung seit 1994.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zentralbank-fed-erhoeht-den-leitzins-um-weitere-0-75-prozentpunkte-a-368814bb-8d27-43ae-a6e7-0cd003fd08a7",
      "image_title": "US-Zentralbank Fed erhöht den Leitzins um weitere 0,75 Prozentpunkte - Seth Wenig / AP"
    },
    {
      "title": "Wirtschaft in der Weimarer Republik So machte der »Hungerkanzler« alles nur noch schlimmer",
      "teaser": "Können Staaten sich gesundsparen? DIW-Forscher haben die Sparpolitik von Reichskanzler Brüning untersucht: Sie hat die Krise der Weimarer Republik noch verschlimmert. Daraus lässt sich etwas für heute lernen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-in-der-weimarer-republik-so-machte-der-hungerkanzler-alles-nur-noch-schlimmer-a-24c4ec87-2983-4883-9aec-941d6dbe4372",
      "image_title": "So machte der »Hungerkanzler« alles nur noch schlimmer - dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Paketboom in Deutschland Zahl der Sendungen erreicht neuen Rekord – es könnte vorerst der letzte sein",
      "teaser": "Die Deutschen haben immer mehr online gekauft – und so das Versandaufkommen auf ein neues Hoch getrieben. Schon bald könnten jedoch weniger Pakete verschickt werden, die Bestellungen gehen mancherorts bereits zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paketboom-in-deutschland-zahl-der-sendungen-erreicht-neuen-rekord-es-koennte-vorerst-der-letzte-sein-a-175d6cdf-de0c-4b4e-a701-c31275169abc",
      "image_title": "Zahl der Sendungen erreicht neuen Rekord – es könnte vorerst der letzte sein - Jens Kalaene / dpa"
    },
    {
      "title": "Angst vor neuer Eurokrise Warum die EZB schon wieder Italien hilft",
      "teaser": "Nach einer eilig anberaumten Sondersitzung hat die Europäische Zentralbank neue Maßnahmen gegen den drastischen Zinsanstieg in einzelnen Eurostaaten präsentiert. Doch was nützen die Ideen aus Frankfurt? Von Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-warum-die-ezb-schon-wieder-italien-hilft-a-cf441329-11c6-497c-9265-af10ff8681cc",
      "image_title": "Warum die EZB schon wieder Italien hilft - ALBERTO PIZZOLI / AFP",
      "author": "Stefan Kaiser"
    },
    {
      "title": "Analyse von Finanzberatung Zehnjährige Baukredite kosten verbreitet mehr als drei Prozent Zinsen",
      "teaser": "Die Bauzinsen sind laut einer Analyse im Mittel so hoch wie seit 2012 nicht mehr – und die Kredite dürften sich weiter schnell verteuern. Damit lohnt sich der Kauf einer Immobilie für immer weniger Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fmh-analyse-zehnjaehrige-baukredite-kosten-verbreitet-mehr-als-drei-prozent-zinsen-a-22a5238e-12ee-40f2-a068-73099f69908e",
      "image_title": "Zehnjährige Baukredite kosten verbreitet mehr als drei Prozent Zinsen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Tarifeinigung Stahlkocher erstreiten sich 6,5 Prozent mehr Lohn",
      "teaser": "Hohe Inflation, hohe Lohnabschlüsse: In der Stahlbranche haben sich die Tarifparteien auf höhere Gehälter und einen Energiebonus geeinigt. Die IG Metall spricht von der höchsten prozentualen Steigerung seit 30 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stahlkocher-erstreiten-sich-6-5-prozent-mehr-lohn-ig-metall-spricht-von-hoechster-steigerung-seit-30-jahren-a-a06c7243-ac6a-4a70-ae5c-9283c022e426",
      "image_title": "Stahlkocher erstreiten sich 6,5 Prozent mehr Lohn - Z1022 Patrick Pleul/ dpa"
    },
    {
      "title": "Unruhe an den Finanzmärkten EZB kündigt Schritte gegen Ausverkauf am Anleihemarkt an",
      "teaser": "Der EZB-Rat hat in einer Sondersitzung Pläne gegen die Verkaufswelle am Anleihemarkt beschlossen. Mit mehreren Mitteln sollen die wachsenden Renditeabstände zwischen den Staatsanleihen in Europa eingefangen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europaeische-zentralbank-ezb-kuendigt-schritte-gegen-ausverkauf-am-anleihemarkt-an-a-8cd22774-6537-4734-8b29-690c478e5352",
      "image_title": "EZB kündigt Schritte gegen Ausverkauf am Anleihemarkt an - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Gazprom-Ankündigung Russland will noch weniger Erdgas durch Nord Stream 1 schicken",
      "teaser": "Der Gazprom-Konzern hat nach der jüngsten Drosselung gedroht, die Gas-Lieferungen nach Deutschland weiter zurückzufahren. Wirtschaftsminister Habeck vermutet, dass es sich um eine Taktik Russlands handelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-ankuendigung-russland-will-noch-weniger-erdgas-durch-nord-stream-1-liefern-a-26a6b2d1-d3db-4215-9ce1-867e532dc194",
      "image_title": "Russland will noch weniger Erdgas durch Nord Stream 1 schicken - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Habeck über jüngste Gasdrosselung »Es ist noch nicht vorbei«",
      "teaser": "Gazprom hat seine Lieferungen über die Pipeline Nord Stream 1 zuletzt erheblich reduziert. Die Gründe hält Wirtschaftsminister Habeck für vorgeschoben – und er warnt.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-zur-gasdrosselung-durch-russland-es-ist-noch-nicht-vorbei-a-9d17d489-aa64-41c3-a54b-ef36de9b953b",
      "image_title": "»Es ist noch nicht vorbei« - Filip Singer / EPA"
    },
    {
      "title": "Trübe Aussichten Ökonomen erwarten wegen des Ukrainekriegs noch weniger Wachstum und mehr Inflation",
      "teaser": "Russlands Angriff auf die Ukraine schwächt die wirtschaftliche Erholung nach der Coronakrise in Deutschland stark. Gleich mehrere Wirtschaftsinstitute haben ihre Prognosen deutlich gesenkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oekonomen-erwarten-wegen-des-ukrainekriegs-noch-weniger-wachstum-und-mehr-inflation-a-4bf1a1ec-fc0a-416b-bc28-b6f888960eec",
      "image_title": "Ökonomen erwarten wegen des Ukrainekriegs noch weniger Wachstum und mehr Inflation - Daniel Reinhardt / dpa"
    },
    {
      "title": "Sauftourismus auf Mallorca »Saison bereits verloren«",
      "teaser": "Die Rückkehr des Tourismus auf Mallorca nach den Coronabeschränkungen hatten sich viele anders vorgestellt: An der Playa de Palma wird wieder exzessiv gefeiert. Ein Unternehmer fordert ein härteres Vorgehen der Polizei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mallorca-sauftourismus-zurueck-auf-der-insel-saison-bereits-verloren-a-f96b6cd8-e12d-4053-881e-9e4d27e50098",
      "image_title": "»Saison bereits verloren« - Augst / Eibner / IMAGO"
    },
    {
      "title": "Brand in Anlage Längerer Ausfall bei LNG-Terminalbetreiber Freeport treibt Gaspreise in Europa",
      "teaser": "Probleme beim wichtigen US-Terminalbetreiber für Flüssiggas, Freeport, verknappen das Angebot an Gas in Europa zusätzlich. Die Preise steigen, weil eine Anlage nach einem Brand bis September außer Betrieb bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/lng-laengerer-ausfall-bei-lng-terminalbetreiber-freeport-treibt-gaspreise-in-europa-a-5087a499-fc51-4c00-94cb-833dac8c5b42",
      "image_title": "Längerer Ausfall bei LNG-Terminalbetreiber Freeport treibt Gaspreise in Europa - Marie D. de Jesus / AP"
    },
    {
      "title": "Bündnis für vorerst drei Jahre EU schließt Gas-Abkommen mit Israel und Ägypten",
      "teaser": "Auf der Suche nach neuen Gaslieferanten hat sich die Europäische Union mit Israel und Ägypten verbündet. Ein Abkommen zum Export von Gas in die EU ist demnach unterzeichnet. Es soll für »bedeutende« Lieferungen sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-eu-schliesst-gas-abkommen-mit-israel-und-aegypten-a-07979197-b0e7-4635-b194-bee0460c8723",
      "image_title": "EU schließt Gas-Abkommen mit Israel und Ägypten - Handout / Getty Images"
    },
    {
      "title": "Unruhe an den Finanzmärkten EZB-Rat beruft überraschend außerordentliche Sitzung ein",
      "teaser": "Verunsicherte Finanzmärkte und steigende Zinsen haben den Rat der EZB zu einer Ad-hoc-Sondersitzung bewogen. Dort sollten die »aktuellen Marktbedingungen« besprochen werden. Die Ankündigung trieb den Euro nach oben.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-rat-beruft-ueberraschend-ausserordentliche-sitzung-ein-a-39c43e81-6c16-422a-a038-165a447b63b7",
      "image_title": "EZB-Rat beruft überraschend außerordentliche Sitzung ein - Michael Probst / AP"
    },
    {
      "title": "Ende des Booms So heftig ist der Absturz der US-Tech-Branche",
      "teaser": "Tech-Aktien in schweren Turbulenzen, Start-ups kämpfen ums Überleben, Konzerne wie Twitter wollen plötzlich Personal einsparen. Nimmt die Branche den Fall der US-Wirtschaft vorweg? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tech-stars-in-den-usa-nimmt-die-branche-den-absturz-der-us-wirtschaft-vorweg-a-f9bb6ddd-4a11-4378-9b91-e9a0ed550855",
      "image_title": "So heftig ist der Absturz der US-Tech-Branche - Cris Faga / ZUMA Press Wire / picture alliance / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Mögliche Sklavenarbeit Brasilianische Staatsanwälte rechnen mit Entschädigung von VW für »Schuldknechtschaft«",
      "teaser": "Eine Volkswagen-Tochter soll Arbeiter in Brasilien in den Siebziger- und Achtzigerjahren wie Sklaven gehalten haben. Die Vorwürfe könnten den Konzern Image und Geld kosten.",
      "url": "https://www.spiegel.de/wirtschaft/brasilien-staatsanwaelte-rechnen-mit-entschaedigung-von-vw-fuer-schuldknechtschaft-a-dd9a34c9-a7e0-438f-86d1-ca15d440cd5d",
      "image_title": "Brasilianische Staatsanwälte rechnen mit Entschädigung von VW für »Schuldknechtschaft« - Mauricio Lima / AFP"
    },
    {
      "title": "»Das schärfste Mittel« Industriepräsident Russwurm attackiert Habeck wegen Kartellrechtsplänen",
      "teaser": "Wirtschaftsminister Habeck will angesichts des Tankrabatt-Flops ein härteres Kartellrecht. Der BDI kritisiert diese Idee scharf. Dessen Chef sieht die »Grundfesten unseres Rechtssystems« in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-kartellrechtsplaene-von-robert-habeck-bringen-bdi-chef-russwurm-in-rage-a-58b4325a-5fe7-437a-9acc-a9442beccb99",
      "image_title": "Industriepräsident Russwurm attackiert Habeck wegen Kartellrechtsplänen - Christoph Schmidt / dpa"
    },
    {
      "title": "Umfrage zum Risiko von Lieferstopps Mehrheit der deutschen Unternehmen kann Erdgas nicht kurzfristig ersetzen",
      "teaser": "Stoppt Russland seine Gaslieferungen, bekommen viele Firmen hierzulande Probleme: Mehr als die Hälfte könnten kurzfristig keine Alternative für das Erdgas finden. Die Folge: deutliche Einschränkungen in der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/mehrheit-der-deutschen-unternehmen-kann-erdgas-nicht-kurzfristig-ersetzen-a-5540d2d3-1d93-4f78-a08c-4c31db896ed8",
      "image_title": "Mehrheit der deutschen Unternehmen kann Erdgas nicht kurzfristig ersetzen - Stefan Sauer / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Rabattaktion mit ungewissem Ausgang Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "teaser": "In der schwersten Krise des Unternehmens lockt die Bundesregierung Millionen Pendler mit dem 9-Euro-Ticket in die Züge. 14 Tage nach Einführung zeichnen sich deutliche höhere Auslastungen in Regionalzügen und S-Bahnen ab. Geht das Experiment gut? Von Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-und-das-9-euro-ticket-geht-das-experiment-gut-podcast-a-33a890e6-aac2-4310-aa16-ca3d4a292666",
      "image_title": "Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "author": "Gerald Traufetter und Yasemin Yüksel"
    }
  ]
}