{
  "timestamp": "2022-07-04T11:18:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitskosten in Deutschland Arbeit ist in Hamburg am teuersten",
      "teaser": "Arbeitszeit ist in Deutschland kostspielig – und in Hamburg müssen Arbeitgeber mit fast 43 Euro pro Stunde besonders viel für ihre Beschäftigten ausgeben. Andere Bundesländer sind deutlich günstiger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitskosten-arbeit-in-hamburg-mit-fast-43-euro-pro-stunde-bundesweit-am-teuersten-a-4f594f5b-e9be-4163-a2c5-ef3c8334bb9e",
      "image_title": "Arbeit ist in Hamburg am teuersten - Christian Charisius / dpa"
    },
    {
      "title": "Protest gegen Umweltauflagen Landwirte in den Niederlanden blockieren Lager von Supermärkten",
      "teaser": "Durch strengere Umweltauflagen sehen sich Tausende Bauern in den Niederlanden in ihrer Existenz bedroht. Wütende Landwirte blockieren mit Traktoren die Belieferung von Supermärkten – und versperren Hafenzufahrten.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-protest-gegen-umweltauflagen-landwirte-in-den-niederlanden-blockieren-supermaerkte-a-d919394e-33db-4608-a08b-66dccf53cb4a",
      "image_title": "Landwirte in den Niederlanden blockieren Lager von Supermärkten - Vincent Jannink / ANP / dpa"
    },
    {
      "title": "Trotz Sanktionen Deutsche Exporte nach Russland sind zuletzt wieder gestiegen",
      "teaser": "Trotz Sanktionen und des Rückzugs von Firmen haben die deutschen Exporte nach Russland zwischen April und Mai zugelegt. Verantwortlich für das Plus ist wohl vor allem eine bestimmte Warengruppe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-nach-russland-sind-zuletzt-wieder-gestiegen-a-211a790d-9d8f-4c4c-9ca7-514826e707ad",
      "image_title": "Deutsche Exporte nach Russland sind zuletzt wieder gestiegen - MiS / IMAGO"
    },
    {
      "title": "Geldentwertung Inflationsrate in der Türkei steigt auf fast 80 Prozent",
      "teaser": "In der Türkei gerät die Inflation zunehmend außer Kontrolle, die Teuerung lag im Juni bei mehr als 78 Prozent. Auch in der Schweiz ziehen die Verbraucherpreise an – jedoch auf einem ganz anderen Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbraucherpreise-in-der-tuerkei-inflation-bei-fast-80-prozent-a-3a15999d-443a-4443-baa3-aa8106b102f4",
      "image_title": "Inflationsrate in der Türkei steigt auf fast 80 Prozent - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schlagabtausch der Generalsekretäre zur Krisenpolitik FDP wirft Kevin Kühnert finanzpolitischen Populismus vor",
      "teaser": "SPD-Generalsekretär Kühnert will angesichts einer drohenden Wirtschaftskrise Unternehmen und Topverdiener mehr zahlen lassen. Sein FDP-Kollege Djir-Sarai hat kein Verständnis für solche Vorschläge.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-wirft-kevin-kuehnert-finanzpolitischen-populismus-vor-a-0de6e2f2-55b7-4d6e-a212-c55c4535904d",
      "image_title": "FDP wirft Kevin Kühnert finanzpolitischen Populismus vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Globaler Ansatz Wie eine Übergewinnsteuer doch funktionieren könnte",
      "teaser": "Zu viel Gewinn gibt es nicht: Mit diesem Argument lehnen Gegner eine Steuer auf besonders hohe Krisenprofite ab. Doch eine Grundlage dafür existiert – und zwar weltweit. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebergewinnsteuer-wie-sie-doch-funktionieren-koennte-a-80372e4a-b5ff-4750-a488-4e84b25ec747",
      "image_title": "Wie eine Übergewinnsteuer doch funktionieren könnte - Matthias Meissner / AP",
      "author": "David Böcking"
    },
    {
      "title": "Konzertierte Aktion gegen Inflationsschock Worauf es für Regierung, Arbeitgeber und Gewerkschaften jetzt ankommen sollte Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Löhne niedrig halten, um die Inflation zu drücken? Das funktioniert nicht – und verstärkt die Krise. Für die Verhandlungspartner der konzertierten Aktion gibt es Alternativen. Aber einer müsste sich bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-worauf-es-fuer-regierung-arbeitgeber-und-gewerkschaften-jetzt-ankommen-sollte-a-d5ac77d6-23ee-4643-9372-c3e024725200",
      "image_title": "Worauf es für Regierung, Arbeitgeber und Gewerkschaften jetzt ankommen sollte - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Krisentreffen zur Inflation Was Olaf Scholz mit der konzertierten Aktion bewirken will",
      "teaser": "Bundeskanzler Scholz lädt zum Gipfel mit Arbeitgebern, Gewerkschaften und Wissenschaftlern, um die Inflation zu stoppen und eine Wirtschaftskrise abzuwenden. Wer macht mit und welche Forderungen gibt es? Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-gegen-inflation-was-olaf-scholz-mit-der-konzertierten-aktion-bewirken-will-a-b6f14740-342a-4ea3-bae0-05b5495335be",
      "image_title": "Was Olaf Scholz mit der konzertierten Aktion bewirken will - Filip Singer / EPA"
    },
    {
      "title": "Arbeitskräftemangel Faeser plant Einwanderungskonzept, um Gastronomie zu helfen",
      "teaser": "Um den Personalmangel in Restaurants und Hotels zu lindern, will Innenministerin Faeser »gute Arbeitskräfte nach Deutschland holen«. Die FDP fordert sogar eine radikale Wende der Einwanderungspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-in-gastronomie-faeser-will-einwanderungskonzept-a-61ba4ffc-ae1a-4fae-8989-dfc478646332",
      "image_title": "Faeser plant Einwanderungskonzept, um Gastronomie zu helfen - Christoph Schmidt / dpa"
    },
    {
      "title": "Kneipensterben So wenige Pubs in England und Wales wie nie zuvor",
      "teaser": "Es ist ein historisches Tief: Nie gab es in England und Wales weniger Kneipen – in der ersten Jahreshälfte waren es nicht mal mehr 40.000. Das geht aus der Analyse eines Immobilienberaters hervor.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-so-wenige-pubs-in-england-und-wales-wie-nie-zuvor-a-81ca4a7d-c248-4195-9bc7-6e57537a2321",
      "image_title": "So wenige Pubs in England und Wales wie nie zuvor - Dominic Lipinski / dpa"
    },
    {
      "title": "Knappes Gas, teurer Strom Energiekrise trifft Deutschland mit voller Wucht",
      "teaser": "Die Netzagentur fürchtet den Ausfall Hunderttausender Gasthermen, Strompreise galoppieren, Hamburg könnte Warmwasser rationieren. Die Verbraucher spüren zunehmend die Folgen von Russlands Krieg. Was kommt noch?",
      "url": "https://www.spiegel.de/wirtschaft/knappes-gas-teurer-strom-energiekrise-trifft-deutschland-a-320f154f-e504-4d5c-b71b-1823df857fd4",
      "image_title": "Energiekrise trifft Deutschland mit voller Wucht - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Währungschaos in der Türkei Wie Erdoğans Wunschdenken die Inflation befeuert Eine Kolumne von Henrik Müller",
      "teaser": "Mit seiner sehr persönlichen Theorie zu Geld und Währung heizt Präsident Erdoğan die Inflation an – ein Lehrbuchbeispiel für irrationale Wirtschaftspolitik. Aber auch wir sind Opfer von derartiger Selbsttäuschung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tuerkei-im-waehrungschaos-wie-erdogans-wunschdenken-die-inflation-befeuert-a-abe4dde2-0d91-45e6-913e-3562a3ae08cc",
      "image_title": "Wie Erdoğans Wunschdenken die Inflation befeuert - SeongJoon Cho / Bloomberg via Getty Images"
    },
    {
      "title": "Börsenwert von 2,3 Billionen Dollar Ölkonzern Saudi Aramco wertvollstes Unternehmen der Welt – Apple auf Rang zwei",
      "teaser": "Die Zeit der Ölmultis schien abgelaufen, doch seit dem Ukrainekrieg erleben sie ein Comeback an den Börsen. Die Aktien von Technologiekonzernen leiden dagegen besonders deutlich – ebenso deutsche Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/saudi-aramco-wertvollstes-unternehmen-der-welt-apple-auf-rang-zwei-a-76de4a10-fc75-4183-aff7-19f3c0e7c448",
      "image_title": "Ölkonzern Saudi Aramco wertvollstes Unternehmen der Welt – Apple auf Rang zwei - Hamad I Mohammed/ REUTERS"
    },
    {
      "title": "Energiekrise Bundeskanzler deutet Staatshilfe für Gasverbraucher und -versorger an",
      "teaser": "Aus Russland kommt gefährlich wenig Gas nach Deutschland – der Bundeskanzler bringt nun weitere Unterstützung für Endkunden ins Spiel, aber auch für angeschlagene Anbieter. Als Modellfall sieht er die Lufthansa.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-scholz-deutet-staatshilfe-fuer-gasverbraucher-und-versorger-an-a-c0ab9f3d-e445-41f4-8d6e-0e6c63f0d206",
      "image_title": "Bundeskanzler deutet Staatshilfe für Gasverbraucher und -versorger an - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Elektrik, Sanitär, Klimatechnik Deutschland fehlen 250.000 Handwerker",
      "teaser": "Der Fachkräftemangel bremst die deutschen Handwerksbetriebe zunehmend aus. Lobbyvertreter warnen vor Wirtschaftseinbruch und Wohlstandsverlust.",
      "url": "https://www.spiegel.de/wirtschaft/elektriker-sanitaer-klimatechnik-und-co-deutschland-fehlen-250-000-handwerker-a-7eb8aaef-b29a-4c71-8afb-61e6f9f4140e",
      "image_title": "Deutschland fehlen 250.000 Handwerker - Peter Kneffel / dpa"
    },
    {
      "title": "Gestörte Software Probleme mit Alarmfunktion – Tesla ruft Zehntausende Autos zurück",
      "teaser": "Der US-Elektroautohersteller muss ein System reparieren, das nach einem Unfall den Rettungsdienst benachrichtigt. Auch andere Funktionen hatten Tesla-Fahrern zuletzt Ärger eingebracht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-probleme-mit-dem-notruf-elektroautohersteller-ruft-zehntausende-autos-zurueck-a-257f48be-968c-4246-a586-4a0970cb81cd",
      "image_title": "Probleme mit Alarmfunktion – Tesla ruft Zehntausende Autos zurück - Ding Ting / dpa"
    },
    {
      "title": "Passagierandrang Lufthansa fordert bessere Scanner an deutschen Flughäfen",
      "teaser": "Moderne Technik würde die Sicherheitskontrollen beschleunigen, sagt ein Vorstand der größten deutschen Airline. Dabei hat die das Durcheinander mitverschuldet.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-fordert-angesichts-flugchaos-schnellere-passagierkontrolle-a-ad2ffa86-3f21-452a-a62a-ef5f799edb75",
      "image_title": "Lufthansa fordert bessere Scanner an deutschen Flughäfen - Axel Heimken / dpa"
    },
    {
      "title": "Chaos in der Luftfahrt Bahn profitiert von ausgefallenen Flügen",
      "teaser": "Für die Bahn lohnt sich das Chaos an den Flughäfen: Ihre ICE-Sprinter-Züge entlang innerdeutscher Flugstrecken sind 40 Prozent stärker ausgebucht – auch weil viele Airlines Tickets als Ersatz für gestrichene Flüge kaufen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-profitiert-vom-chaos-an-den-flughaefen-a-de2594e7-1038-4dd7-9985-92f84ea4e3ff",
      "image_title": "Bahn profitiert von ausgefallenen Flügen - Markus Mainka / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Energiekrise in Deutschland Netzagentur warnt vor Ausfall Hunderttausender Gasthermen",
      "teaser": "Die Bundesnetzagentur hat konkretisiert, was bei einem regionalen Gasmangel passiert. Der Städtetag fordert Staatshilfe für Stadtwerke, Robert Habeck spricht von einer »quasi-wirtschaftskriegerischen Auseinandersetzung«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-warnt-vor-ausfall-hunderttausender-gasthermen-a-e78011a6-91ed-44ee-86ac-9c4236e0408b",
      "image_title": "Netzagentur warnt vor Ausfall Hunderttausender Gasthermen - Norbert Försterling / picture-alliance / dpa / dpaweb"
    },
    {
      "title": "Warum so viele Kalifornier umsiedeln Exodus nach Nashville",
      "teaser": "Kalifornische Zuzügler überrennen Zentral-Tennessee. Die Lebenshaltungskosten sind dort niedriger, und der Bundesstaat verlangt keine Einkommensteuer. Für die Einheimischen jedoch hat der Ansturm Schattenseiten. Von Ines Zöttl, Spring Hill",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nashville-kalifornische-zuzuegler-ueberrennen-zentral-tennessee-a-29936063-f982-4c2e-9752-aa2d3c00cec0",
      "image_title": "Exodus nach Nashville - Irfan Khan / Los Angeles Times / Getty Images",
      "author": "Ines Zöttl, Spring Hill"
    }
  ]
}