{
  "timestamp": "2022-08-19T14:20:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frühere Gazprom Germania in der Gaskrise »Anfangs standen Sicherheitsleute der russischen Botschaft vor unserer Tür«",
      "teaser": "Seit vier Monaten leitet Egbert Laege für den Bund die frühere Gazprom Germania. Seine Aufgabe: die Firma retten. Und die Republik warm durch den nächsten Winter bringen. Ein Interview von Jürgen Dahlkamp und Frank Dohmen",
      "url": "https://www.spiegel.de/wirtschaft/fruehere-gazprom-germania-treuhaender-des-bundes-erwartet-mehr-geldbedarf-a-c9ca5fa3-c7ff-4b33-ae7a-fcc3ae967247",
      "image_title": "»Anfangs standen Sicherheitsleute der russischen Botschaft vor unserer Tür« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Verbot von Leuchtreklame und beheizten Pools Regierung setzt Energiesparplan für die kommenden Monate auf",
      "teaser": "Ladentüren sollen geschlossen werden, Werbeflächen nicht leuchten und private Pools unbeheizt bleiben: Mit einer Reihe von Maßnahmen und Verboten möchte die Regierung ab September einem Energiemangel vorbeugen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-regierung-setzt-sparplan-auf-verbot-von-leuchtreklame-und-beheizten-pools-a-8559c106-9c82-4e48-b143-a768b7b5cb98",
      "image_title": "Regierung setzt Energiesparplan für die kommenden Monate auf - Fabian Sommer / dpa"
    },
    {
      "title": "Xiao Jianhua Verschwundener Milliardär in China zu 13 Jahren Haft verurteilt",
      "teaser": "Unter mysteriösen Umständen verschwand er 2017 aus einem Hotel in Hongkong – eine Entführung durch staatliche Kräfte scheint wahrscheinlich. Nun ist Xiao Jianhua zu einer hohen Haft- und Geldstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/wirtschaft/china-verschwundener-milliardaer-zu-13-jahren-haft-verurteilt-a-8b5ec704-cb44-449c-9a3d-8d9e0403e53a",
      "image_title": "Verschwundener Milliardär in China zu 13 Jahren Haft verurteilt - Next Magazine / AP"
    },
    {
      "title": "Interne Zahlen Elbtower wird deutlich teurer als geplant",
      "teaser": "Der Elbtower des Investors René Benko soll das neue Wahrzeichen der Hamburger HafenCity werden – doch nach SPIEGEL-Informationen könnte das Bauwerk eine Viertelmilliarde Euro mehr kosten als veranschlagt.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-elbtower-wird-deutlich-teurer-als-geplant-a-3ee9cb92-5ecf-446e-a22f-12633b5bf9d7",
      "image_title": "Elbtower wird deutlich teurer als geplant - Chipperfield / SIGNA / dpa"
    },
    {
      "title": "Streckensperrungen bis 2023 Bahn muss nach Garmisch-Unglück massenhaft Schwellen austauschen",
      "teaser": "Umleitungen, längere Fahrzeiten, Schienenersatzverkehr: Noch für Monate bleibt der Zugverkehr vor allem im Süden und Osten eingeschränkt. Die Bahn tauscht nach dem Unglück in Garmisch viele Betonschwellen aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-muss-nach-garmisch-unglueck-noch-bis-2023-schwellen-austauschen-a-560a887d-b82e-437d-916a-673b2e5f6a49",
      "image_title": "Bahn muss nach Garmisch-Unglück massenhaft Schwellen austauschen - Angelika Warmuth / dpa"
    },
    {
      "title": "Schleppender Eingang von Erklärungen Fristverlängerung bei Grundsteuerreform wird wahrscheinlicher",
      "teaser": "Laut einer Umfrage in den Ländern hat bisher nur ein Bruchteil der Immobilienbesitzer die Unterlagen zur Grundsteuerreform eingereicht. Ein Steuerexperte rechnet fest damit, dass die Abgabefrist verlängert wird.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuerreform-experte-rechnet-mit-fristverlaengerung-a-ccab117c-3899-4199-99c6-eed4becb60fa",
      "image_title": "Fristverlängerung bei Grundsteuerreform wird wahrscheinlicher - Hans Blossey / IMAGO"
    },
    {
      "title": "Altersarmut und Pflegekosten Ausgaben für Sozialhilfe steigen deutlich",
      "teaser": "Der demografische Wandel macht sich in der Sozialhilfe bemerkbar: Vor allem die Absicherung armer älterer Menschen hat die Ausgaben im vergangenen Jahr um 6,5 Prozent ansteigen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialhilfe-ausgaben-steigen-deutlich-a-f2fcde6c-baae-499f-beda-7db48f1325d2",
      "image_title": "Ausgaben für Sozialhilfe steigen deutlich - Westend61 / Westend61 / Getty Images"
    },
    {
      "title": "Tricks bei Packungsgrößen Verbraucherschützer warnen vor versteckten Preiserhöhungen",
      "teaser": "Manchmal schrumpft nur der Inhalt, oder die gesamte Packung wird kleiner: Angesichts höherer Kosten greifen Firmen laut Verbraucherschützern vermehrt zu versteckten Preiserhöhungen. Zwei Markenhersteller reden ganz offen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-verbraucherschuetzer-monieren-preiserhoehungen-ueber-verpackungstrick-a-81e88bca-1ea0-4c3e-a171-cd1ce9bfc4b1",
      "image_title": "Verbraucherschützer warnen vor versteckten Preiserhöhungen - Robert Michael / dpa"
    },
    {
      "title": "Offener Brief an den Kanzler Handwerker aus Sachsen-Anhalt verlangen Ende der Russlandsanktionen",
      "teaser": "In einem Brief an Olaf Scholz fordert ein ostdeutscher Handwerksverband das Ende aller Russlandsanktionen. »Die breite Mehrheit ist nicht gewillt, für die Ukraine ihren schwer erarbeiteten Lebensstandard zu opfern.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brief-an-kanzler-olaf-scholz-handwerker-fordern-ende-der-russland-sanktionen-a-da4c662a-cf9f-474a-bcdd-a21c02af34c1",
      "image_title": "Handwerker aus Sachsen-Anhalt verlangen Ende der Russlandsanktionen - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Angst vor regionalen Engpässen CSU warnt vor ungleicher Gasversorgung in Deutschland",
      "teaser": "»Die Netzagentur will den Süden und Osten Deutschlands bei der Energieverteilung benachteiligen«: Die CSU erhebt schwere Vorwürfe gegen den Bund. Derweil dürfte Strom noch deutlich teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/csu-attackiert-bundesnetzagentur-und-warnt-vor-ungleicher-gas-versorgung-in-deutschland-a-197c14cd-f0e8-4182-8de0-344b596d7076",
      "image_title": "CSU warnt vor ungleicher Gasversorgung in Deutschland - Marijan Murat / dpa"
    },
    {
      "title": "Kurse steigen trotz düsterer Wirtschaftsaussichten »Es ist bloß eine Wette der Märkte«",
      "teaser": "Ob Kriegsangst, Coronafolgen oder drohende Superrezession: Am Aktienmarkt scheinen die Sorgen gerade wie weggeblasen. Jörg Krämer, Chefvolkswirt der Commerzbank, hält die Erholung an den Börsen für nicht nachhaltig. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-drohende-rezession-warum-die-boersen-trotzdem-steigen-a-366439d1-e58c-413e-8032-0da94a056e43",
      "image_title": "»Es ist bloß eine Wette der Märkte« - Justin Sullivan / Getty Images"
    },
    {
      "title": "Vierte Absage in Folge Auch 2023 gibt es keinen Genfer Autosalon",
      "teaser": "Ziemlich lange ist es her, dass Autobauer zum letzten Mal ihre Neuheiten in Genf vorgestellt haben. Nun sagen die Organisatoren die Schau erneut ab. Es gebe einfach zu viele Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/corona-und-wirtschaftskrise-auch-2023-gibt-es-keinen-genfer-autosalon-a-f9409727-eecd-4720-a477-52413b1d882b",
      "image_title": "Auch 2023 gibt es keinen Genfer Autosalon - Uli Deck/ DPA"
    },
    {
      "title": "Ex-Gazprom Germania, Axpo und OMV Weitere Energiefirmen beantragen offenbar Gasumlage",
      "teaser": "Einem »Handelsblatt«-Bericht zufolge wollen weitere Gasfirmen auf die geplante Umlage zurückgreifen. Die Verbraucherzentralen warnen demnach davor, die falschen Unternehmen zu stützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-weitere-energiefirmen-beantragen-umlage-auch-ex-gazprom-germania-a-e05c69c2-70ea-4440-b379-4f7b3bd8af6d",
      "image_title": "Weitere Energiefirmen beantragen offenbar Gasumlage - Matthias Schrader / AP"
    },
    {
      "title": "Stockender Ausbau in Deutschland Woran es bei Wärmepumpen gerade hakt",
      "teaser": "Wärmepumpen sollen Deutschland unabhängig von russischem Heizgas machen, aber es geht nur langsam voran. Eine Umfrage unter Energieberatern zeigt nun: Am Willen der Hausbesitzer mangelt es nicht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-ausbau-die-deutschen-wollen-aber-koennen-nicht-a-5f2484fc-cf69-48a6-a847-ea0482512d8d",
      "image_title": "Woran es bei Wärmepumpen gerade hakt - Manngold / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Hohe Gaspreise Der Murks mit der Mehrwertsteuer Ein Kommentar von Claus Hecking",
      "teaser": "Kanzler Scholz verkündet eine Mehrwertsteuersenkung auf Erdgas – das bewirkt genau das Gegenteil von dem, was jetzt nötig wäre. Die Regierung senkt so den Anreiz zum Energiesparen und entlastet die Reichen am stärksten.",
      "url": "https://www.spiegel.de/wirtschaft/der-murks-mit-der-mehrwertsteuer-a-2d365b74-ba6c-4a86-821d-bfc43e8a52f4",
      "image_title": "Der Murks mit der Mehrwertsteuer - LISI NIESNER / REUTERS"
    },
    {
      "title": "»Schritt in die falsche Richtung« Ökonomen zerpflücken Scholz’ Steuersenkung auf Gas",
      "teaser": "Planlos, ökologisch fragwürdig und sozial ungerecht: Die von der Bundesregierung angekündigte Senkung der Mehrwertsteuer auf Gas kommt in Fachkreisen nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-zerpfluecken-scholz-steuersenkung-auf-gas-a-72b31709-ccbd-4196-b02f-d0dd73271ab0",
      "image_title": "Ökonomen zerpflücken Scholz’ Steuersenkung auf Gas - Kay Nietfeld / dpa"
    },
    {
      "title": "Weitere Kosten durch Gaskrise Speicherumlage beträgt 0,059 Cent pro Kilowattstunde",
      "teaser": "Nun steht auch fest, wie hoch die Speicherumlage für Gas ausfallen soll. Die Verbraucher dürften davon deutlich weniger spüren als von der Gasumlage.",
      "url": "https://www.spiegel.de/wirtschaft/speicherumlage-betraegt-0-059-cent-pro-kilowattstunde-a-dffd0152-086b-48e6-8ff9-5f15b1a7b9f5",
      "image_title": "Speicherumlage beträgt 0,059 Cent pro Kilowattstunde - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "»Ukraine Support Tracker« Geberländer immer zurückhaltender mit Hilfszusagen",
      "teaser": "Die Ukraine erhält aus dem Westen kaum noch neue Hilfszusagen. Vor allem die großen EU-Länder wie Deutschland, Frankreich oder Italien haben im Juli keine nennenswerten Militär- oder Finanzhilfen angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-kaum-neue-hilfszusagen-zur-verteidigung-gegen-russland-a-eba18c8f-61dc-4574-b084-2115667cb3b7",
      "image_title": "Geberländer immer zurückhaltender mit Hilfszusagen - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Entlastung Bundesregierung will Mehrwertsteuer auf Gas senken",
      "teaser": "Eine Streichung sehen die Regeln der EU nicht vor. Deshalb will die Bundesregierung den Mehrwertsteuersatz auf Erdgas nun befristet von bisher 19 auf 7 Prozent reduzieren. Weitere Entlastungen sollen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-bundesregierung-senkt-mehrwertsteuer-auf-sieben-prozent-ab-a-f407a7d4-c448-432f-bdf6-0d231163d077",
      "image_title": "Bundesregierung will Mehrwertsteuer auf Gas senken - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Niedrigwasser im Rhein Wenn Deutschlands Wirtschaft trockenläuft",
      "teaser": "Der Rhein gilt als wichtige Lebensader für die heimische Wirtschaft. Die lange Dürre hat die Pegelstände so weit sinken lassen, dass die ohnehin drohende Krise noch schlimmer ausfallen könnte. Kann die Bahn helfen? Von Pascal Mühle, Martin U. Müller, Roger Schneider und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/niedrigwasser-im-rhein-wenn-deutschlands-wirtschaft-trocken-laeuft-a-1c89a7b8-dcb4-4153-a068-68143ede86ba",
      "image_title": "Wenn Deutschlands Wirtschaft trockenläuft - Thomas Frey / dpa",
      "author": "Pascal Mühle, Martin U. Müller, Roger Schneider und Gerald Traufetter"
    }
  ]
}