{
  "timestamp": "2022-07-21T20:24:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanktionen erschweren Rückzug Ausländische Banken in Russland suchen neues Personal",
      "teaser": "Eigentlich wollen sie den russischen Markt verlassen, doch die Behörden lassen sie nicht. Nun haben sich ausländische Banken offenbar mit der Situation abgefunden – und starten eine Einstellungsoffensive.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-auslaendische-banken-suchen-neues-personal-a-36fa13c2-f256-43c4-bb32-b3068e8fa01e",
      "image_title": "Ausländische Banken in Russland suchen neues Personal - AP"
    },
    {
      "title": "Hohe Inflation Deutsche sparen bei Lebensmitteln und Körperpflegeprodukten – aber nicht beim Reisen",
      "teaser": "Sie kaufen weniger und günstiger: Die Bundesbürger reagieren neuen Daten zufolge spürbar auf die steigenden Preise. Warum es in der Reisebranche komplett gegensätzlich aussieht – und sich Modediscounter freuen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-deutsche-sparen-bei-wurst-brot-und-gemuese-aber-nicht-beim-reisen-a-78b3f0a7-cfd7-4280-8968-b520a07d4132",
      "image_title": "Deutsche sparen bei Lebensmitteln und Körperpflegeprodukten – aber nicht beim Reisen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Hilfe für einzelne Staaten Die EZB riskiert den Pakt mit dem Teufel Ein Kommentar von Tim Bartz",
      "teaser": "Der Zinsschritt der EZB kommt zu spät. Aber viel riskanter ist eine weitere Entscheidung: der Kauf von Anleihen strauchelnder Mitgliedstaaten. Muss die Notenbank in Italien bald den stramm Rechten aus der Patsche helfen?",
      "url": "https://www.spiegel.de/wirtschaft/die-ezb-riskiert-den-pakt-mit-dem-teufel-a-31349f22-fcb0-4a21-b5d9-6a220afb8629",
      "image_title": "Die EZB riskiert den Pakt mit dem Teufel - Michael Probst / AP"
    },
    {
      "title": "Wie die Dürre die Energiekrise verschärft Zu wenig Wasser für den Durst der Kraftwerke",
      "teaser": "Weil in Europa ergiebige Niederschläge ausbleiben, fallen die Pegel der großen Flüsse. Binnenschiffe fahren mit weniger Fracht. An manchen Meilern kommt weniger Kohle an, anderen fehlt das Kühlwasser. Energieversorgern bleibt nur ein Ausweg. Von Benedikt Müller-Arnold und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/kohle-strom-benzin-wie-die-duerre-den-energienotstand-verschaerft-a-4df649a2-0dfb-4a7a-93f7-86ad4ccdb4ca",
      "image_title": "Zu wenig Wasser für den Durst der Kraftwerke - Rolf Vennenbernd / dpa",
      "author": "Benedikt Müller-Arnold und Claus Hecking"
    },
    {
      "title": "Rekordtemperaturen Bau-Gewerkschaft fordert bei Hitze »Siesta«",
      "teaser": "In Südeuropa sind verlängerte Mittagspausen seit Langem üblich. Angesichts der aktuellen Wetterlage fordert die IG Bau sie nun auch hierzulande. Die Reaktion der Arbeitgeber kam umgehend.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hitzewelle-bau-gewerkschaft-fordert-siesta-a-88c55810-7dc7-4a91-9313-be0606f3d792",
      "image_title": "Bau-Gewerkschaft fordert bei Hitze »Siesta« - Sina Schuldt / dpa"
    },
    {
      "title": "Hohe Immobiliennachfrage US-Amerikaner fliehen vor hohen Häuserpreisen nach Europa",
      "teaser": "Der Immobilienmarkt sei »verrückt geworden«: Weil sie sich in der Heimat keine eigenen vier Wände mehr leisten können, ziehen immer mehr Amerikaner nach Europa. Besonders beliebt sind drei Länder im Süden.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-us-amerikaner-fliehen-vor-hohen-haeuserpreisen-nach-europa-a-aa625b93-0a5d-4b3b-9804-adb0a9f331b5",
      "image_title": "US-Amerikaner fliehen vor hohen Häuserpreisen nach Europa - Ega Birk / Westend61 / IMAGO"
    },
    {
      "title": "Reaktionen auf EZB-Leitzinserhöhung »Es bleibt ein schaler Beigeschmack«",
      "teaser": "Besser spät als nie: So lassen sich viele Reaktionen auf die historische Leitzinserhöhung der EZB zusammenfassen. Deutliche Kritik gibt es an Zentralbankchefin Lagarde – und einem neuen Anti-Krisen-Instrument.",
      "url": "https://www.spiegel.de/wirtschaft/service/ezb-leitzinserhoehung-so-reagieren-oekonomen-und-wirtschaftsvertreter-a-4f469b04-8f7f-49cb-b9ce-d9af81196fbb",
      "image_title": "»Es bleibt ein schaler Beigeschmack« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Wegen Preiserhöhungen Europäische Zentralbank hebt Leitzins überraschend deutlich an",
      "teaser": "Im Kampf gegen die Inflation vollzieht die europäische Notenbank eine historische Kurswende: Die Leitzinsen steigen um 0,5 Prozentpunkte – und damit doppelt so stark wie angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kampf-gegen-inflation-europaeische-zentralbank-hebt-leitzins-an-a-53657618-a9dc-4312-9583-fc17a878cbc2",
      "image_title": "Europäische Zentralbank hebt Leitzins überraschend deutlich an - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagt Wirtschaftsminister Habeck zur aktuellen Gaslage",
      "teaser": "Russland hat die Wartung der Pipeline Nord Stream 1 beendet und liefert wieder Gas. Ist Deutschland damit für den Winter gewappnet? Minister Habeck und der Chef der Bundesnetzagentur, Klaus Müller, haben sich auf einer Pressekonferenz dazu geäußert.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-das-sagt-robert-habeck-zur-aktuellen-gaslage-livestream-a-be1044d1-745f-477f-bc0e-5a64f6111984",
      "image_title": "Das sagt Wirtschaftsminister Habeck zur aktuellen Gaslage - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Seltener Luxusschmuck US-Fahnder entdecken auf Oligarchenjacht möglicherweise Fabergé-Ei",
      "teaser": "Nur rund 50 Fabergé-Eier wurden einst in Sankt Petersburg produziert, die Schmuckgegenstände sind enorm wertvoll. Nun könnte eines der Eier auf einer beschlagnahmten Oligarchenjacht in den USA aufgetaucht sein.",
      "url": "https://www.spiegel.de/wirtschaft/us-fahnder-entdecken-auf-oligarchen-jacht-moeglicherweise-faberge-ei-a-36b0caff-514c-454f-9450-e62ded224c58",
      "image_title": "US-Fahnder entdecken auf Oligarchenjacht möglicherweise Fabergé-Ei - Gregory Bull / picture alliance / dpa / AP"
    },
    {
      "title": "Pipeline Nord Stream 1 Das Gas fließt wieder – aber wie lange?",
      "teaser": "Mit dem Wiederanlaufen der Lieferungen durch Nord Stream 1 kann Deutschland kurz aufatmen. Aber wie viel Gas kommt jetzt an? Und was heißt das für den Winter? Antworten auf die wichtigsten Fragen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-das-gas-fliesst-wieder-aber-wie-lange-a-9f9385d9-a041-42f3-b337-ca2d6d9b1377",
      "image_title": "Das Gas fließt wieder – aber wie lange? - Markus Schreiber / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Hrywnja-Kurs Ukrainische Zentralbank wertet Landeswährung deutlich ab",
      "teaser": "Der Krieg gefährdet auch das Finanzsystem der Ukraine. Jetzt hat die Zentralbank die Landeswährung Hrywnja gegenüber dem Dollar stark abgewertet.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-zentralbank-wertet-hrywnja-gegenueber-dollar-deutlich-ab-a-8239b46c-011c-4aec-ae28-57ae5c1270a5",
      "image_title": "Ukrainische Zentralbank wertet Landeswährung deutlich ab - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Energiekrise Augsburg dimmt sich dunkler",
      "teaser": "Schon jetzt bereiten sich Städte und Kommunen auf einen möglichen Gasnotstand vor. Auch Augsburg will den Energieverbrauch so gut es geht drosseln. Tabus gibt es dabei kaum, auch Ampeln könnten ausgeschaltet werden.",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-wie-augsburg-energie-sparen-will-a-b71de7dc-efd8-473c-bd44-9ab8efb588e1"
    },
    {
      "title": "Mutmaßlicher Cum-ex-Betrug Deutscher Banker auf Mallorca gefasst",
      "teaser": "Zielfahnder des BKA haben den Aufenthaltsort eines deutschen Geschäftsmanns ermittelt, der als Drahtzieher von Cum-ex-Geschäften gilt. Nach der Festnahme auf Mallorca bemüht sich die Staatsanwaltschaft um seine Auslieferung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mutmasslicher-cum-ex-betrug-deutscher-banker-auf-mallorca-gefasst-a-276f1fb8-0d70-4059-83b3-baec03b5f03c",
      "image_title": "Deutscher Banker auf Mallorca gefasst - Boris Roessler / dpa"
    },
    {
      "title": "Erste Erhöhung seit elf Jahren Was steigende Zinsen für Deutschland bedeuten",
      "teaser": "Die EZB will erstmals seit 2011 ihre Leitzinsen anheben. Der Schritt hat Konsequenzen für Verbraucher, Unternehmen und Staaten in Europa – und offenbart zugleich das Dilemma der Notenbank. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-leitzins-was-steigende-zinsen-fuer-deutschland-bedeuten-a-f3b2462c-6c96-4a8c-a2aa-da3e1cd62a12",
      "image_title": "Was steigende Zinsen für Deutschland bedeuten - Norbert Neetz / IMAGO",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Krankenkassenstatistik Zahl der Coronakrankmeldungen hat sich verdoppelt",
      "teaser": "Viele Firmen kämpfen mit massiven Personalengpässen – weil zu viele Mitarbeiter gleichzeitig an Corona erkranken. Die Zahl der Krankschreibungen hat sich in nur vier Wochen verdoppelt. Einige Bundesländer sind besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/barmer-zahl-der-corona-krankmeldungen-verdoppelt-sich-innerhalb-von-vier-wochen-a-8db1cdc4-5724-42a4-97ec-538f4bc52239",
      "image_title": "Zahl der Coronakrankmeldungen hat sich verdoppelt - Thomas Banneyer / dpa"
    },
    {
      "title": "Bürgergeld statt Hartz IV SPD-Chefin Saskia Esken will Regelsätze deutlich erhöhen",
      "teaser": "Reichen 449 Euro im Monat einem Erwachsenen zum Leben? Nein, findet SPD-Chefin Esken – und plädiert dafür, die Einführung des Bürgergelds mit einer deutlichen Erhöhung der Sätze zu verbinden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-statt-hartz-iv-spd-chefin-saskia-esken-will-regelsaetze-deutlich-erhoehen-a-b6e1830c-b388-4662-8664-c6e9b31d6837",
      "image_title": "SPD-Chefin Saskia Esken will Regelsätze deutlich erhöhen - Christophe Gateau / dpa"
    },
    {
      "title": "Angeschlagener Energiekonzern Uniper-Betriebsrat richtet Hilferuf an die Bundesregierung",
      "teaser": "Der Gasversorger Uniper wird besonders hart von der Energiekrise getroffen. Die Bundesregierung hat Bereitschaft zu einem Staatseinstieg signalisiert – doch laut Betriebsrat ist entscheidend, wie schnell die Hilfe kommt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-uniper-betriebsrat-richtet-hilferuf-an-die-bundesregierung-a-fddd2f50-10f8-4743-8f8a-799755583843",
      "image_title": "Uniper-Betriebsrat richtet Hilferuf an die Bundesregierung - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Livedaten zur Energiekrise Wie das Gas nach Deutschland kommt",
      "teaser": "Die Wartung der Pipeline Nord Stream 1 ist beendet. Doch wie viel Gas fließt jetzt wieder nach Deutschland? Wie gut sind die Speicher gefüllt? Und wie viel LNG wird über Häfen importiert? Verfolgen Sie alle Daten im Livetracker.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-versorgung-europas-im-live-tracker-speicher-pipelines-lng-a-e2986967-51d2-4c8c-9607-f3ff3e333361",
      "image_title": "Wie das Gas nach Deutschland kommt - [M] DER SPIEGEL; Fotos: John Macdougall / AFP; SPUTNIK/ AFP"
    },
    {
      "title": "Robuster Arbeitsmarkt und Firmengewinne Steuereinnahmen schwellen um 26 Prozent an",
      "teaser": "Bürger und Unternehmen in Deutschland zahlen immer mehr Steuern. Im ersten Halbjahr 2022 flossen 408 Milliarden Euro in die Staatskassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-schwellen-um-26-prozent-an-a-2de7dc61-22f5-482b-ac95-7c594ff4759f",
      "image_title": "Steuereinnahmen schwellen um 26 Prozent an - Joko / IMAGO"
    }
  ]
}