{
  "timestamp": "2022-10-13T02:30:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strategiewechsel beim Reiseportal Warum Airbnb plötzlich Milliarden verdient",
      "teaser": "Eine strahlende Weltmarke und doch ständig Verluste: Das Übernachtungsportal Airbnb wirkte lange wie eine teure Luftnummer. Ausgerechnet die Pandemie brachte die Wende. Wie die Krise für den Vermieter zum Turbo wurde. Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/airbnb-wie-die-pandemie-das-portal-zu-einem-erfolgreichen-strategiewechsel-zwang-a-75bf895d-9b4b-4ed6-8787-d55acb13e3ff",
      "image_title": "Warum Airbnb plötzlich Milliarden verdient - PR",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    },
    {
      "title": "Geheimes Gutachten Wie naiv die alte Regierung Nord Stream 2 durchwinken wollte",
      "teaser": "In einem Geheimgutachten jubelte die frühere Bundesregierung nach SPIEGEL-Informationen die Chancen von Nord Stream 2 hoch – und verkannte die Gefahren. Auch der heutige Kanzler widersprach dem Irrtum nicht. Von Jürgen Dahlkamp und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/nord-stream-2-geheimes-gutachten-zeigt-wie-naiv-die-alte-bundesregierung-die-pipeline-durchwinken-wollte-a-0262c46b-1abe-43af-a721-2f582fd9bb89",
      "image_title": "Wie naiv die alte Regierung Nord Stream 2 durchwinken wollte - Bernd Wüstneck / picture alliance/dpa",
      "author": "Jürgen Dahlkamp und Gerald Traufetter"
    },
    {
      "title": "Spritmangel in Frankreich Macron verpflichtet streikendes Raffinerie-Personal zur Arbeit",
      "teaser": "In Frankreich stehen die Autofahrer Schlange an der Zapfsäule, vielen Tankstellen geht der Sprit aus. Grund ist ein Streik der Raffinerie-Arbeiter. Um eine Eskalation zu vermeiden, greift Paris nun durch.",
      "url": "https://www.spiegel.de/wirtschaft/praesident-manuel-macron-verpflichtet-streikendes-raffinerie-personal-zur-arbeit-a-c32fb2ac-cde7-46d5-864d-971dab2da654",
      "image_title": "Macron verpflichtet streikendes Raffinerie-Personal zur Arbeit - Frank Kleefeldt / dpa"
    },
    {
      "title": "Bezahlbares Wohnen Scholz hält Ziel von 400.000 neuen Wohnungen im Jahr für machbar",
      "teaser": "14,5 Milliarden Euro will die Bundesregierung bis 2026 mobilisieren, um mehr bezahlbaren Wohnraum zu schaffen. Bundeskanzler Scholz glaubt fest daran – anders als seine Bauministerin und Mieter- und Eigentümerverbände.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buendnis-bezahlbares-wohnen-olaf-scholz-haelt-ziel-von-400-000-neuen-wohnungen-im-jahr-fuer-machbar-a-ebf53865-84ce-42bf-9438-d2006fd8ae32",
      "image_title": "Scholz hält Ziel von 400.000 neuen Wohnungen im Jahr für machbar - MiS / IMAGO"
    },
    {
      "title": "Analyse der Hans-Böckler-Stiftung Gaspreisbremse entlastet reiche Haushalte stärker als bedürftige",
      "teaser": "Mit der Gaspreisbremse soll Bürgern in der Energiekrise geholfen werden. Nun kommt eine Studie zu dem Schluss: Wer eine Villa mit Pool hat, dem wird mehr als achtmal so viel geholfen wie Menschen in einer Mietwohnung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-entlastet-reiche-haushalte-laut-hans-boeckler-stiftung-staerker-a-7598fc02-86f2-4859-8792-eed068c8a6f0",
      "image_title": "Gaspreisbremse entlastet reiche Haushalte stärker als bedürftige - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gaspreis LNG dürfte im Winter billiger werden",
      "teaser": "Gas wird teurer und teurer? Abwarten. Diesen Winter will China deutlich weniger verflüssigtes Erdgas (LNG) importieren – und ist bislang der größte Abnehmer weltweit.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-lng-duerfte-im-winter-billiger-werden-a-29de9937-c6e9-447c-b28e-6f9e95c5660d",
      "image_title": "LNG dürfte im Winter billiger werden - Issei Kato / REUTERS"
    },
    {
      "title": "Auftritt in Moskau Putin bietet Gaslieferung über Nord Stream 2 an",
      "teaser": "In den Nord-Stream-Pipelines klaffen riesige Lecks – doch durch eine verbliebene Röhre könne man Gas nach Europa schicken, behauptet Russlands Präsident. Zugleich wettert er gegen Pläne der EU.",
      "url": "https://www.spiegel.de/wirtschaft/putin-bietet-gaslieferung-ueber-nord-stream-2-an-a-f9bc6c6b-d731-431a-9592-9e2828a31cbf",
      "image_title": "Putin bietet Gaslieferung über Nord Stream 2 an - IMAGO/Mikhail Tereshchenko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Konjunkturprognose der Bundesregierung Habeck stimmt auf »ernste Zeiten« ein",
      "teaser": "Wirtschaftsminister Robert Habeck stellt die Konjunkturprognose der Regierung vor. Er warnt: Die Energiekrise wachse sich immer mehr zu einer Wirtschafts- und Sozialkrise aus.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-robert-habeck-stimmt-auf-ernste-zeiten-ein-a-245e6a6a-e56e-4f36-82cd-f70e31f720c9",
      "image_title": "Habeck stimmt auf »ernste Zeiten« ein - Tobias Schwaz / AFP"
    },
    {
      "title": "Pressekonferenz Das sagt Minister Habeck zu den Wirtschaftsaussichten",
      "teaser": "Wie sehr drücken die hohen Energiepreise auf die Konjunktur? Rutscht Deutschland in eine Rezession? Antworten liefert Wirtschaftsminister Robert Habeck mit der Herbstprojektion der Bundesregierung – hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-so-schaetzt-minister-die-wirtschaftsaussichten-ein-a-7e8c442f-d34e-4508-be2f-28ee09599e0c",
      "image_title": "Das sagt Minister Habeck zu den Wirtschaftsaussichten - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Raffinerie in Schwedt erhält weniger Öl Leck an Druschba-Pipeline in Polen entdeckt",
      "teaser": "Durch die Druschba-Pipeline fließt russisches Rohöl nach Deutschland. Nach einem Leck in Polen ist die Versorgungslage zwar laut Bundeswirtschaftsministerium gesichert. In Schwedt aber kommt schon weniger Öl an.",
      "url": "https://www.spiegel.de/wirtschaft/leck-in-druschba-pipeline-pck-raffinerie-in-schwedt-stellt-sich-auf-weniger-oel-ein-a-f8ab7e66-e402-48c0-8ba9-d3b697fdb986",
      "image_title": "Leck an Druschba-Pipeline in Polen entdeckt - Patrick Pleul / picture alliance/dpa"
    },
    {
      "title": "Vermögensbericht der Allianz Globales Geldvermögen sinkt",
      "teaser": "Weltweit könnten die Menschen in diesem Jahr laut der Allianz ein Zehntel ihres Vermögens einbüßen. Auch in Deutschland ist demnach nach einem satten Plus 2021 ein Minus zu erwarten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/global-wealth-report-der-allianz-geldvermoegen-duerfte-um-zwei-prozent-schrumpfen-a-4797a1b7-1f33-4965-a418-8f6904fb32e5",
      "image_title": "Globales Geldvermögen sinkt - Richard B. Levine / IMAGO"
    },
    {
      "title": "»Bündnis bezahlbarer Wohnraum« Ziel von 400.000 Wohnungen pro Jahr laut Bauministerin Geywitz schwer zu erreichen",
      "teaser": "Die Ampelkoalition versprach mehr Wohnraum für Normalverdiener – doch längst ist absehbar, dass daraus dieses Jahr nichts wird. Bauministerin Klara Geywitz will dennoch an dem Ziel festhalten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klara-geywitz-haelt-am-ziel-von-400-000-neuen-wohnungen-pro-jahr-fest-a-e4d9f8f5-be6b-4212-b48f-f7e34312ce21",
      "image_title": "Ziel von 400.000 Wohnungen pro Jahr laut Bauministerin Geywitz schwer zu erreichen - Jörg Carstensen / dpa"
    },
    {
      "title": "»Game Over« am Wohnungsmarkt UBS hält Immobilien in Frankfurt und München für besonders stark überteuert",
      "teaser": "Die Großbank UBS sieht den Immobilienboom am Ende. Das könnte Frankfurt besonders treffen – hier wurden Immobilien in den letzten Jahren um sechzig Prozent teurer. Auch München belegt einen unrühmlichen Spitzenplatz. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-ubs-sieht-crash-gefahr-in-frankfurt-und-muenchen-a-7eaf2ca2-bbee-472d-9281-71b0070add97",
      "image_title": "UBS hält Immobilien in Frankfurt und München für besonders stark überteuert - Sergey Borisov / PantherMedia / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Hohe Preise und geschicktes Marketing So nachhaltig sind die Milchalternativen aus Hafer, Soja oder Mandeln wirklich",
      "teaser": "Vegane Produkte wie Hafer- und Mandeldrinks werden als klimafreundliche Alternative zur Milch beworben. Doch warum sind sie so teuer? Und halten die Hersteller ihre ökologischen Versprechen? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/milch-alternativen-warum-sie-oft-teuer-aber-meist-nachhaltig-sind-a-da49b0b9-207d-4515-8455-01c01802dc7f",
      "image_title": "So nachhaltig sind die Milchalternativen aus Hafer, Soja oder Mandeln wirklich - Anja Cord / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "»Ich habe einiges falsch gemacht« Schuhbeck legt im Prozess wegen Steuerhinterziehung Teilgeständnis ab",
      "teaser": "Starkoch Alfons Schuhbeck hat vor Gericht zugegeben, in einem seiner Restaurants die Einnahmen manipuliert zu haben. Wo das ganze Geld geblieben sei, könne er sich nicht erklären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfons-schuhbeck-legt-im-prozess-wegen-steuerhinterziehung-teilgestaendnis-ab-a-8e86a71c-33a2-4070-b7b0-5b710bfe12ee",
      "image_title": "Schuhbeck legt im Prozess wegen Steuerhinterziehung Teilgeständnis ab - Sven Hoppe / dpa"
    },
    {
      "title": "Europas Wut auf die Deutschen Doppelmurks statt Doppelwumms Eine Kolumne von Michael Sauga",
      "teaser": "Erst hat die Bundesregierung die Energiepreiskrise verpennt, dann untaugliche Konzepte verfolgt, nun legt sie verspätet riesige Programme auf, ohne die Nachbarstaaten einzubinden. Die sind jetzt sauer – berechtigterweise.",
      "url": "https://www.spiegel.de/wirtschaft/europas-wut-auf-deutschland-doppelmurks-statt-doppelwumms-kolumne-a-8a2b6ef3-76ec-4921-860c-6897626c88c2",
      "image_title": "Doppelmurks statt Doppelwumms - John Macdougall / AFP"
    },
    {
      "title": "Wegen hoher Inflation Verbraucher wollen weniger Geld für nachhaltige Produkte ausgeben",
      "teaser": "Kartoffeln aus der Region oder Kaffee aus Bioanbau? Viele Verbraucher können sich das offenbar nicht mehr leisten – und stecken bei der Nachhaltigkeit zurück, wie eine neue Umfrage zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucher-wollen-weniger-geld-fuer-nachhaltige-produkte-ausgeben-a-37fddd5b-9e40-40cc-9679-a87830aeb8a7",
      "image_title": "Verbraucher wollen weniger Geld für nachhaltige Produkte ausgeben - Oliver Berg/ dpa"
    },
    {
      "title": "Konjunktur Bundesregierung rechnet mit Rezession",
      "teaser": "Die neue Konjunkturprognose von Wirtschaftsminister Robert Habeck dürfte düster ausfallen: Die Regierung erwartet, dass die Wirtschaft im kommenden Jahr schrumpft – und die Inflation hoch bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsminister-robert-hackeck-bundesregierung-rechnet-mit-rezession-a-f0cc1b04-1459-4ded-9844-62bd65b17370",
      "image_title": "Bundesregierung rechnet mit Rezession - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Fragwürdige Klausel in Gaspreisbremse Winterschlafprämie für die Industrie",
      "teaser": "Der Vorschlag zur Gaspreisbremse enthält fragwürdige Anreize. Industriefirmen können demnach erst staatliche Hilfen einstreichen – und ihre Produktion dann trotzdem drosseln. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/winterschlafpraemie-fuer-industrie-a-53b0caf1-d03d-4121-82a9-8ce9a2571e91",
      "image_title": "Winterschlafprämie für die Industrie - Udo Herrmann / imago images/U. J. Alexander",
      "author": "Stefan Schultz"
    },
    {
      "title": "»Die Zeit ist nicht auf unserer Seite« Uno-Organisation sieht Energiesicherheit durch Klimawandel bedroht",
      "teaser": "Je trockener es auf der Welt wird, desto weniger Kühlwasser gibt es für Atom- und Wärmekraftwerke. Die Weltwetterorganisation glaubt: In wenigen Jahren stehen viele von diesen buchstäblich auf dem Trockenen.",
      "url": "https://www.spiegel.de/wirtschaft/uno-organisation-sieht-energiesicherheit-durch-klimawandel-bedroht-a-7da270e8-4b2d-498e-8b05-75387ae7a803",
      "image_title": "Uno-Organisation sieht Energiesicherheit durch Klimawandel bedroht - IMAGO/Rupert Oberhäuser"
    }
  ]
}