{
  "timestamp": "2022-09-07T23:28:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eric Benhamou gibt Investitionstipps Warum dieser Techveteran auf Start-ups von Migranten setzt",
      "teaser": "Der gebürtige Algerier Eric Benhamou machte im Silicon Valley Karriere, er entwickelte den iPhone-Vorgänger Palm. Hier sagt er, warum er als Investor auf die Willensstärke von Einwanderern setzt – und auf KI. Ein Interview von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-warum-eric-benhamou-fast-nur-in-firmen-von-migranten-investiert-a-9e601b0b-f251-48d4-90bd-a8aa21e33682",
      "image_title": "Warum dieser Techveteran auf Start-ups von Migranten setzt - Daniel Acker / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Filz-Vorwürfen gegen Schlesinger WDR-Managerin Vernau zur RBB-Interims-Intendantin gewählt",
      "teaser": "Erfolg im zweiten Wahlgang: Katrin Vernau vom Westdeutschen Rundfunk soll den RBB in den kommenden Monaten durch die Krise führen. Die promovierte Wirtschaftswissenschaftlerin gilt als kompetent – dennoch war die Wahl umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/wdr-managerin-vernau-zur-rbb-interims-intendantin-gewaehlt-a-e42bfaab-a504-4340-a806-9c48c47121b0",
      "image_title": "WDR-Managerin Vernau zur RBB-Interims-Intendantin gewählt - Christophe Gateau / dpa"
    },
    {
      "title": "Prüfung durch Bundesgerichtshof Hohe Maut-Nachforderungen aus Ungarn wohl rechtens",
      "teaser": "Wer in Ungarn keine Maut zahlt, hat schnell eine Rechnung über die zwanzigfache Gebühr im Briefkasten, die von Inkassounternehmen eingetrieben wird. Ein Autovermieter wehrt sich dagegen – dürfte aber scheitern.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-maut-nachforderungen-aus-ungarn-voraussichtlich-rechtens-a-518b5412-eb82-45f3-8fa5-6f88de88c35b",
      "image_title": "Hohe Maut-Nachforderungen aus Ungarn wohl rechtens - Sandor Ujvari / dpa"
    },
    {
      "title": "Recherchen über Vetternwirtschaft NDR-Justiziariat ließ kritischen Artikel über eigenes Haus löschen",
      "teaser": "Mit einer drastischen Maßnahme hat der NDR Teile seines internen Rechercheteams vor den Kopf gestoßen. Ein Artikel zur mutmaßlichen Vetternwirtschaft im eigenen Haus wurde vorübergehend gelöscht – wegen rechtlicher Bedenken. Von Anton Rainer und Gunther Latsch",
      "url": "https://www.spiegel.de/wirtschaft/ndr-justiziariat-liess-kritischen-artikel-ueber-eigenes-haus-loeschen-a-9c078049-ef75-48d5-8e4c-3ebc6f98bac0",
      "image_title": "NDR-Justiziariat ließ kritischen Artikel über eigenes Haus löschen - IMAGO/Winfried Rothermel",
      "author": "Anton Rainer und Gunther Latsch"
    },
    {
      "title": "Wegen Gaskrise Lager bei AdBlue-Hersteller laufen leer",
      "teaser": "Kein Erdgas – kein AdBlue. Und ohne den Stoff stehen sehr viele Lkw und Diesel-Pkw still. Die Branche schlägt Alarm, doch das Wirtschaftsministerium beschwichtigt: Es sei nur der Ausfall eines einzelnen Produzenten.",
      "url": "https://www.spiegel.de/wirtschaft/adblue-hersteller-in-wittenberg-lager-laufen-leer-a-03fa8bc0-53b4-4a4f-ae4f-4da8329a290c",
      "image_title": "Lager bei AdBlue-Hersteller laufen leer - Sebastian Willnow / dpa"
    },
    {
      "title": "Brandbrief an Habeck-Ministerium AKW-Betreiber hält Reservebetrieb für »technisch nicht machbar«",
      "teaser": "Der Betreiber des AKW Isar 2 hält Habecks Atompläne für ungeeignet. Die Meiler als Kaltreserve für den Notfall vorzuhalten, sei riskant und nicht umsetzbar. Das geht aus einem Brief hervor, der dem SPIEGEL vorliegt. Von Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/akw-betreiber-haelt-reservebetrieb-fuer-technisch-nicht-machbar-a-83f0579e-97ef-4939-aac8-9979623c152c",
      "image_title": "AKW-Betreiber hält Reservebetrieb für »technisch nicht machbar« - Armin Weigel / dpa",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Vergleich von Energieträgern So unterschiedlich werden Gas, Öl und Kohle bewertet",
      "teaser": "An den Rohstoffmärkten spielen die Preise verrückt. Eine Megawattstunde Energie kann mal 230 und mal 51 Euro kosten – je nachdem, woraus sie gewonnen wird. Mit dem tatsächlichen Wert hat das wenig zu tun – die Übersicht. Von Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/oel-gas-strom-wie-teuer-energie-wirklich-ist-a-17781c8a-26ad-4d18-9057-164bc210da15",
      "image_title": "So unterschiedlich werden Gas, Öl und Kohle bewertet - Jan Woitas / dpa",
      "author": "Roger Schneider"
    },
    {
      "title": "Energiekrise EU-Kommission will Preise für Gas aus Russland deckeln",
      "teaser": "Die Energiepreise steigen immer weiter – und Russland füllt mit den Milliarden seine Kriegskassen. Die EU-Kommission macht Vorschläge, um den Mechanismus auszuhebeln.",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-eu-kommission-will-preise-fuer-gas-aus-russland-deckeln-a-8d37ba90-7b85-4597-a438-63a4d547d15e",
      "image_title": "EU-Kommission will Preise für Gas aus Russland deckeln - John Thys / AFP"
    },
    {
      "title": "Energie wegen des Ukrainekriegs im Wandel Deutschland produziert mehr Strom aus Kohle",
      "teaser": "Deutschland will unabhängiger werden von russischem Gas. Die Energieproduktion wandelt sich bereits. Die erneuerbaren Energien werden wichtiger – aber auch ein fossiler Brennstoff steht wieder hoch im Kurs.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-deutschland-produziert-weniger-strom-aus-gas-a-eeed228b-6698-44ee-8130-908c621b80bf",
      "image_title": "Deutschland produziert mehr Strom aus Kohle - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Rezessionsangst in Deutschland Firmen planen Preiserhöhungen – Inflation könnte weiter steigen",
      "teaser": "In der Lebensmittelbranche will fast jedes Unternehmen die Preise anheben: Das Ifo-Institut sieht das Risiko einer sich verschlimmernden Inflation. Und die Industrie startet schlecht ins neue Quartal.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-deutsche-wirtschaft-will-preise-erhoehen-teuerung-koennte-weiter-steigen-a-6ad763ea-732e-4651-a038-f8fb4a65f78b",
      "image_title": "Firmen planen Preiserhöhungen – Inflation könnte weiter steigen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Lockdowns, Inflation, Immobilienkrise Chinas Außenhandel schwächelt – aber Geschäfte mit Russland florieren",
      "teaser": "Experten erwarteten ein zweistelliges Exportwachstum, doch China steht nun deutlich schlechter da. Der Handel mit den USA leidet, die Volksrepublik orientiert sich Richtung Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/china-aussenhandel-schwaechelt-aber-geschaefte-mit-russland-florieren-a-113353c4-7aba-4bcd-99e4-f4191974fcc7",
      "image_title": "Chinas Außenhandel schwächelt – aber Geschäfte mit Russland florieren - Alex Plavevski / EPA"
    },
    {
      "title": "Unternehmen verhandelt mit Bund und Ländern Reisende sollen mit 9-Euro-Ticket-Nachfolger auch Flixbus fahren können",
      "teaser": "Mit dem 9-Euro-Ticket konnten Reisende Regionalbahnen und Linienbusse nutzen, Fernbusse blieben außen vor. Das soll sich aus Sicht des Flixbus-Chefs nun ändern – sein Unternehmen hat unter dem Billigticket gelitten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flixbus-reisende-sollen-mit-9-euro-ticket-nachfolger-auch-fernbus-fahren-koennen-a-70168644-faf8-4b14-87e0-02b5cd28da91",
      "image_title": "Reisende sollen mit 9-Euro-Ticket-Nachfolger auch Flixbus fahren können - Lukas Görlach/ dpa"
    },
    {
      "title": "So funktionieren Spardosenfirmen Der Trick zum Steuersparen wie die Superreichen",
      "teaser": "Unternehmerin Christine Kiefer bietet mit ihrem Start-up Ride Capital, was sonst nur der Geldadel kann: Firmen nur zum Steuersparen. Zu ihren Investoren zählen Techpromis – und der Fußballer Mario Götze. Von Thomas Mersch und Stefan Merx",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldanlage-und-steuersparen-ride-capital-wirbt-fuer-spardosenfirmen-und-mit-mario-goetze-a-3f5d22a7-4239-42fd-a346-89d7a3ab4ddd",
      "image_title": "Der Trick zum Steuersparen wie die Superreichen - nobusama-fotografie.de",
      "author": "Thomas Mersch und Stefan Merx"
    },
    {
      "title": "Um Gerichtsverfahren beizulegen E-Zigaretten-Hersteller Juul zahlt Bußgeld von knapp 440 Millionen Dollar",
      "teaser": "Der E-Zigaretten-Konzern Juul hat seine Produkte gezielt an Minderjährige vermarktet. Mehrere US-Bundesstaaten nahmen Ermittlungen auf. Nun einigten sich beide Seiten auf einen Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/usa-e-zigaretten-hersteller-juul-zahlt-knapp-440-millionen-dollar-bussgeld-a-b7acf9a7-eac8-463c-9a2f-879ce6ab9568",
      "image_title": "E-Zigaretten-Hersteller Juul zahlt Bußgeld von knapp 440 Millionen Dollar - Ted Shaffrey / AP"
    },
    {
      "title": "Axel-Springer-Verlag in Bedrängnis 132 Seiten Klageschrift – und ein Stoßgebet für Donald Trump",
      "teaser": "Die Klage einer Ex-»Bild«-Mitarbeiterin lässt die Affäre um Julian Reichelt in den USA wieder aufleben. Für Springer-Vorstandschef Mathias Döpfner kommt das zur Unzeit – er muss eine skurrile E-Mail erklären. Von Anton Rainer, Isabell Hülsen und Juliane Löffler",
      "url": "https://www.spiegel.de/wirtschaft/julian-reichelt-affaere-und-folgen-fuer-den-axel-springer-verlag-a-59e9d4f4-6ee1-4c10-8d53-0f5aa771e753",
      "image_title": "132 Seiten Klageschrift – und ein Stoßgebet für Donald Trump - Tobias Steinmaurer / APA / dpa",
      "author": "Anton Rainer, Isabell Hülsen und Juliane Löffler"
    },
    {
      "title": "Wegen der Inflation Schottland friert Mieten ein",
      "teaser": "Die schottische Regierungschefin Nicola Sturgeon will den Anstieg der Lebenshaltungskosten bremsen. Ihre jüngste Ankündigung kann man getrost als Botschaft an Liz Truss verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schottland-friert-mieten-ein-a-67dc6b29-4fe6-468b-ae7b-ceeb08cf41be",
      "image_title": "Schottland friert Mieten ein - Robert Perry / EPA"
    },
    {
      "title": "Schuhhändler Görtz meldet Insolvenz an",
      "teaser": "Die hohe Inflation, die galoppierenden Energiepreise, dazu Kundenzurückhaltung beim Schuhkauf: Die Handelskette Görtz ist ein Sanierungsfall. Der Verkauf geht vorerst weiter.",
      "url": "https://www.spiegel.de/wirtschaft/goertz-schuhhaendler-meldet-insolvenz-an-a-02ee9c34-6364-4ac0-9a06-e2ca86715532",
      "image_title": "Görtz meldet Insolvenz an - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "In umgekehrter Richtung Frankreich nimmt stillgelegte Gaspipeline nach Deutschland wieder in Betrieb",
      "teaser": "Die Energiekrise wirft traditionelle Rollen über den Haufen: Frankreich als bislang wichtigster Stromlieferant Deutschlands wird zum Kunden. Und liefert im Gegenzug nun Gas.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-stillgelegte-gaspipeline-nach-deutschland-wieder-in-betrieb-a-8506e6ac-c522-4fd3-9093-87d097eedf2f",
      "image_title": "Frankreich nimmt stillgelegte Gaspipeline nach Deutschland wieder in Betrieb - Uwe Anspach / dpa"
    },
    {
      "title": "Nachfolge von Patricia Schlesinger Streit um Wahlprozedur der vorübergehenden RBB-Intendantin",
      "teaser": "Unter der Belegschaft des Rundfunks Berlin Brandenburg herrscht nach SPIEGEL-Informationen Aufruhr über die vorgeschlagene Interims-Intendantin. Dass einzig WDR-Kandidatin Katrin Vernau zur Wahl steht, sei keine echte Wahl. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/katrin-vernau-streit-um-voruebergehende-rbb-intendantin-a-908ce4b4-7ec8-4f6c-9c4a-c86dbe33002b",
      "image_title": "Streit um Wahlprozedur der vorübergehenden RBB-Intendantin - Paul Zinken / picture alliance/dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Insolvenz von Hakle Papierhersteller beklagen Gaspreis-Notstand",
      "teaser": "Hakle ist pleite – und bald könnte es anderen Papierherstellern ähnlich gehen. Vor allem die Produktion von Küchen- und Toilettenpapier verbraucht sehr viel Gas.",
      "url": "https://www.spiegel.de/wirtschaft/papierhersteller-beklagen-gaspreis-notstand-a-953c4be2-a2b5-441c-b44e-6a473c6256a5",
      "image_title": "Papierhersteller beklagen Gaspreis-Notstand - Stefan Sauer/ picture alliance / dpa"
    }
  ]
}