{
  "timestamp": "2022-06-25T14:18:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stau im Hamburger Hafen »Früher standen die Container ein bis zwei Tage bei uns. Jetzt sind es fünf Tage und länger«",
      "teaser": "Bis zu zehn Tage warten Schiffe derzeit, bevor sie in den Hamburger Hafen fahren dürfen. Dessen Chefin Angela Titzrath sagt: Damit Waren schneller ihr Ziel erreichen, sollte das Sonntagsfahrverbot für Lastwagen fallen.",
      "url": "https://www.spiegel.de/wirtschaft/lieferengpaesse-chefin-des-hamburger-hafens-stoert-sich-an-sonntagsfahrverbot-fuer-lkw-a-e7820828-0ea7-4c1a-95eb-a49b64c8123a",
      "image_title": "»Früher standen die Container ein bis zwei Tage bei uns. Jetzt sind es fünf Tage und länger« - Chris Emil Janssen; / imago images / Chris Emil Janßen"
    },
    {
      "title": "Personalmangel nach der Pandemie Lufthansa rechnet erst 2023 mit Normalisierung des Flugverkehrs",
      "teaser": "Gestrandete Passagiere, Kofferchaos, lange Schlangen: Die Lufthansa rechnet wegen fehlenden Personals an den Airports mit weiteren Störungen des Flugverkehrs. Aktuell helfe nur, die Zahl der Flüge zu verringern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-an-flughaefen-lufthansa-rechnet-erst-2023-mit-normalisierung-a-11fc0449-f098-4a51-8dc5-8297bd16dbf9",
      "image_title": "Lufthansa rechnet erst 2023 mit Normalisierung des Flugverkehrs - David Young / picture alliance / dpa"
    },
    {
      "title": "Energieversorgung in Gefahr Wie Deutschland Putin das Gasspiel verderben kann Ein Gastbeitrag von Axel Ockenfels und Georg Zachmann",
      "teaser": "Russlands Gasfluss folgt der ökonomischen Kriegsführung – und bisher wirkt Deutschland schwach. Doch mit einem Einkaufsverbot von russischem Gas für hiesige Firmen und einem europäischen Kartell dürfte sich das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gasmangel-wie-deutschland-das-gasspiel-putins-drehen-kann-a-6cad42da-2bb0-4b8c-85f6-14ea101977ff",
      "image_title": "Wie Deutschland Putin das Gasspiel verderben kann - Marijan Murat / dpa"
    },
    {
      "title": "Steuererklärung bei hoher Inflation Holen Sie sich Ihr Geld vom Staat zurück! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "1000 Euro bekommen Bürger im Schnitt nach Abgabe ihrer Steuererklärung vom Finanzamt erstattet. Geld, das bei hoher Inflation viele gut gebrauchen können. Auch deshalb sollten Sie sich dieses Jahr beeilen.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-2021-und-inflation-holen-sie-sich-ihr-geld-vom-staat-zurueck-a-6708bf6e-552c-4f88-b6d9-7203a7f85184",
      "image_title": "Holen Sie sich Ihr Geld vom Staat zurück! - Ivo Gretener / E+ / Getty Images"
    },
    {
      "title": "»Makroökonomische Herausforderungen, die länger anhalten« Zalando streicht Ziele zusammen – Aktie bricht ein",
      "teaser": "Corona hat Folgen – auch für Zalando: Der Online-Modehändler hat zu Beginn der Pandemie viel Geld verdient. Nun sorgen die hohe Inflation, Rezessionsängste und eine trübe Stimmung vieler Verbraucher beim Dax-Konzern für eine Flaute.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-streicht-ziele-zusammen-aktie-bricht-ein-a-7b79197e-5262-43f8-97a1-99f38ddf1eee",
      "image_title": "Zalando streicht Ziele zusammen – Aktie bricht ein - Jens Kalaene / dpa"
    },
    {
      "title": "Personalmangel bei Airlines 2000 Arbeitskräfte aus der Türkei sollen Lage an Flughäfen entspannen",
      "teaser": "Die Reiselust der Menschen in Deutschland ist groß nach mehr als zwei Coronajahren. Allein: Airlines und Flughäfen fehlt Personal. Nun hofft der Luftverkehr auf Unterstützung aus der Türkei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-bei-airlines-2000-arbeitskraefte-aus-der-tuerkei-sollen-situation-an-flughaefen-entspannen-a-a3c7614d-befd-42a1-8555-57e0824c3267",
      "image_title": "2000 Arbeitskräfte aus der Türkei sollen Lage an Flughäfen entspannen - Boris Roessler / dpa"
    },
    {
      "title": "Debatte über Atomausstieg Weiterbetrieb von Isar 2 laut TÜV-Gutachten möglich",
      "teaser": "Angesichts der Energiekrise stellen einige Politiker den beschlossenen Ausstieg aus der Kernenergie wieder infrage. Ein nun bekannt gewordenes Gutachten über das Kraftwerk Isar 2 könnte die Diskussion anheizen.",
      "url": "https://www.spiegel.de/wirtschaft/atomenergie-weiterbetrieb-von-isar-2-laut-tuev-gutachten-moeglich-a-6b41169f-557d-4adc-a2e6-07df79a71a9c",
      "image_title": "Weiterbetrieb von Isar 2 laut TÜV-Gutachten möglich - Stefan M. Prager / IMAGO"
    },
    {
      "title": "Wegen Trockenheit Bauern erwarten geringere Ernteerträge",
      "teaser": "Der Deutsche Bauernverband warnt: In diesem Jahr könnten drei Prozent weniger Getreide eingefahren werden als noch 2021. Sorgen bereitet den Landwirten auch das Ausrufen der zweiten Gas-Alarmstufe.",
      "url": "https://www.spiegel.de/wirtschaft/trockenheit-bauern-erwarten-geringere-ernteertraege-a-28495d9c-0541-4739-82fc-b5337eecfe4b",
      "image_title": "Bauern erwarten geringere Ernteerträge - Patrick Pleul / dpa"
    },
    {
      "title": "Standort Rostock Bundesregierung will MV-Werften kaufen",
      "teaser": "Die deutsche Marine plant, am Standort der insolventen MV-Werke in Rostock Kriegsschiffe zu warten. Nun hat die Bundesregierung ein Kaufangebot vorgelegt. Der Gläubigerausschuss muss noch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/rostock-bundesregierung-gibt-kaufangebot-fuer-mv-werften-ab-a-02ffaf43-5a80-465f-a8b8-75adf4765bc6",
      "image_title": "Bundesregierung will MV-Werften kaufen - Jens Büttner / dpa"
    },
    {
      "title": "Abkehr von russischem Gas Ukraine bietet Deutschland Atomstrom an",
      "teaser": "Der ukrainische Energieminister Herman Haluschtschenko hat angeboten, Deutschland in der aktuellen Energiekrise zu unterstützen – mit Atomenergie. In einem Gastbeitrag spricht er von »einer Art Versicherungspolster«.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-ukraine-bietet-deutschland-atomstrom-an-a-b0f096e7-b400-43f0-8ceb-4c88332b5719",
      "image_title": "Ukraine bietet Deutschland Atomstrom an - Dmytro Smolyenko / Future Publishing / Getty Images"
    },
    {
      "title": "Euro statt Kuna EU-Gipfel segnet die Einführung des Euro in Kroatien ab",
      "teaser": "In Brüssel haben sich die Staats- und Regierungschefs der Europäischen Union für einen Beitritt Kroatiens zum Euroraum starkgemacht. Ein »exzellentes Signal«, sagt der kroatische Ministerpräsident Plenković.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-eu-gipfel-segnet-die-einfuehrung-des-euro-in-kroatien-ab-a-7f9e6682-e0a0-461c-8f59-3f5f98e10de5",
      "image_title": "EU-Gipfel segnet die Einführung des Euro in Kroatien ab - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Folgen des Ukrainekriegs Netzagentur warnt vor »riesigen Preissprüngen« bei Gasrechnungen",
      "teaser": "Die Gaspreise könnten sich im kommenden Winter verdoppeln oder gar verdreifachen, warnt Bundesnetzagenturchef Klaus Müller. Gewerkschaften und Wohlfahrtsverbände fordern mehr Hilfe vom Bund.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaskosten-netzagentur-warnt-vor-riesigen-preisspruengen-a-70509838-97c5-4f4f-9c11-4b2f7ff25b30",
      "image_title": "Netzagentur warnt vor »riesigen Preissprüngen« bei Gasrechnungen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Schlechte Stimmung Der Wirtschaft droht der Absturz – was jetzt noch helfen kann Eine Kolumne von Thomas Fricke",
      "teaser": "Kurz vor dem G7-Gipfel in Deutschland nehmen die Anzeichen für eine Rezession zu – und auch dafür, dass die Bundesregierung dem nicht gewachsen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rezession-der-wirtschaft-droht-der-absturz-was-jetzt-noch-helfen-kann-kolumne-a-32d5a164-2464-4904-be92-b895ddd054da",
      "image_title": "Der Wirtschaft droht der Absturz – was jetzt noch helfen kann - Marcus Brandt / dpa"
    },
    {
      "title": "»Die Arbeitsbedingungen sind schrecklich« Viele Flugausfälle in Europa wegen Streiks bei Ryanair",
      "teaser": "In Belgien, Spanien und Portugal mussten Dutzende Flieger des Flugdiscounters Ryanair am Boden bleiben, weil die Mitarbeiter streiken. Am Wochenende sollen die Arbeitsniederlegungen noch ausgeweitet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-flugausfaelle-in-europa-wegen-streiks-des-kabinenpersonals-a-8c21dcd4-cbaa-4d9a-a4e5-4516dbc78714",
      "image_title": "Viele Flugausfälle in Europa wegen Streiks bei Ryanair - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Wie sich die Deutschen von Russland abhängig machten Wir Gas-Junkies",
      "teaser": "Die Amerikaner warnten, ebenso die Osteuropäer. Doch Deutschland kaufte immer mehr aus Russland, ein Minister jubelte: »Gas ist sexy.« Ein SPIEGEL-Team hat rekonstruiert, wer den Jahrhundertfehler zu verantworten hat.",
      "url": "https://www.spiegel.de/wirtschaft/gas-wie-sich-die-deutschen-von-russland-abhaengig-machten-eine-rekonstruktion-a-bc803b57-a2bf-42df-b2d9-e59f9059b64b",
      "image_title": "Wir Gas-Junkies - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Verfassungsklage von CDU/CSU Regierung rechtfertigt Umwidmung von Corona-Milliarden für Klimaschutz",
      "teaser": "60 Milliarden Euro zur Bekämpfung der Coronapandemie sollen nun in den Energie- und Klimafonds fließen. Die Union hält das für verfassungswidrig. Doch die Ampelkoalition sieht darin ein Instrument zur Inflationsbekämpfung.",
      "url": "https://www.spiegel.de/wirtschaft/regierung-rechtfertigt-umwidmung-von-corona-milliarden-fuer-klimaschutz-a-b568364e-7ced-4c82-ad7a-baf5b9245c2b",
      "image_title": "Regierung rechtfertigt Umwidmung von Corona-Milliarden für Klimaschutz - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Trotz Krieg und blockierter Häfen Die ukrainischen Exporte boomen – für Tierfutter",
      "teaser": "Mais oder Soja als Futtermittel: Über eine alte ukrainisch-polnische Eisenbahnstrecke gelangen Abertausende Tonnen Agrarprodukte in den Westen. Warum nicht auch der dringend gebrauchte Brotweizen? Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-exporte-boomen-fuer-tierfutter-a-dc02de37-209f-4a7f-9013-8e892489567d",
      "image_title": "Die ukrainischen Exporte boomen – für Tierfutter - Złote Ziarno",
      "author": "Nils Klawitter"
    },
    {
      "title": "Uiguren in China H&M macht Flagship-Store in Shanghai dicht",
      "teaser": "Ladenschluss mit Symbolwirkung: Der schwedische Modekonzern hat seinen früheren Vorzeigeladen in China geschlossen. Grund dafür ist Corona – und eine Absage der Kette an Baumwolle aus Xinjiang.",
      "url": "https://www.spiegel.de/wirtschaft/h-und-m-schwedische-modekette-schliesst-ihren-flagship-store-in-shanghai-a-664938f4-a311-436e-a1bc-de68bd1d5f4b",
      "image_title": "H&M macht Flagship-Store in Shanghai dicht - Casey Hall / REUTERS"
    },
    {
      "title": "Reaktion aus Moskau zu deutschen Überlegungen Enteignungspläne von Nord Stream 2 zunächst ein Fall für die Anwälte",
      "teaser": "Die Bundesregierung prüft nach SPIEGEL-Informationen, den deutschen Abschnitt der Erdgaspipeline Nord Stream 2 umzufunktionieren. Sollte es dazu kommen, sagt ein Kremlsprecher, sei das erst einmal rechtlich zu bewerten.",
      "url": "https://www.spiegel.de/wirtschaft/nordstream-2-enteignungsplaenen-der-bundesregierung-fuer-moskau-im-zweifel-fall-fuer-die-anwaelte-a-0ef1ce7d-0c3e-4ef4-bbee-7f601d2523aa",
      "image_title": "Enteignungspläne von Nord Stream 2 zunächst ein Fall für die Anwälte - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Viele annullierte Flüge Airline-Kunden stürmen zu Flugrechte-Dienstleistern",
      "teaser": "Die Zahl gestrichener Flüge schnellt in die Höhe, Betroffene wenden sich nun zunehmend an Rechtsportale, um das ihnen zustehende Geld wirklich zu bekommen. Denn viele Gesellschaften mauern – Lufthansa offenbar besonders. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-chaos-frustrierte-airline-kunden-stuermen-zu-flugrechte-dienstleistern-a-9fdc644b-d2e5-4794-aa89-3adec8d77b14",
      "image_title": "Airline-Kunden stürmen zu Flugrechte-Dienstleistern - Sven Hoppe / dpa",
      "author": "Kristina Gnirke"
    }
  ]
}