{
  "timestamp": "2022-11-01T16:37:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Strompreisdeckel bei 40 Cent geplant, Übergewinne sollen rückwirkend abgeschöpft werden",
      "teaser": "Am Mittwoch verhandelt der Bund mit den Ländern zur Energiekrise. Nach SPIEGEL-Informationen will er eine konkrete Obergrenze pro Kilowattstunde Strom setzen – und ab September auf Übergewinne der Unternehmen zugreifen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisdeckel-bei-40-cent-uebergewinne-rueckwirkend-ab-september-herangezogen-a-005b0570-af90-45fd-9fb5-0dfac436458e",
      "image_title": "Strompreisdeckel bei 40 Cent geplant, Übergewinne sollen rückwirkend abgeschöpft werden - Lino Mirgeler / dpa"
    },
    {
      "title": "Bei Energiepreisbremse Habeck will Konzernen Dividende und Boni verbieten",
      "teaser": "Nimmt ein Unternehmen die Energiepreisbremse in Anspruch, soll es keine Dividenden und Boni zahlen – wenn es nach dem Wirtschaftsminister geht. Die Vorschläge der Gaskommission gehen aber erst mal ins Kabinett.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-robert-habeck-plaediert-fuer-boni-verbot-a-865a9163-5378-435d-b17f-0a3b042a17fc",
      "image_title": "Habeck will Konzernen Dividende und Boni verbieten - John MacDougall / AFP"
    },
    {
      "title": "Großstadtmobilität Carsharing-Anbieter Miles übernimmt WeShare von VW",
      "teaser": "Volkswagen sortiert seine Mobilitätsangebote neu: Der Dienst WeShare wird vom Konkurrenten Miles übernommen. Und später soll man das alles über Europcar buchen können.",
      "url": "https://www.spiegel.de/wirtschaft/carsharing-miles-uebernimmt-weshare-von-vw-a-157641bb-ca93-437b-b987-d456c7e29ddd",
      "image_title": "Carsharing-Anbieter Miles übernimmt WeShare von VW - Boris Roessler / dpa"
    },
    {
      "title": "Schäden nach Explosion Betreiber untersucht Pipeline Nord Stream 2",
      "teaser": "Könnte Nord Stream 2 noch Gas transportieren? Die Bundesregierung geht nicht davon aus. Doch der vom Kreml kontrollierte Betreiber schickt nach eigenen Angaben ein Schiff zur Überprüfung.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-betreiber-laesst-pipeline-untersuchen-a-87d53d9b-3d22-4def-b091-38e965219642",
      "image_title": "Betreiber untersucht Pipeline Nord Stream 2 - Danish Defence Command / HANDOUT / EPA"
    },
    {
      "title": "Pandemiemanagement der Kommunistischen Partei Hoffnung auf Ende der Null-Covid-Politik beflügelt Börsen",
      "teaser": "Praktisch jeder Coronaausbruch in China führt zu massiven Lockdowns – und belastet die Wirtschaft. Nun wird spekuliert: Deutet ein Signal aus dem Politbüro das Ende dieser Politik an? Die Börsen reagieren bereits.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-boersen-hoffnung-auf-ende-der-null-covid-politik-befluegelt-kurse-a-9b4a5bb3-705f-475d-b5ec-62c25015ee2d",
      "image_title": "Hoffnung auf Ende der Null-Covid-Politik beflügelt Börsen - Andy Wong / dpa"
    },
    {
      "title": "Einigung im Tarifstreit Kabinenpersonal der Lufthansa bekommt bis zu 17 Prozent mehr Lohn",
      "teaser": "Die Gewerkschaft UFO und die Lufthansa haben einen Tarifabschluss für rund 19.000 Flugbegleiterinnen und Flugbegleiter erzielt. Die Lohnerhöhungen fallen zum Teil hoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/kabinenpersonal-der-lufthansa-bekommt-bis-zu-17-prozent-mehr-lohn-a-bade5270-f28c-48b5-8baf-9c07d48f3563",
      "image_title": "Kabinenpersonal der Lufthansa bekommt bis zu 17 Prozent mehr Lohn - RONALD WITTEK / EPA"
    },
    {
      "title": "Verena Bahlsen zu ihrem Rücktritt »Ich stand in einem Weizenfeld und hatte eine Panikattacke«",
      "teaser": "Die Unternehmerin Verena Bahlsen hat sich emotional zu ihrem Rückzug aus dem Bahlsen-Tagesgeschäft geäußert. Sie habe »in vielen Meetings geweint« und sei in unpassenden Momenten »kalt und hart« gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verena-bahlsen-zu-ihrem-ruecktritt-ich-stand-in-einem-weizenfeld-und-hatte-eine-panikattacke-a-5e7a64a8-e1e7-43b2-8ffd-caec92b743e6",
      "image_title": "»Ich stand in einem Weizenfeld und hatte eine Panikattacke« - Monika Skolimowska / dpa"
    },
    {
      "title": "Gewaltiger Gewinnsprung Saudi Aramco verdient fast 42 Milliarden Dollar – in drei Monaten",
      "teaser": "Der Öl- und Gasgigant Saudi Aramco ist einer der größten Krisengewinner der Welt. Allein von Juli bis Oktober machte er 41,6 Milliarden Dollar Profit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-aramco-verdient-fast-42-milliarden-dollar-in-drei-monaten-a-7a15a5f0-5fe9-4663-9c5b-f1c4fc255c36",
      "image_title": "Saudi Aramco verdient fast 42 Milliarden Dollar – in drei Monaten - HANDOUT / REUTERS"
    },
    {
      "title": "Energiekrise Jede zwölfte Industriefirma will Produktion verlagern",
      "teaser": "In der deutschen Industrie herrscht laut einer Umfrage Alarmstimmung. Etliche Firmen erwägen demnach, ihre Produktion zu drosseln – oder sogar ins Ausland zu verlagern. Kann die Gaspreisbremse das verhindern?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-jede-zwoelfte-industriefirma-will-produktion-verlagern-a-6a1d507b-fc77-4fe1-b0e1-d9029737d3d9",
      "image_title": "Jede zwölfte Industriefirma will Produktion verlagern - Sven Hoppe / dpa"
    },
    {
      "title": "Hochsaison Post ruft Büropersonal zur Mithilfe bei Weihnachtszustellungen auf",
      "teaser": "Die Weihnachtszeit naht – und damit Hochbetrieb bei der Post. Doch schon jetzt hakt es bei der pünktlichen Zustellung. Nun startet das Unternehmen einen ungewöhnlichen Appell.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/post-ruft-bueropersonal-zur-mithilfe-bei-weihnachtszustellungen-auf-a-37b91e4f-83a6-485e-a412-b20254a4f142",
      "image_title": "Post ruft Büropersonal zur Mithilfe bei Weihnachtszustellungen auf - Winfried Rothermel / imago images/Winfried Rothermel"
    },
    {
      "title": "Gas, Wärmepumpe oder Pellets Für wen eine neue Heizung sinnvoll ist",
      "teaser": "Angesichts der hohen Gas- und Ölpreise überlegen viele Hauseigentümer, eine neue, sparsamere Heizung zu installieren. In welchen Fällen sich das lohnt – und welche Alternativen es gibt. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiepreise-wann-eine-neue-heizung-sinnvoll-ist-a-a80753d9-4a52-4f8f-b6bf-6fc72b84c162",
      "image_title": "Für wen eine neue Heizung sinnvoll ist - U. J. Alexander / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Verwaltungsrat aufgelöst Musk macht sich zu Twitters Alleinherrscher",
      "teaser": "Der Verwaltungsrat kontrolliert eigentlich das Spitzenmanagement – doch das gibt es bei Twitter nicht mehr. Nun hat Musk auch den Rat aufgelöst: Der reichste Mann der Welt ist damit »alleiniger Direktor« von Twitter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-ist-jetzt-twitters-alleiniger-direktor-a-deb24035-7d2f-41ea-b616-6974b0b11f11",
      "image_title": "Musk macht sich zu Twitters Alleinherrscher - Patrick Pleul / dpa"
    },
    {
      "title": "»Das Problem ist der Preis« Katar droht Europäern mit Gasentzug",
      "teaser": "Deutschland und andere EU-Staaten wollen russische Energie mit Lieferungen aus Katar ersetzen. Doch der Minister des Emirats sagt offen: Sein Gas könnte am Ende woanders landen.",
      "url": "https://www.spiegel.de/wirtschaft/katar-droht-europaeern-mit-gas-entzug-a-1074ea47-8945-4ffd-b267-51d79447298d",
      "image_title": "Katar droht Europäern mit Gasentzug - KHALED ELFIQI / EPA"
    },
    {
      "title": "Verflüssigtes Erdgas LNG-Terminal Wilhelmshaven soll noch vor Weihnachten starten",
      "teaser": "Der Energiekonzern Uniper sieht seine Großbaustelle an der Nordsee im Plan: Im Dezember könnte das Wilhelmshavener LNG-Terminal den Betrieb aufnehmen. Damit hätte die deutsche Gasversorgung eine Alternative zu Pipelines. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lng-uniper-terminal-wilhelmshaven-soll-noch-vor-weihnachten-starten-a-ae08467a-9952-4090-b15b-db6323b9a6e4",
      "image_title": "LNG-Terminal Wilhelmshaven soll noch vor Weihnachten starten - Sina Schuldt / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Kaufhauskonzern in der Krise Galeria beantragt erneut Schutzschirm für Sanierung",
      "teaser": "Schon wieder wird der Kaufhauskonzern Galeria Karstadt Kaufhof beim Insolvenzgericht vorstellig. In einem Schutzschirmverfahren will das Unternehmen mindestens ein Drittel der Filialen loswerden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-beantragt-erneut-schutzschirm-fuer-sanierung-a-c7bda6fe-5b25-4a34-be76-af7e9a863f98",
      "image_title": "Galeria beantragt erneut Schutzschirm für Sanierung - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Brisantes Grundsatzpapier Warum die Industrie plötzlich mehr Staat will",
      "teaser": "Jahrzehntelang hat die Wirtschaft für den Rückzug des Staates geworben, doch damit ist es vorbei: Angesichts des Ukrainekriegs will der Lobbyverband BDI die Rolle der Politik stärken – und fordert konkrete Maßnahmen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/bdi-brisantes-grundsatzpapier-mehr-politik-weniger-profit-a-836f3232-6115-4242-89ac-63b65c2407b4",
      "image_title": "Warum die Industrie plötzlich mehr Staat will - Mike Schmidt / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Lokale Coronaausbrüche Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark",
      "teaser": "Das Disney-Resort in Shanghai wurde abrupt geschlossen, Arbeiter fliehen aus der unter Quarantäne stehenden größten iPhone-Fabrik: Chinas Null-Covid-Politik bringt westliche Konzerne in neue Turbulenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-neue-corona-lockdowns-machen-apple-und-disney-zu-schaffen-a-ad42a9a8-a8f6-401e-82c0-14d853c29691",
      "image_title": "Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark - Aly Song / REUTERS"
    },
    {
      "title": "Kommissionskonzept zu Gaspreisbremse Abgeordnete befürchten Subvention für private Poolbeheizung",
      "teaser": "Teile von SPD und Grünen wollen »Nachschärfungen« bei den Vorschlägen zur Gaspreisbremse. Abgeordnete verlangen nach SPIEGEL-Informationen eine absolute Obergrenze für günstiges Gas – und warnen vor dem Weiterverkauf durch Firmen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-abgeordnete-fordern-aenderungen-an-konzept-a-b3411ea0-6da3-424b-a8c4-43aab0a7c249",
      "image_title": "Abgeordnete befürchten Subvention für private Poolbeheizung - Arno Burgi/ dpa",
      "author": "David Böcking"
    },
    {
      "title": "Neuer Rekordwert Inflation in Eurozone klettert auf 10,7 Prozent",
      "teaser": "Es sind die stärksten Preissteigerungen seit Einführung der Gemeinschaftswährung: Die Inflation im Euroraum ist im Oktober auf 10,7 Prozent gestiegen – ein neuer Höchstwert.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-eurozone-klettert-auf-10-7-prozent-neuer-rekordwert-a-81d5d646-3bc0-4091-a508-3b3a2d4e0a1a",
      "image_title": "Inflation in Eurozone klettert auf 10,7 Prozent - Boris Roessler / picture-alliance/ dpa"
    },
    {
      "title": "Trotz Inflation und Energiekrise Weniger Unternehmer fürchten um Existenz als in der Coronakrise",
      "teaser": "Die wirtschaftlichen Aussichten sind düster. Dennoch fürchten Firmen deutlich seltener eine Pleite als zu Hochzeiten der Coronakrise. Am meisten sorgt sich der Einzelhandel – doch auch dort gibt es einen Hoffnungsschimmer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-weniger-unternehmer-fuerchten-um-existenz-als-in-der-coronakrise-a-a2b43e19-ea29-4672-8db7-e740ea31b595",
      "image_title": "Weniger Unternehmer fürchten um Existenz als in der Coronakrise - Wolfgang Maria Weber / IMAGO"
    }
  ]
}