{
  "timestamp": "2022-03-12T22:19:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Luftverkehrsbranche Ver.di ruft für Montag zu Warnstreiks an mehreren Flughäfen auf",
      "teaser": "Nach drei ergebnislosen Tarifverhandlungsrunden ruft Ver.di zur Arbeitsniederlegung an Flughäfen auf. Streiken wird das Luftsicherheitspersonal – und betroffen sind gleich sieben deutsche Airports.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdi-ruft-fuer-montag-zu-warnstreiks-an-mehrere-flughaefen-auf-u-a-berlin-duesseldorf-koeln-bonn-a-d6e24cc5-3d01-4952-97fc-bb4e74b84804",
      "image_title": "Ver.di ruft für Montag zu Warnstreiks an mehreren Flughäfen auf - David Young / dpa"
    },
    {
      "title": "Russland-Sanktionen »Teilweise herrscht schlicht Hysterie«",
      "teaser": "So verständlich die wirtschaftlichen Maßnahmen gegen Russland politisch seien – für viele Unternehmen, aber auch Menschen mit russischen Wurzeln gehen sie zu weit, findet Jurist Viktor Winkler. Er rechnet mit Klagen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wegen-ukraine-krieg-teilweise-herrscht-schlicht-hysterie-a-17a5a15e-0baf-43c2-bf1d-37b0621ff01a",
      "image_title": "»Teilweise herrscht schlicht Hysterie« - Matthias Tödt / picture alliance / ZB"
    },
    {
      "title": "Weltverbrauchertag und Ukrainekrieg Die Macht von uns Konsumenten zeigt sich jetzt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele fühlen sich ohnmächtig angesichts des Kriegs in der Ukraine. Doch wir haben Möglichkeiten, weltpolitisch Einfluss zu nehmen – durch unsere täglichen Entscheidungen als Verbraucher. Ein kleiner Leitfaden.",
      "url": "https://www.spiegel.de/wirtschaft/service/weltverbrauchertag-die-macht-von-uns-konsumenten-zaehlt-jetzt-a-c9fc201e-4b33-4a94-93b3-71aa20d4e19f"
    },
    {
      "title": "Bestsellerautor Richard David Precht: »Wir überhöhen und verdammen die Arbeit zugleich«",
      "teaser": "Der Philosoph setzt trotz des Krieges auf eine bessere Zukunft: Mit einer Arbeitswelt, die nicht durch Plackerei und Gelderwerb, sondern Sinn geprägt ist, sagt Richard David Precht. Wie kommt er darauf? Ein SPIEGEL-Gespräch von Susanne Beyer und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/richard-david-precht-wir-ueberhoehen-und-verdammen-die-arbeit-zugleich-a-c470b9a1-3a62-45d9-85a4-99c03e99e20d",
      "image_title": "»Wir überhöhen und verdammen die Arbeit zugleich« - Christian O. Bruch / laif"
    },
    {
      "title": "Sanktionsfolgen Deutsche Bank und Postbank fragen Aufenthaltserlaubnis russischer Kunden ab",
      "teaser": "Ihr Konto könnte wegen der EU-Sanktionen nicht mehr funktionieren: Mit dieser Warnung fordern Deutsche Bank und Postbank von russischen Kunden einen Nachweis des Aufenthaltsstatus. Die Betroffenen fühlen sich diskriminiert. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-deutsche-bank-und-postbank-fragen-aufenthaltserlaubnis-russischer-kunden-ab-a-2e3113ea-280b-4651-94b0-133059d2c604",
      "image_title": "Deutsche Bank und Postbank fragen Aufenthaltserlaubnis russischer Kunden ab - Franz-Peter Tschauner/ dpa",
      "author": "David Böcking"
    },
    {
      "title": "Furcht vor der Rache Putins Deutsche Unternehmen verlassen Russland",
      "teaser": "Mercedes-Benz, Airbus und Siemens stehen vor einem Dilemma: Sie wollen die Sanktionen unterstützen und sich aus Russland zurückziehen – müssen aber mit Vergeltung rechnen. Welche Verantwortung tragen Unternehmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-unternehmen-fliehen-aus-russland-nix-wie-weg-von-wladimir-putin-a-d8fd7be5-a432-4021-8ecb-e773e6999e79",
      "image_title": "Deutsche Unternehmen verlassen Russland - Kommersant Photo Agency / action press"
    },
    {
      "title": "Risiko einer Wirtschaftskrise Wer ein Energieembargo fordert, muss die Gefahren kennen Ein Gastbeitrag von Sebastian Dullien und Tom Krebs",
      "teaser": "Ist ein kurzfristiger Lieferstopp von russischem Öl und Gas »handhabbar«? Diese Formulierung verharmlost die möglichen Folgen, die ein Boykott bei Unternehmen und Verbrauchern auslösen könnte. Schauen wir genau hin!",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wer-ein-energie-embargo-fordert-muss-die-gefahren-kennen-gastbeitrag-a-aac5290a-5791-423e-9f83-a7cc398bc9ca",
      "image_title": "Wer ein Energieembargo fordert, muss die Gefahren kennen - Pavlo Palamarchuk / dpa"
    },
    {
      "title": "Krieg in der Ukraine Deutsche Bank fährt Geschäft in Russland zurück",
      "teaser": "Noch vor wenigen Tagen hatte die Deutsche Bank beteuert, für sie sei es keine Option, den russischen Markt zu verlassen. Nun fährt das Geldinstitut seine Aktivitäten dort aber zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-deutsche-bank-faehrt-ihr-geschaeft-in-russland-herunter-a-318cce50-4ea1-48cc-acaf-ffc2eb2b2d23",
      "image_title": "Deutsche Bank fährt Geschäft in Russland zurück - Vyacheslav Prokofyev / picture alliance / dpa"
    },
    {
      "title": "»Greenwashing«-Vorwürfe US-Behörden weiten Überwachung der Deutschen Bank aus",
      "teaser": "Das US-Justizministerium nimmt die Deutsche Bank stärker ins Visier. Der Fondstochter DWS wird »Greenwashing« vorgeworfen – was das Geldinstitut zu spät gemeldet haben soll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenwashing-vorwuerfe-deutsche-bank-wird-noch-staerker-von-us-behoerden-ueberwacht-a-30a9b734-9576-40fc-baaf-52daa3320f75",
      "image_title": "US-Behörden weiten Überwachung der Deutschen Bank aus - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Energiekrise So soll der Preisdeckel für Strom und Gas funktionieren",
      "teaser": "EU-Kommissionschefin Ursula von der Leyen will den Anstieg der Energiepreise vorübergehend begrenzen. Nun skizziert ein Papier der EU-Kommission, wie das funktionieren kann. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-und-strom-wie-der-eu-preisdeckel-funktionieren-soll-a-77c8b06a-59a5-4f4c-a2b8-a368d12cd1a7",
      "image_title": "So soll der Preisdeckel für Strom und Gas funktionieren - Sean Gallup/ Getty Images",
      "author": "Stefan Schultz"
    },
    {
      "title": "Abhängigkeit von Russland Deutsche Industrie warnt vor Öl- und Gasembargo",
      "teaser": "Sollte Deutschland ganz auf die Einfuhr von russischem Öl und Gas verzichten? Deutsche Unternehmensverbände befürchten zum Teil »dramatische« Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-industrie-warnt-vor-dramatischen-folgen-von-oel-und-gas-embargo-a-8dbcefa2-564c-4550-bdbc-bf67d77bdc90",
      "image_title": "Deutsche Industrie warnt vor Öl- und Gasembargo - Peter Kovalev / imago images/ITAR-TASS"
    },
    {
      "title": "Nach Angriff auf die Ukraine Weitere Konzerne kehren Russland den Rücken",
      "teaser": "Mineralwasser von Nestlé, Bier von Anheuser-Busch InBev, Schuhe von Deichmann: Immer mehr westliche Unternehmen wollen ihre Waren nicht mehr in Russland verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-weitere-konzerne-kehren-russland-den-ruecken-a-e4d61039-3a1e-432d-bee1-a976aea609b6",
      "image_title": "Weitere Konzerne kehren Russland den Rücken - Kirsty Wigglesworth/ AP"
    },
    {
      "title": "Gespenst aus den Siebzigern Stagflation bekämpfen, nur diesmal besser Eine Kolumne von Thomas Fricke",
      "teaser": "Putins Krieg produziert bei uns gerade einen heiklen Mix aus Inflation und Stagnation wie zuletzt in den Siebzigern. Ein Desaster wäre, das mit den Mitteln von damals zu bekämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-stagflation-bekaempfen-nur-diesmal-besser-kolumne-a-4f6c59f3-d002-4eec-9677-c2ccb8abed41"
    },
    {
      "title": "Finanzministerplan für 2023 Lindner will Neuverschuldung auf neun Milliarden Euro drücken",
      "teaser": "Der Bund will im kommenden Jahr seine Nettokreditaufnahme um 90 Milliarden Euro senken und damit wieder die Schuldenbremse einhalten. Das klappt nur, weil Rüstungskosten in einen Schattenhaushalt umgebucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-neuverschuldung-auf-neun-milliarden-euro-druecken-a-319a7b2b-4315-41e3-88c0-4eb27fad13a0",
      "image_title": "Lindner will Neuverschuldung auf neun Milliarden Euro drücken - Political-Moments / IMAGO"
    },
    {
      "title": "Energiewende Habeck und Günther wollen Flüssiggas-Terminal schnell bauen lassen",
      "teaser": "Die Bundesregierung will ihre Pläne für ein LNG-Terminal in Brunsbüttel so schnell wie möglich umsetzen. Einig sind Wirtschaftsminister Habeck und Ministerpräsident Günther auch beim Ausbau der Windenergie.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-daniel-guenther-einig-ueber-lng-terminal-und-windkraft-ausbau-a-e1cad6ce-808d-4f0c-a9f4-60582cc98074",
      "image_title": "Habeck und Günther wollen Flüssiggas-Terminal schnell bauen lassen - Frank Molter / dpa"
    },
    {
      "title": "Ukrainekrieg und seine Folgen Russischer Oligarch befürchtet Lage wie vor der Revolution 1917",
      "teaser": "Milliardär Wladimir Potanin warnt vor einer zweiten Front, die Moskau im Wirtschaftskrieg mit dem Westen aufmacht. In Russland könnte sich eine Situation entwickeln wie vor der bolschewistischen Revolution.",
      "url": "https://www.spiegel.de/wirtschaft/russland-oligarch-wladimir-potanin-befuerchtet-lage-wie-vor-der-revolution-1917-a-6858520d-ad66-47a8-a853-9bb42353bcba",
      "image_title": "Russischer Oligarch befürchtet Lage wie vor der Revolution 1917 - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Wirtschaftsbeziehungen Biden strebt großen Cut mit Russland an",
      "teaser": "US-Präsident Joe Biden ist offenbar bereit, die Gangart gegen Putin drastisch zu verschärfen. Laut US-Medienberichten plant er einen Abbruch der Handelsbeziehungen mit Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-joe-biden-plant-abbruch-der-handelsbeziehungen-mit-russland-a-c4f53888-dc6b-4271-81a3-8488135b6f4a",
      "image_title": "Biden strebt großen Cut mit Russland an - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Milliardengewinn Deutsche Bank will höhere Boni auszahlen",
      "teaser": "Die Coronapandemie hat den Geschäften der Deutschen Bank im vergangenen Jahr wenig anhaben können. Vorstand und Mitarbeiter dürfen sich auf üppige Bonuszahlungen freuen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-will-hoehere-boni-auszahlen-a-f0bb5083-50ac-4380-9b86-5b4536dfa6a0",
      "image_title": "Deutsche Bank will höhere Boni auszahlen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Wirtschaftsboykott Disney will Russland nicht mehr unterhalten",
      "teaser": "Aus Protest gegen den Angriff auf die Ukraine haben viele Großkonzerne ihre Geschäfte in Russland auf Eis gelegt. Jetzt schließt sich auch der US-Unterhaltungskonzern Disney an.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-disney-will-russland-nicht-mehr-unterhalten-a-f4bbf9a1-2ad0-45b5-b280-6775e744926e",
      "image_title": "Disney will Russland nicht mehr unterhalten - FRANCOIS LENOIR/ REUTERS"
    },
    {
      "title": "Wachstum China plant Steuersenkungen als Booster für die Wirtschaft",
      "teaser": "Das von Peking ausgegebene Wachstumsziel ist kein Selbstläufer. Ministerpräsident Li Keqiang wirbt deshalb für Steuererleichterungen – mit blumigen Worten.",
      "url": "https://www.spiegel.de/wirtschaft/china-plant-steuersenkungen-als-booster-fuer-die-wirtschaft-a-b684892e-4b08-4257-a2f2-efda5a23c05f",
      "image_title": "China plant Steuersenkungen als Booster für die Wirtschaft - Yao Dawei / dpa"
    }
  ]
}