{
  "timestamp": "2022-08-25T18:27:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bald nur noch stilles Bier? Britische Pubs sorgen sich um Kohlensäuremangel",
      "teaser": "Wegen gestiegener Energiepreise haben mehrere Firmen in Europa die Düngemittelproduktion gedrosselt. Deshalb könnte in britischen Pubs Kohlensäure knapp werden. Ein Verband schlägt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/britische-pubs-sorgen-sich-um-kohlensaeure-mangel-a-d2c42695-fc07-450a-8c08-35cedda93730",
      "image_title": "Britische Pubs sorgen sich um Kohlensäuremangel - Dan Kitwood / dpa"
    },
    {
      "title": "Drohende Rezession Heil will Erleichterungen bei Kurzarbeit verlängern",
      "teaser": "Die deutsche Wirtschaft dürfte schon bald schrumpfen. Arbeitsminister Heil will deshalb den Unternehmen und Beschäftigten »ein Stück Sicherheit geben« – und die in der Pandemie eingeführten Kurzarbeit-Regeln verlängern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kurzarbeit-hubertus-heil-will-erleichterungen-verlaengern-a-f3dfc205-974a-47ec-a5de-2c1182b81189",
      "image_title": "Heil will Erleichterungen bei Kurzarbeit verlängern - Annegret Hilse / REUTERS"
    },
    {
      "title": "Hummerrisotto, Champagner, geplante Israelreise Wie dicke waren Ex-RBB-Intendantin Schlesinger und Ex-Aufseher Wolf?",
      "teaser": "Als Chef des RBB-Verwaltungsrats sollte Wolf-Dieter Wolf die Arbeit von Patricia Schlesinger kontrollieren. Dabei pflegten die beiden Recherchen von Journalisten des Senders zufolge auch privat einen engen Umgang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rbb-patricia-schlesinger-und-wolf-dieter-wolf-sollen-gemeinsame-israel-reise-geplant-gehabt-haben-a-e17fafb7-c73f-40b6-b23e-bf8a4fada86f",
      "image_title": "Wie dicke waren Ex-RBB-Intendantin Schlesinger und Ex-Aufseher Wolf? - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Streit über Dienstwagenprivileg Steuerexperten sprechen sich für Reform aus – FDP bleibt hart",
      "teaser": "Im Konflikt über Steuern für Dienstwagen verhärten sich zwischen Grünen und FDP die Fronten. Die Liberalen wehren sich weiter gegen eine Reform. Es handele sich nicht um ein Privileg, sondern um »Bürokratieentlastung«.",
      "url": "https://www.spiegel.de/wirtschaft/dienstwagenprivileg-steuerexperten-sprechen-sich-fuer-reform-aus-fdp-bleibt-hart-a-cbb7128a-c408-4e28-ad1a-b8bc3bf2041c",
      "image_title": "Steuerexperten sprechen sich für Reform aus – FDP bleibt hart - Gregor Fischer / dpa"
    },
    {
      "title": "Energiekrise Industrie verbraucht deutlich weniger Gas",
      "teaser": "Steigende Preise, höhere Produktionskosten: Neue Zahlen der Bundesnetzagentur zeigen, dass die deutschen Unternehmen bei Gas erheblich kürzertreten. Agenturchef Müller ist für die kommenden Monate vorsichtig optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-verbraucht-deutlich-weniger-gas-a-a648f92e-e942-411b-93fe-bdfd4f07fd19",
      "image_title": "Industrie verbraucht deutlich weniger Gas - Michael Probst / AP"
    },
    {
      "title": "Discount-Energieanbieter Wie ein Geschäftsmann Gas- und Stromverbraucher austricksen will",
      "teaser": "Gas und Strom zu garantierten Niedrigpreisen: So lockte ein windiger Energiediscounter Verbraucher an. Nun will er seine Tarife drastisch erhöhen. Sind Kunden solchem Treiben machtlos ausgeliefert? Von Lukas Eberle, Claus Hecking, Roman Höfner und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-die-tricksereien-von-extraenergie-a-574d1190-ac95-41af-bffa-6067b7a0acf7",
      "image_title": "Wie ein Geschäftsmann Gas- und Stromverbraucher austricksen will - Yossi Zeliger",
      "author": "Lukas Eberle, Claus Hecking, Roman Höfner und Nicola Naber"
    },
    {
      "title": "Kalifornien will Verkauf von Autos mit Verbrennungsmotoren verbieten »Die Klimakrise ist lösbar«",
      "teaser": "Ein Vorbild für den Rest der USA? In Kalifornien sollen ab 2035 nur noch Neuwagen verkauft werden dürfen, die mit Strom oder Wasserstoff fahren. Der demokratische Gouverneur Newsom ist zuversichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kalifornien-will-verkauf-von-autos-mit-verbrennungsmotoren-ab-2035-verbieten-a-c6dd4c95-1828-4e5e-929c-4b2ac48d027f",
      "image_title": "»Die Klimakrise ist lösbar« - Lena Wagner / Getty Images"
    },
    {
      "title": "Ifo-Index sinkt weiter Wirtschaftsleistung dürfte im dritten Quartal schrumpfen",
      "teaser": "Der Stimmungsindex des Münchner Ifo-Instituts ist den dritten Monat in Folge gesunken. Die deutsche Wirtschaft steht damit kurz vor einer Rezession. Besonders hart trifft es den Einzelhandel.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-wirtschaftsleistung-duerfte-im-dritten-quartal-schrumpfen-a-a969a88c-a417-4931-8af5-f59e4bd85e98",
      "image_title": "Wirtschaftsleistung dürfte im dritten Quartal schrumpfen - Sina Schuldt / dpa"
    },
    {
      "title": "Lagebild des Wirtschaftsministeriums Ampelkoalition befürchtet Probleme mit der Kohleversorgung",
      "teaser": "Die Flusspegel niedrig, das Schienennetz überlastet: Das Wirtschaftsministerium blickt besorgt auf die Belieferung der Kohlekraftwerke ab Herbst. Auch die Versorgung mit Öl in Ostdeutschland könnte in Gefahr sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohle-versorgung-regierung-befuerchtet-probleme-a-b47ea79e-187f-4938-835c-2a62ccc3d47b",
      "image_title": "Ampelkoalition befürchtet Probleme mit der Kohleversorgung - Hans Blossey / IMAGO"
    },
    {
      "title": "Stabile Konjunktur trotz Kriegsfolgen Deutsche Wirtschaft ist im zweiten Quartal leicht gewachsen",
      "teaser": "Trotz schwieriger Bedingungen behauptet sich die deutsche Wirtschaft. Die Statistiker hatten mit Stagnation gerechnet – doch das Bruttoinlandsprodukt legte im zweiten Quartal zu. Das Staatsdefizit verringerte sich gar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-wirtschaft-ist-im-zweiten-quartal-leicht-gewachsen-a-9dc1db05-3788-4960-8cbb-5940e7438b69",
      "image_title": "Deutsche Wirtschaft ist im zweiten Quartal leicht gewachsen - Fabian Sommer / dpa"
    },
    {
      "title": "»Nicht die Zeit für halbherzige Maßnahmen« Nobelpreisträger Stiglitz rät zu längeren AKW-Laufzeiten",
      "teaser": "Der bekannte US-Ökonom Joseph Stiglitz hat eine pragmatische Energiepolitik in Deutschland angemahnt. Um Versorgungsengpässe zu verhindern, gelte es, alle Möglichkeiten auszuschöpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nobelpreistraeger-joseph-stiglitz-raet-zu-laengeren-akw-laufzeiten-a-f6c55ca5-94c7-4aea-b997-4442432d6c47",
      "image_title": "Nobelpreisträger Stiglitz rät zu längeren AKW-Laufzeiten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Zusatzgewinne verhindern Gasumlage soll nach dem Willen der FDP nur an pleitebedrohte Firmen fließen",
      "teaser": "Um Uniper und Co. zu retten, sollen alle Endkunden eine Umlage zahlen. Allerdings wollen davon auch Konzerne profitieren, die gut dastehen. In der Koalition regt sich deshalb Unmut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-soll-nach-dem-willen-der-fdp-nur-an-pleitebedrohte-firmen-fliessen-a-d20b5f51-61f8-4d33-9596-8bb8e6f83d34",
      "image_title": "Gasumlage soll nach dem Willen der FDP nur an pleitebedrohte Firmen fließen - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Biontech-Gründer Uğur Şahin »Das Virus mutiert in hoher Geschwindigkeit weiter«",
      "teaser": "Mit Omikron hätten wir noch Glück gehabt, sagt Biontech-Chef Uğur Şahin. Er rechnet damit, dass der neue Booster Anfang September ausgeliefert werden kann – pünktlich vor einem möglichen Superspreader-Event in München. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/biontech-gruender-ugur-sahin-das-virus-mutiert-in-hoher-geschwindigkeit-weiter-a-a5bf137c-c650-4d73-88bb-90dd471822dd",
      "image_title": "»Das Virus mutiert in hoher Geschwindigkeit weiter« - Abdulhamid Hosbas / picture alliance / AA"
    },
    {
      "title": "Auf Bitten der Hersteller Thailand erlaubt erstmals seit 14 Jahren Preiserhöhung für Instantnudeln",
      "teaser": "Instantnudeln in Thailand werden teurer, zum ersten Mal seit 2008: Statt sechs kosten sie nun sieben Baht, umgerechnet 19 Cent. Schuld daran ist vor allem der Ukrainekrieg.",
      "url": "https://www.spiegel.de/wirtschaft/service/thailand-erlaubt-preiserhoehung-fuer-instant-nudeln-erstmals-seit-14-jahren-a-702e2fd6-2a3d-4b40-966b-d0ad6fccbe06",
      "image_title": "Thailand erlaubt erstmals seit 14 Jahren Preiserhöhung für Instantnudeln - Ashwini Bhatia/ AP/dpa"
    },
    {
      "title": "Coronaprävention Heil will zurück zur Homeoffice-Pflicht",
      "teaser": "Mit steigenden Coronazahlen könnte das Arbeiten von zu Hause aus bald wieder wichtiger werden. Bundesarbeitsminister Heil lässt eine entsprechende Pflicht für Arbeitgeber vorbereiten – sie soll ab Oktober gelten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-will-zurueck-zur-homeoffice-pflicht-a-237fe8d5-2546-4105-b08d-822b5c8d937d",
      "image_title": "Heil will zurück zur Homeoffice-Pflicht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Jens Spahn zum Streit über die Gasumlage »Die Koalition sollte sagen: Sorry, wir haben uns geirrt«",
      "teaser": "Die Union will die Gasumlage im Bundestag kippen. Nachbesserungen hält Fraktionsvize Jens Spahn für kaum möglich – und plädiert stattdessen für eine Rettung der Importeure über Steuermilliarden. Ein Interview von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/jens-spahn-zur-gas-umlage-die-koalition-sollte-sagen-sorry-wir-haben-uns-geirrt-a-3f046202-a950-416c-8443-5ef3656c2f4a",
      "image_title": "»Die Koalition sollte sagen: Sorry, wir haben uns geirrt« - John MacDougall/ AFP"
    },
    {
      "title": "Hitze und Trockenheit Hopfenbauern ernten ein Fünftel weniger und zahlen ein Viertel mehr",
      "teaser": "Schwieriges Klima, gestiegene Produktionskosten: Das Jahr 2022 wird für deutsche Hopfenbauern kein gutes. Dennoch müsse »niemand Angst haben, dass sein Bier nicht gebraut werden kann«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hopfenbauern-beklagen-geringere-ernte-und-hoehere-kosten-a-577118dd-88b1-41ac-a5f0-35c383e30ced",
      "image_title": "Hopfenbauern ernten ein Fünftel weniger und zahlen ein Viertel mehr - Sven Hoppe / dpa"
    },
    {
      "title": "Passagierzüge müssen warten Kohle und Öl bekommen Vorfahrt auf der Schiene",
      "teaser": "Im Kampf gegen die Energiekrise setzt die Bundesregierung wieder auf Kohle. Damit die an ihr Ziel kommt, wurde nun der Vorrang von Energietransporten auf der Schiene beschlossen - auch vor Personenzügen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-kohle-und-oel-haben-bekommen-vorfahrt-auf-der-schiene-a-71dbeca6-b152-419c-b20f-5b7fc05bcde6",
      "image_title": "Kohle und Öl bekommen Vorfahrt auf der Schiene - Peter Endig / dpa"
    },
    {
      "title": "Verordnung zum Energiesparen Amtsstuben werden kälter – private Pools bleiben unbeheizt",
      "teaser": "Alle sollen Gas sparen, vorneweg öffentliche Gebäude: Nach einem Kabinettsbeschluss werden sie diesen Winter nur auf 19 Grad geheizt. Es gibt auch neue Regeln für Privatleute.",
      "url": "https://www.spiegel.de/wirtschaft/energiespar-verordnung-beschlossen-kein-heizen-von-privaten-pools-amtsstuben-werden-kaelter-a-bdc4c2ab-0d7b-4d5f-b594-4d6c5a7c2a95",
      "image_title": "Amtsstuben werden kälter – private Pools bleiben unbeheizt - Arno Burgi/ dpa"
    },
    {
      "title": "Weitergegebene Tagebücher Bonner Staatsanwaltschaft fahndet nach Whistleblower in Cum-ex-Skandal",
      "teaser": "Der unter Cum-ex-Verdacht stehende Christian Olearius schrieb in Tagebüchern über Treffen mit Olaf Scholz. Ermittler interessiert nun, wie die beschlagnahmten Aufzeichnungen an die Presse gerieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tagebuecher-von-christian-olearius-staatsanwaltschaft-fahndet-nach-whistleblower-in-cum-ex-skandal-a-983ec351-7714-4c9e-a99f-191a8adb005e",
      "image_title": "Bonner Staatsanwaltschaft fahndet nach Whistleblower in Cum-ex-Skandal - Lucas Wahl / Kollektiv25 / Agentur Focus"
    }
  ]
}