{
  "timestamp": "2022-11-04T13:43:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Randvoll in den Winter Wenn die Gasspeicher plötzlich zu 100 Prozent gefüllt sind",
      "teaser": "Deutschland importiert mehr Gas als es verbraucht - in wenigen Tagen könnten die Speicher komplett gefüllt sein. Probleme für die Netzstabilität sieht die Bundesnetzagentur keine. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/randvolle-erdgas-speicher-ploetzlich-gas-im-ueberfluss-a-c968564e-c793-4815-8d8d-42aa4949cc1d",
      "image_title": "Wenn die Gasspeicher plötzlich zu 100 Prozent gefüllt sind - Fabian Bimmer / REUTERS",
      "author": "Holger Dambeck"
    },
    {
      "title": "»Gut für uns« Seehafen-Verbandschef verteidigt Chinas Einstieg in Hamburger Hafen",
      "teaser": "Die deutschen Seehafenbetriebe begrüßen den bevorstehenden Einstieg Chinas in ein Containerterminal im Hamburger Hafen. Sichere Arbeitsplätze sind für sie offenbar wichtiger als die mögliche Abhängigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-seehafen-verbandschef-frank-dreeke-verteidigt-china-einstieg-a-6e3f0808-7740-4ff8-ba74-b21d6ebe718f",
      "image_title": "Seehafen-Verbandschef verteidigt Chinas Einstieg in Hamburger Hafen - IMAGO/Jürgen Ritter"
    },
    {
      "title": "SPD-Generalsekretär Kühnert lehnt Genehmigung für Verkauf von Chipfirma an China ab",
      "teaser": "Ein chinesischer Konzern will den Dortmunder Chiphersteller Elmos kaufen. Die Bundesregierung müsste das genehmigen, doch SPD-Generalsekretär Kühnert warnt vor dem Deal – und stellt sich damit wohl gegen den Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kevin-kuehnert-spd-generalsekretaer-gegen-verkauf-von-chiphersteller-elmos-an-china-a-7e21785f-9b0e-412b-a644-88bc9d2c74bc",
      "image_title": "Kühnert lehnt Genehmigung für Verkauf von Chipfirma an China ab - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Flugzeugabsturz vor Costa Rica McFit bestätigt Tod von Firmengründer",
      "teaser": "Bei der Suchaktion vor Costa Rica wurden zwei Leichen gefunden, nun gibt es Gewissheit: Fitnessunternehmer Rainer Schaller und sein Sohn sind bei einem Flugzeugunglück ums Leben gekommen. Vier Personen werden vermisst.",
      "url": "https://www.spiegel.de/wirtschaft/rainer-schaller-mcfit-bestaetigt-tod-des-firmengruenders-a-a1229913-a1f3-46af-8541-db9de6b09ae0",
      "image_title": "McFit bestätigt Tod von Firmengründer - Ina Fassbender / AFP"
    },
    {
      "title": "Vor Weltklimakonferenz Greenpeace wirft TotalEnergies falsche Angaben zum CO₂-Ausstoß vor",
      "teaser": "Der Energiekonzern TotalEnergies soll 2019 deutlich mehr Treibhausgas produziert haben als angegeben. Das Unternehmen will nun rechtliche Schritte gegen seine Kritiker von Greenpeace einleiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenpeace-wirft-totalenergies-falsche-angaben-zum-co-ausstoss-vor-a-bfe7f5c0-2b9f-4286-915d-96f07f0ce4c2",
      "image_title": "Greenpeace wirft TotalEnergies falsche Angaben zum CO₂-Ausstoß vor - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Wirtschaftsweise Grimm über Vorziehen der Preisbremse »Gaskunden nicht bevorzugen«",
      "teaser": "Die Politik erwägt, die für Frühjahr geplante Gaspreisbremse vorzuziehen. Die Wirtschaftsweise Veronika Grimm hat das Instrument vorgeschlagen, sieht einen früheren Start aber skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/veronika-grimm-ueber-vorziehen-der-preisbremse-gaskunden-nicht-gegenueber-anderen-haushalten-bevorzugen-a-66f37fec-1811-4672-8b2b-0278338d2b85",
      "image_title": "»Gaskunden nicht bevorzugen« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Schwächelnde Auslandsnachfrage Aufträge für die deutsche Industrie brechen unerwartet stark ein",
      "teaser": "Zuletzt hat die deutsche Industrie deutlich weniger neue Aufträge erhalten, besonders das Auslandsgeschäft schwächelt. Zwei wichtige Branchen leiden hierzulande besonders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-industrie-auftraege-brechen-unerwartet-stark-ein-a-a3624a2d-4a3f-4dae-a22a-8bf7fd03800f",
      "image_title": "Aufträge für die deutsche Industrie brechen unerwartet stark ein - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "ZEW-Studie Gaspreisbremse könnte »Spielraum für Preiserhöhungen« schaffen",
      "teaser": "Die geplante Deckelung des Gaspreises birgt erhebliche Risiken, warnt das Forschungsinstitut ZEW. Kunden würden dadurch seltener den Anbieter wechseln – und die Preise sogar weiter in die Höhe treiben. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/gaspreisbremse-koennte-spielraum-fuer-preiserhoehungen-schaffen-zew-studie-a-28227d37-be8e-4a0d-b40c-21d65fcbcc45",
      "image_title": "Gaspreisbremse könnte »Spielraum für Preiserhöhungen« schaffen - Marijan Murat / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "RB-Leipzig-Boss folgt auf Mateschitz Oliver Mintzlaff wird neuer Red-Bull-Chef",
      "teaser": "RB-Leipzig-Chef Oliver Mintzlaff arbeitet künftig als Boss beim österreichischen Getränkekonzern Red Bull. Er soll den Posten auf Wunsch des verstorbenen Firmengründers Mateschitz erhalten haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rb-leipzig-boss-oliver-mintzlaff-wird-neuer-red-bull-chef-und-dietrich-mateschitz-nachfolger-a-4560a8d0-a5be-4d23-8219-522ce2df510e",
      "image_title": "Oliver Mintzlaff wird neuer Red-Bull-Chef - motivio / IMAGO"
    },
    {
      "title": "Bundesnetzagenturchef über Energienot im Winter »Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt«",
      "teaser": "Reicht das Gas? Wie lange müssen wir durchhalten? Klaus Müller, der Präsident der Netzagentur, erklärt, was auf die Deutschen zukommt – und warum er nicht zur Energiespar-Ikone werden möchte. Ein Interview von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-chef-klaus-mueller-wenn-es-richtig-frostig-wird-werden-die-speicher-schnell-leergesaugt-a-c728807f-9ea1-4c77-b170-fe3df15c0824",
      "image_title": "»Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Medienbericht über Rechtsstreit Twitter wegen geplanter Massenentlassungen offenbar verklagt",
      "teaser": "Elon Musk will die Hälfte der Belegschaft abbauen. Dagegen formiert sich laut einem Medienbericht nun auch juristischer Widerstand. Der neue Twitter-Chef soll die Entlassungen nicht ausreichend angekündigt haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-wegen-geplanter-massenentlassungen-offenbar-verklagt-a-51e8bbb5-9501-459e-bad9-567f7d081641",
      "image_title": "Twitter wegen geplanter Massenentlassungen offenbar verklagt - Adrien Fillon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampf gegen hohe Energiekosten Gaspreisbremse würde laut Studie auch Wohlhabende stark entlasten",
      "teaser": "Die Regierung will den inflationsgeplagten Deutschen zielgerichtet helfen. Bei der geplanten Gaspreisbremse klappt das offenbar nur bedingt, wie Wissenschaftler des IW Köln nun simuliert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaspreisbremse-wuerde-laut-studie-auch-wohlhabende-stark-entlasten-a-27cc9ed6-9961-4c63-a68c-2733cfc7d59e",
      "image_title": "Gaspreisbremse würde laut Studie auch Wohlhabende stark entlasten - Rene Traut / IMAGO"
    },
    {
      "title": "Chinesische E-Mobilität Europa wird laut Studie 2025 zum Autoimporteur",
      "teaser": "Ob Nio, Lynk & Co oder BYD: Chinesische Autohersteller drängen auf den westlichen Markt. Der Automobilstandort Europa gerät dadurch laut einer PwC-Studie immer mehr unter Druck – mit womöglich gravierenden Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europa-wird-laut-pwc-studie-2025-zum-autoimporteur-e-fahrzeuge-aus-china-a-dc899532-7bec-42ba-862e-3f3eae5ded69",
      "image_title": "Europa wird laut Studie 2025 zum Autoimporteur - Norihiko Shirouzu / REUTERS"
    },
    {
      "title": "Massenentlassungen Twitter-Mitarbeiter erfahren per Mail, ob sie noch einen Job haben",
      "teaser": "Am Freitagmorgen landen die entscheidenden Mails in den Postfächern: Nach der Musk-Übernahme wird bei Twitter reihenweise Personal abgebaut. Die Büros bleiben geschlossen – aus Vorsicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-mitarbeiter-erfahren-per-mail-ob-sie-noch-einen-job-haben-bueros-bleiben-aus-vorsicht-geschlossen-a-d3511d36-a2d2-4e9e-9146-6ee5947750a1",
      "image_title": "Twitter-Mitarbeiter erfahren per Mail, ob sie noch einen Job haben - Susan Walsh / dpa"
    },
    {
      "title": "Bidens verzweifelter Kampf um Wähler Die Ölmultis und ein ohnmächtiger Präsident",
      "teaser": "Kurz vor den Kongresswahlen droht Joe Biden den Ölkonzernen, ihre Rekordprofite abzuschöpfen. Er will damit eine Ausweitung der Förderung erzwingen und die Spritpreise senken. Beides wird nicht gelingen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joe-biden-will-rekordgewinne-der-oelkonzerne-abschoepfen-der-ohnmaechtige-praesident-a-8a591121-de2c-47f5-aefa-67fe235d667e",
      "image_title": "Die Ölmultis und ein ohnmächtiger Präsident - Barry Lewis / In Pictures via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reaktion auf Wirtschaftskrise Amazon verkündet Einstellungsstopp",
      "teaser": "Angesichts der schlechten Konjunkturlage tritt der Versandriese bei Neueinstellungen auf die Bremse: Von wenigen Ausnahmen abgesehen, sollen in den kommenden Monaten keine neuen Jobs mehr geschaffen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-verkuendet-einstellungsstopp-a-bf855107-390f-49bc-a82e-539e6de4901b",
      "image_title": "Amazon verkündet Einstellungsstopp - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Sparmaßnahmen Uber-Rivale Lyft wirft 13 Prozent der Mitarbeiter raus",
      "teaser": "Der amerikanische Fahrdienstvermittler Lyft will seine Kosten senken und trennt sich von fast 700 Mitarbeitern. Das Management begründet den Schritt mit der hohen Inflation und dem drohenden Abschwung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-rivale-lyft-wirft-13-prozent-der-mitarbeiter-raus-a-5d5f55b2-b5c0-4a44-a987-363b3485774a",
      "image_title": "Uber-Rivale Lyft wirft 13 Prozent der Mitarbeiter raus - Mike Blake/ REUTERS"
    },
    {
      "title": "Neuer Konflikt in der Ampel? Habeck sieht chinesischen Einstieg bei deutschem Chiphersteller kritisch",
      "teaser": "Der Wirtschaftsminister geht auf Distanz zum geplanten Verkauf einer Chipfabrik des Dortmunder Halbleiterspezialisten Elmos an einen chinesischen Rivalen. Mit einem Veto könnte sich Habeck gegen den Kanzler stellen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sieht-chinesischen-einstieg-bei-deutschem-chiphersteller-elmos-kritisch-a-b1938842-5ffe-44d2-b2f3-902260d6846c",
      "image_title": "Habeck sieht chinesischen Einstieg bei deutschem Chiphersteller kritisch - Matthias Graben / WAZ FotoPool",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Zollkonflikt mit der Schweiz Frieden im »Gemüsestreit« im Dreiländereck",
      "teaser": "Seit vielen Jahren dürfen Bauern aus der Grenzregion ihre Waren zollfrei an Schweizer Kunden liefern – doch eine eidgenössische Behörde wollte das ändern. Jetzt wird sie zurückgepfiffen.",
      "url": "https://www.spiegel.de/wirtschaft/zollkonflikt-mit-der-schweiz-frieden-im-gemuesestreit-um-gemuese-und-kartoffeln-a-c3ddf0d7-5a6f-4d5f-84c6-81db5fc32fdc",
      "image_title": "Frieden im »Gemüsestreit« im Dreiländereck - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Milliardenhilfen bei Strom, Gas und Wasser Nordrhein-Westfalen spannt Rettungsschirm für Stadtwerke",
      "teaser": "Wegen der massiv gestiegenen Energiepreise droht vielen Stadtwerken die Pleite. Nordrhein-Westfalen möchte nun einen eigenen Rettungsschirm aufspannen – mit bis zu fünf Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steigende-energiepreise-nordrhein-westfalen-spannt-rettungsschirm-fuer-stadtwerke-a-8947b5cd-aa43-4278-9a1f-ccdda772e5ce",
      "image_title": "Nordrhein-Westfalen spannt Rettungsschirm für Stadtwerke - IMAGO/Jochen Tack"
    }
  ]
}