{
  "timestamp": "2022-06-17T04:37:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplante Übernahme Musk strebt »mindestens eine Milliarde« Twitter-Nutzer an",
      "teaser": "Sparkurs, kaum Homeoffice, mehr Nutzer: Elon Musk hat über seine Pläne für Twitter gesprochen – blieb in entscheidenden Punkten aber vage. Unterdessen wird er von einem Dogecoin–Investor auf 258 Milliarden Dollar verklagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-tesla-chef-strebt-mindestens-eine-milliarde-nutzer-an-a-bbf0755c-7c9c-4019-817f-1950585ce6b6",
      "image_title": "Musk strebt »mindestens eine Milliarde« Twitter-Nutzer an - ALY SONG / REUTERS"
    },
    {
      "title": "Geldpolitik in der Inflation Da ist sie wieder, die Panik",
      "teaser": "Inflation und Zinsangst haben die Dauerparty an den Börsen abrupt beendet. Der Niedergang trifft nahezu alle Anlageklassen – und könnte die Eurozone in eine neue Krise stürzen. Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-zinswende-das-comeback-der-panik-an-den-maerkten-a-0cc61041-4dde-4129-ae2f-5abdd6d60612",
      "image_title": "Da ist sie wieder, die Panik - JUSTIN LANE / EPA",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Falsche Angaben zu Spritverbrauch Porsche zahlt in USA bis zu 1109 Dollar Entschädigung pro Benziner",
      "teaser": "Kläger in den USA warfen der Volkswagen-Tochter Porsche vor, irreführende Angaben zum Spritverbrauch gemacht zu haben. Im Verfahren kam es nun zu einem Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-zahlt-bis-zu-1109-dollar-entschaedigung-pro-benziner-a-3dee49d7-add4-4585-8d27-973ddcaf8fd7",
      "image_title": "Porsche zahlt in USA bis zu 1109 Dollar Entschädigung pro Benziner - GABRIEL BOUYS/ AFP"
    },
    {
      "title": "Krieg in Osteuropa Gazprom-Chef sieht »keine Lösung« für gedrosselte Gaslieferungen",
      "teaser": "Russlands größter Erdgas-Lieferant kürzte die täglichen Höchstmengen zuletzt um 60 Prozent. Nun äußert sich Gazprom-Chef Alexej Miller – mit neuen Versprechen an die »Freunde Russlands« und vagen Drohungen gen Westen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-chef-sieht-keine-loesung-fuer-gedrosselte-gas-lieferungen-a-e4c3a452-f382-4a17-954a-aaa556ccd78f",
      "image_title": "Gazprom-Chef sieht »keine Lösung« für gedrosselte Gaslieferungen - Sergei Ilnitsky/ dpa"
    },
    {
      "title": "Dow-Jones-Index fällt unter 30.000 Punkte Rezessionsangst beschleunigt Börsen-Talfahrt",
      "teaser": "Steigende Zinsen und die Angst vor einem wirtschaftlichen Abschwung lassen die Börsen weltweit beben. Nach dem Handelsbeginn an der Wall Street sackt auch der deutsche Leitindex noch stärker ab.",
      "url": "https://www.spiegel.de/wirtschaft/dow-unter-30-000-punkten-rezessionsaengste-beschleunigen-talfahrt-an-den-boersen-a-fbbf865e-2021-44f5-a6ab-1aefc92e1a3e",
      "image_title": "Rezessionsangst beschleunigt Börsen-Talfahrt - Arne Dedert / dpa"
    },
    {
      "title": "Wegen Gasmangels Immobilienunternehmen wollen Wohnungen um bis zu sechs Grad kälter machen",
      "teaser": "Weil Russland weniger Gas liefert, fordert Deutschlands Wohnungswirtschaft eine Absenkung der Mindesttemperaturen – im schlimmsten Fall auf bis zu 16 Grad im Winter. Der Mieterbund protestiert.",
      "url": "https://www.spiegel.de/wirtschaft/16-grad-im-winter-immobilien-unternehmen-wollen-wohnungen-um-bis-zu-sechs-grad-kaelter-machen-a-ad3c3443-af9f-4bec-becd-c7e6ef4dbafc",
      "image_title": "Immobilienunternehmen wollen Wohnungen um bis zu sechs Grad kälter machen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "»Dieselgate«-Verfahren Anwälte hebeln Pläne des Gerichts aus",
      "teaser": "Mit einem juristischen Kniff wollte das Braunschweiger Landgericht den Prozess gegen vier VW-Topmanager in der Dieselbetrugsaffäre beschleunigen. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/wirtschaft/dieselgate-verfahren-anwaelte-gegen-vernehmung-von-staatsanwaelten-a-bd62e429-528f-4e2c-9590-a075a5c9207f",
      "image_title": "Anwälte hebeln Pläne des Gerichts aus - FABIAN BIMMER / AFP"
    },
    {
      "title": "Möglicher Steuerbetrug McDonald’s zahlt in Frankreich 1,25 Milliarden Euro",
      "teaser": "Ihre Gewinne hatte die französische McDonald’s-Tochter durch hohe Lizenzzahlungen kleingerechnet. Die Steuerbehörden witterten Betrug – jetzt gaben sie sich mit einer Strafzahlung zufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/moeglicher-steuerbetrug-mcdonald-s-zahlt-in-frankreich-1-25-milliarden-euro-a-e7d47ec4-8d5d-4e51-84ac-0e67177151da",
      "image_title": "McDonald’s zahlt in Frankreich 1,25 Milliarden Euro - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Kampf gegen Inflation Britische und Schweizer Notenbanken erhöhen die Leitzinsen",
      "teaser": "Die Schweizerische Nationalbank überrascht mit einer deutlichen Leitzinserhöhung – und versetzt die Börsen in Aufregung. Auch die britischen Kollegen läuten die Zinswende ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweizer-zentralbank-erhoeht-erstmals-seit-2015-die-zinsen-a-0ac0a6a1-a585-42ab-a881-860a30004274",
      "image_title": "Britische und Schweizer Notenbanken erhöhen die Leitzinsen - Oliver Berg/ dpa"
    },
    {
      "title": "Angebliche Reparaturarbeiten Gazprom liefert auch an Tschechien und Österreich weniger Gas",
      "teaser": "Technische Probleme oder Boykott durch die Hintertür – die Lieferausfälle des russischen Gasversorgers Gazprom geben weiterhin Rätsel auf. Jetzt sind auch Tschechien und Österreich betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-liefert-auch-weniger-gas-an-tschechien-und-oesterreich-a-705c8cde-f3c5-4452-9083-5ab9f0ac8cff",
      "image_title": "Gazprom liefert auch an Tschechien und Österreich weniger Gas - Manfred Fesl / dpa"
    },
    {
      "title": "Molkereiprodukte Müllermilch kauft Landliebe",
      "teaser": "Bisher konnte, wer wollte, um Müllermilch im Supermarktregal noch recht leicht einen Bogen machen. Jetzt schrumpft die Zahl der Alternativen wieder ein bisschen.",
      "url": "https://www.spiegel.de/wirtschaft/molkereiprodukte-mueller-milch-kauft-landliebe-a-cd32f8a7-d7b5-4dc7-920a-f666e29eea72",
      "image_title": "Müllermilch kauft Landliebe - Stefan Puchner / picture alliance/dpa"
    },
    {
      "title": "Energiekrise Netzagentur schlägt Absenkung der gesetzlichen Mindesttemperatur vor",
      "teaser": "Experten sorgen sich um die Gasversorgung im kommenden Winter. Netzagenturchef Müller will deshalb sparen, wo es nur geht – selbst Mieter müssen mit kälteren Wohnungen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-schlaegt-absenkung-der-gesetzlichen-mindesttemperatur-vor-a-6e76c498-930d-4718-a947-0c5ed6c9d20d",
      "image_title": "Netzagentur schlägt Absenkung der gesetzlichen Mindesttemperatur vor - Wolfgang Kumm/DPA"
    },
    {
      "title": "Drastische Zinserhöhung gegen die Inflation Die US-Notenbank nimmt einen Absturz der Wirtschaft in Kauf",
      "teaser": "Mit einer sprunghaften Zinserhöhung versucht die US-Notenbank, die Inflationsdynamik zu brechen. Doch der Fed-Chef scheint selbst nicht recht überzeugt, dass das gelingt, ohne die Wirtschaft in die Rezession zu stürzen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-federal-reserve-erhoeht-leitzins-jerome-powell-priorisiert-kampf-gegen-inflation-a-80de0e75-8584-417e-ab9c-421d511454c3",
      "image_title": "Die US-Notenbank nimmt einen Absturz der Wirtschaft in Kauf - Olivier Douliery / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Umweltauflagen für Bauern Kabinett billigt neue Vorgaben für nitratbelastete Agrarflächen",
      "teaser": "Die Bundesregierung will die Ausweisung durch Nitrat im Grundwasser belasteter Gebiete nachschärfen. Durch ein dichteres Netz aus Messstellen sollen Schlupflöcher geschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nitrat-belastete-agrarflaechen-kabinett-billigt-neue-vorgaben-fuer-bauern-a-6a9e22f3-e785-492f-8ac1-8fb388b2a5de",
      "image_title": "Kabinett billigt neue Vorgaben für nitratbelastete Agrarflächen - Carsten Rehder / DPA"
    },
    {
      "title": "Kampf gegen Inflation US-Zentralbank Fed erhöht den Leitzins um weitere 0,75 Prozentpunkte",
      "teaser": "Gegen die steigenden Verbraucherpreise hebt Fed-Chef Powell erneut den Leitzins an – auf bis zu 1,75 Prozent. Er wagt damit den größten Zinssprung seit 1994.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zentralbank-fed-erhoeht-den-leitzins-um-weitere-0-75-prozentpunkte-a-368814bb-8d27-43ae-a6e7-0cd003fd08a7",
      "image_title": "US-Zentralbank Fed erhöht den Leitzins um weitere 0,75 Prozentpunkte - Seth Wenig / AP"
    },
    {
      "title": "Wirtschaft in der Weimarer Republik So machte der »Hungerkanzler« alles nur noch schlimmer",
      "teaser": "Können Staaten sich gesundsparen? DIW-Forscher haben die Sparpolitik von Reichskanzler Brüning untersucht: Sie hat die Krise der Weimarer Republik noch verschlimmert. Daraus lässt sich etwas für heute lernen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-in-der-weimarer-republik-so-machte-der-hungerkanzler-alles-nur-noch-schlimmer-a-24c4ec87-2983-4883-9aec-941d6dbe4372",
      "image_title": "So machte der »Hungerkanzler« alles nur noch schlimmer - dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Paketboom in Deutschland Zahl der Sendungen erreicht neuen Rekord – es könnte vorerst der letzte sein",
      "teaser": "Die Deutschen haben immer mehr online gekauft – und so das Versandaufkommen auf ein neues Hoch getrieben. Schon bald könnten jedoch weniger Pakete verschickt werden, die Bestellungen gehen mancherorts bereits zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paketboom-in-deutschland-zahl-der-sendungen-erreicht-neuen-rekord-es-koennte-vorerst-der-letzte-sein-a-175d6cdf-de0c-4b4e-a701-c31275169abc",
      "image_title": "Zahl der Sendungen erreicht neuen Rekord – es könnte vorerst der letzte sein - Jens Kalaene / dpa"
    },
    {
      "title": "Angst vor neuer Eurokrise Warum die EZB schon wieder Italien hilft",
      "teaser": "Nach einer eilig anberaumten Sondersitzung hat die Europäische Zentralbank neue Maßnahmen gegen den drastischen Zinsanstieg in einzelnen Eurostaaten präsentiert. Doch was nützen die Ideen aus Frankfurt? Von Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-warum-die-ezb-schon-wieder-italien-hilft-a-cf441329-11c6-497c-9265-af10ff8681cc",
      "image_title": "Warum die EZB schon wieder Italien hilft - ALBERTO PIZZOLI / AFP",
      "author": "Stefan Kaiser"
    },
    {
      "title": "Analyse von Finanzberatung Zehnjährige Baukredite kosten verbreitet mehr als drei Prozent Zinsen",
      "teaser": "Die Bauzinsen sind laut einer Analyse im Mittel so hoch wie seit 2012 nicht mehr – und die Kredite dürften sich weiter schnell verteuern. Damit lohnt sich der Kauf einer Immobilie für immer weniger Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fmh-analyse-zehnjaehrige-baukredite-kosten-verbreitet-mehr-als-drei-prozent-zinsen-a-22a5238e-12ee-40f2-a068-73099f69908e",
      "image_title": "Zehnjährige Baukredite kosten verbreitet mehr als drei Prozent Zinsen - Julian Stratenschulte / dpa"
    }
  ]
}