{
  "timestamp": "2022-05-30T02:00:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europas Zukunft Wir sind nicht fürs 21. Jahrhundert gerüstet Eine Kolumne von Henrik Müller",
      "teaser": "Der Krieg in der Ukraine erfordert von der EU eine sicherheitspolitische Runderneuerung: gemeinsame Streitkräfte, gemeinsame Außenpolitik, innere Stärkung. Fatalerweise verpasst Europa gerade den historischen Moment.",
      "url": "https://www.spiegel.de/wirtschaft/europas-zukunft-wir-sind-nicht-fuers-21-jahrhundert-geruestet-kolumne-a-c684d600-b18a-4ba4-9687-677e4af5c7da",
      "image_title": "Wir sind nicht fürs 21. Jahrhundert gerüstet - Jonas Walzberg / dpa"
    },
    {
      "title": "Verbraucherpreise Lebensmittel könnten in diesem Jahr um weitere zehn Prozent teurer werden",
      "teaser": "Verbraucher müssen pro Kopf und Jahr mit durchschnittlich 250 Euro Mehrkosten für Lebensmittel rechnen, zeigt eine Studie der Allianz. Doch die Preissteigerungen fallen bei einzelnen Produkten sehr unterschiedlich aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/allianz-studie-lebensmittel-koennten-in-diesem-jahr-um-weitere-zehn-prozent-teurer-werden-a-4b4a6b40-4a7e-4df2-be89-7abb9dcb59d6",
      "image_title": "Lebensmittel könnten in diesem Jahr um weitere zehn Prozent teurer werden - Moritz Frankenberg / dpa"
    },
    {
      "title": "Modernes Schnellzugnetz Siemens ergattert XXL-Auftrag für Eisenbahnbau in Ägypten",
      "teaser": "Neue Züge, neue Strecken: Siemens hat vom ägyptischen Staat den Zuschlag für einen 8,1-Milliarden-Deal erhalten. Der Konzern spricht vom »modernsten Hochgeschwindigkeitsnetz der Welt«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-bau-von-bahnnetz-in-aegypten-beschert-firmentochter-mobility-einen-milliardenauftrag-a-8fdb3b90-ef55-4f20-b24d-b0bfa0438da0",
      "image_title": "Siemens ergattert XXL-Auftrag für Eisenbahnbau in Ägypten - Henning Moser / Siemens Press Release"
    },
    {
      "title": "Pläne des Arbeitsministers Klimageld - DIW-Chef Fratzscher hält Höhe für unzureichend",
      "teaser": "Arbeitsminister Heil will Menschen mit weniger als 4000 Euro Brutto-Monatseinkommen durch ein Klimageld entlasten. Ökonom Marcel Fratzscher übt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/diw-chef-marcel-fratzscher-haelt-von-arbeitsminister-hubertus-heil-geplantes-klimageld-fuer-unzureichend-a-b2953dbc-3a73-4682-a867-67d9d878936d",
      "image_title": "Klimageld - DIW-Chef Fratzscher hält Höhe für unzureichend - teutopress / IMAGO"
    },
    {
      "title": "Elf gängige Irrtümer – und wie es wirklich ist So optimieren Sie Ihre Versicherungen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Welche Versicherung ist unnötig, zu teuer oder fehlt? Es lohnt sich, seinen Schutz gründlich zu überprüfen – wenn man weiß, welche weitverbreiteten Annahmen schlicht Irrtümer sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-elf-gaengige-irrtuemer-und-tipps-fuer-besseren-schutz-a-a9a78adc-8bfa-4f51-b0f8-6bdc5edf84f3",
      "image_title": "So optimieren Sie Ihre Versicherungen - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Entlastung für Mittel- und Geringverdiener Heil will »Klimageld« für Menschen mit weniger als 4000 Euro Einkommen",
      "teaser": "Wegen der hohen Energie- und Lebensmittelpreise plant Bundesarbeitsminister Heil jährliche Entlastungszahlungen für untere und mittlere Einkommen. Das stößt in der Koalition nicht nur auf Zustimmung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-spd-minister-plant-klimageld-fuer-menschen-mit-weniger-als-4000-euro-einkommen-a-764a3b1c-86da-4c92-9430-281f7bf9d03e",
      "image_title": "Heil will »Klimageld« für Menschen mit weniger als 4000 Euro Einkommen - Christian Spicker / IMAGO"
    },
    {
      "title": "Nach Betrugsvorwürfen Fynn Kliemann distanziert sich von Textilfirma",
      "teaser": "»Ich geh jetzt aufräumen«: Nach Enthüllungen über dubiose Maskendeals bemüht sich Fynn Kliemann um Schadensbegrenzung. In einem Video kündigte er an, Verbindungen zur Unternehmensgruppe Global Tactics aufzulösen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-distanziert-sich-von-textilfirma-global-tactics-a-64921580-1b00-4c52-a43d-00c0dc0ab371",
      "image_title": "Fynn Kliemann distanziert sich von Textilfirma - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Gestiegene Gas- und Ölpreise Moskau rechnet mit fast 14 Milliarden Euro Mehreinnahmen",
      "teaser": "Der russische Überfall auf die Ukraine treibt die Energiepreise in die Höhe. Das beschert Russland nun zusätzliche Einnahmen in Milliardenhöhe. Mit dem Geld will der Kreml auch den Krieg gegen das Nachbarland finanzieren.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiepreise-moskau-rechnet-mit-fast-14-milliarden-euro-mehreinnahmen-a-dfdbe40b-6974-4c7a-b0a0-78fc3bdf12af",
      "image_title": "Moskau rechnet mit fast 14 Milliarden Euro Mehreinnahmen - Patrick Pleul / dpa"
    },
    {
      "title": "Blockierte Häfen in der Ukraine Keine Lösung der Getreidekrise in Sicht",
      "teaser": "Wie kann das Getreide aus der Ukraine exportiert werden? Die Kriegsparteien werfen sich vor, sich gegenseitig zu blockieren – und die westlichen Staaten geben sich machtlos.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-keine-loesung-der-getreide-krise-in-sicht-a-dc0a34fa-9a30-4403-b860-b12a8ebb851a",
      "image_title": "Keine Lösung der Getreidekrise in Sicht - IMAGO/Martin Juen / IMAGO/SEPA.Media"
    },
    {
      "title": "Bilanz der Frühjahrsaussaat Anbaufläche in der Ukraine um mehr als ein Fünftel geschrumpft",
      "teaser": "Wegen des russischen Angriffskrieges ist an vielen Orten in der Ukraine kein Ackerbau mehr möglich. Wie gravierend die Folgen sind, lässt sich an Zahlen ablesen, die das Landwirtschaftsministerium in Kiew jetzt vorgelegt hat.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-anbauflaeche-um-mehr-als-ein-fuenftel-geschrumpft-a-8280555c-46ef-411e-ab08-aee5c44c6eda",
      "image_title": "Anbaufläche in der Ukraine um mehr als ein Fünftel geschrumpft - - / dpa"
    },
    {
      "title": "Antisemitismus-Vorwürfe Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte",
      "teaser": "Mitte April verwunderte »News« seine Leser mit einer tiefenpsychologischen Analyse des ukrainischen Regierungschefs, inklusive antisemitischer Untertöne. Ein Journalist wies darauf hin – und wird nun vom Verlag verklagt. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/antisemitismus-warum-ein-oesterreichisches-magazin-wolodymselenskyj-zum-vampir-erklaerte-a-731bc7c2-9847-46b6-83d0-a5d898cd14d3",
      "image_title": "Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte - VGN",
      "author": "Anton Rainer"
    },
    {
      "title": "»Aus menschenrechtlichen Gründen« Bundesregierung verwehrt VW Garantien für Investitionen in China",
      "teaser": "Die Menschenrechtsverletzungen in Xinjiang haben Folgen für das Engagement des Volkswagen-Konzerns in China: Das Wirtschaftsministerium will erstmals keine weiteren Investitionsgarantien geben. Von Simon Hage und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/vw-in-china-bundesregierung-lehnt-investitionsgarantie-ab-menschenrechte-a-71be6d36-6b8e-4aed-bb2a-e132c31eb8e9",
      "image_title": "Bundesregierung verwehrt VW Garantien für Investitionen in China - VCG / IMAGO",
      "author": "Simon Hage und Gerald Traufetter"
    },
    {
      "title": "Papierfolie statt Holz Ikea will Billy-Regal komplett überarbeiten",
      "teaser": "Das Billy-Regal gilt als der Klassiker im Ikea-Sortiment. Jetzt wagen die Schweden die Revolution – Nachhaltigkeit ist das Ziel.",
      "url": "https://www.spiegel.de/wirtschaft/ikea-will-billy-regal-komplett-ueberarbeiten-a-d692b2ba-56e3-47fe-a03c-97f885f538f0",
      "image_title": "Ikea will Billy-Regal komplett überarbeiten - Frank May / dpa"
    },
    {
      "title": "Nobelpreisträger Joseph Stiglitz fordert Verbot von Kryptowährungen",
      "teaser": "»Macht sie dicht«: US-Nobelpreisträger Joseph Stiglitz will rigoros gegen Bitcoin und Co. vorgehen. Kryptowährungen würden Geldwäsche in großem Stil ermöglichen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/joseph-stiglitz-nobelpreistraeger-fordert-verbot-von-kryptowaehrungen-a-db70b924-6970-4cff-9da4-cb8f29d923b0",
      "image_title": "Joseph Stiglitz fordert Verbot von Kryptowährungen - Markus Forte / Ex-Press / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Coronaschutz in Verkehrsmitteln Lufthansa sieht Durchsetzung der Maskenpflicht als Sicherheitsrisiko",
      "teaser": "Das Tragen von Schutzmasken ist weitgehend freiwillig geworden – an Bord von Flugzeugen oder Zügen sind sie aber nach wie vor Pflicht. Deren Durchsetzung jedoch stellt die Lufthansa nun auf den Prüfstand. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-lufthansa-sieht-durchsetzung-der-maskenpflicht-als-sicherheitsrisiko-a-d9729196-a5fd-45c7-9e6f-898003255ef4",
      "image_title": "Lufthansa sieht Durchsetzung der Maskenpflicht als Sicherheitsrisiko - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mutmaßlicher Betrug mit Bio-Gurken aus Bulgarien Falsch ist mein Gemüse",
      "teaser": "Proben waren mit Pestiziden belastet: Trotzdem landen Gurken eines fragwürdigen bulgarischen Bio-Produzenten seit Jahren im deutschen Lebensmittelhandel. Der Fall deckt die Lücken im Kontrollsystem auf. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/betrug-mit-bio-gurken-aus-bulgarien-falsch-ist-mein-gemuese-a-fa7e6b94-b31a-4ef0-85b3-0f4b834ff608",
      "image_title": "Falsch ist mein Gemüse - YAY Images / IMAGO",
      "author": "Nils Klawitter"
    },
    {
      "title": "Krise des einstigen Streaming-Pioniers Jetzt muss Netflix schon seine Konkurrenten kopieren",
      "teaser": "Sie waren einmal die Stars der Unterhaltungsindustrie, inzwischen stagnieren die Abonnentenzahlen, die Aktie ist abgestürzt: Im Überlebenskampf geben die Netflix-Manager nun ihr selbst gesetztes Werbetabu auf. Von Alexander Demling, Markus Böhm und Oliver Kaever",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-jetzt-muss-der-streamingdienst-schon-seine-konkurrenten-kopieren-a-086ff435-08a6-4a62-a84d-2867c355f1e9",
      "image_title": "Jetzt muss Netflix schon seine Konkurrenten kopieren - Federico Imperiale / Netflix",
      "author": "Alexander Demling, Markus Böhm und Oliver Kaever"
    },
    {
      "title": "Pekings Menschenrechtsverletzungen Jetzt müssen Deutschlands Wirtschaftsbosse Druck auf China machen Der SPIEGEL-Leitartikel von Simon Hage",
      "teaser": "Die Abhängigkeit vom Riesenreich im Osten wird zunehmend zum Problem. Nach den Enthüllungen der Xinjiang Police Files ist klar: Manager und Politiker dürfen nicht länger vor dem Regime kuschen.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-menschenrechtsverletzungen-jetzt-muessen-deutschlands-wirtschaftsbosse-druck-machen-a-1e07c1f5-df7b-4ff6-b0c5-b99a9a625f56",
      "image_title": "Jetzt müssen Deutschlands Wirtschaftsbosse Druck auf China machen - [M] DER SPIEGEL / STR / AFP; Xinjiang Police Files"
    },
    {
      "title": "Reichweite statt Qualität Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert",
      "teaser": "Antisemitismus und Korruptionsvorwürfe: Die Deutsche Welle hat ein Identitäts-Problem. Doch Intendant Limbourg kann keine Fehler erkennen – und bläht das Programm weiter auf. Von Simon Book, Philip Malzahn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-welle-wie-intendant-peter-limbourg-den-ruf-des-senders-riskiert-a-53f1d831-4e4d-4c63-8550-341d5127c1f0",
      "image_title": "Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert - Carsten Koall / picture alliance /dpa",
      "author": "Simon Book, Philip Malzahn und Anton Rainer"
    },
    {
      "title": "Logistikunternehmer Klaus-Michael Kühne Der Milliardär, der Gedichte schreibt – und nicht aufhören kann zu arbeiten",
      "teaser": "84 ist Kühne alt, trägt Anzug und duldet keine Bärte: Er ist einer der reichsten Deutschen und arbeitet wie besessen, nun will er Hamburg eine neue Oper bauen. Wem muss er noch etwas beweisen? Von Alexander Jung und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/klaus-michael-kuehne-der-milliardaer-der-gedichte-schreibt-und-nicht-aufhoeren-kann-zu-arbeiten-a-4a1e5734-3bd5-43da-9c77-b94019186518",
      "image_title": "Der Milliardär, der Gedichte schreibt – und nicht aufhören kann zu arbeiten - Emanuel Herm / DER SPIEGEL",
      "author": "Alexander Jung und Alexander Kühn"
    }
  ]
}