{
  "timestamp": "2022-11-09T21:23:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbraucherschutz alarmiert Warnung vor Glassplittern in Penny-Mais",
      "teaser": "Vorsicht vor diesen Dosen: In einer bestimmten Gemüsesorte der Supermarktkette könnten sich gefährliche Inhaltsstoffe befinden. Das Bundesamt für Verbraucherschutz rät vom Verzehr ab.",
      "url": "https://www.spiegel.de/wirtschaft/penny-warnung-vor-glassplittern-in-dosen-mais-a-6bf6968f-d974-47e0-948f-bbd9e1ea0fdc",
      "image_title": "Warnung vor Glassplittern in Penny-Mais - picture alliance / dpa"
    },
    {
      "title": "Embargo von russischem Öl PCK-Raffinerie in Schwedt bekommt erstmals Lieferung über Hafen Danzig",
      "teaser": "In wenigen Wochen soll das Embargo für russisches Öl greifen. Bis dahin braucht die Raffinerie im brandenburgischen Schwedt Ersatz. Eine Lieferung über ein Tankschiff in einem polnischen Hafen zeigt nun, wie es gehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erdoel-pck-raffinerie-in-schwedt-bekommt-erstmals-lieferung-ueber-hafen-danzig-a-c3d620d5-3fde-4b89-ab8c-ba17b6486dc7",
      "image_title": "PCK-Raffinerie in Schwedt bekommt erstmals Lieferung über Hafen Danzig - Patrick Pleul / dpa"
    },
    {
      "title": "Gestoppter Verkauf der Chipfertigung Elmos prüft rechtliche Schritte gegen Übernahmeverbot",
      "teaser": "Die Bundesregierung hat einen Verkauf der Produktion des Unternehmens Elmos an chinesische Investoren gestoppt. Der Dortmunder Chiphersteller könnte gegen die Entscheidung vorgehen – und sorgt sich um Jobs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmos-prueft-rechtliche-schritte-gegen-uebernahmeverbot-a-f54cc430-56a2-41c3-8021-ddc7dd2ec9ab",
      "image_title": "Elmos prüft rechtliche Schritte gegen Übernahmeverbot - Bernd Thissen / dpa"
    },
    {
      "title": "Lindner gegen Vorschlag der Wirtschaftsweisen »Die Bundesregierung wird nicht zusätzlich die Steuern erhöhen«",
      "teaser": "Die Wirtschaftsweisen werden von der Regierung berufen – und sollen sie in ökonomischen Fragen beraten. Doch nach der Vorlage ihres jährlichen Gutachtens fällt die Reaktion von Finanzminister Lindner eindeutig aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-gegen-vorschlag-der-wirtschaftsweisen-die-bundesregierung-wird-nicht-zusaetzlich-die-steuern-erhoehen-a-e913a397-0647-4939-be20-e12fc71d3f12",
      "image_title": "»Die Bundesregierung wird nicht zusätzlich die Steuern erhöhen« - Swen Pförtner / dpa"
    },
    {
      "title": "Druck auf Wintershall Dea wächst »Böse Mischung von Gier und Heuchelei«",
      "teaser": "Hat ein Joint Venture des deutschen Unternehmens Wintershall Dea die russische Luftwaffe unterstützt? Eine ukrainische Abgeordnete wirft der Firma Beihilfe zum Völkermord vor. Nun beschäftigt der Fall auch die Bundesregierung. Von Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/druck-auf-wintershall-dea-waechst-boese-mischung-von-gier-und-heuchelei-a-9107fe64-c225-4aaa-968f-3e60c097aa57",
      "image_title": "»Böse Mischung von Gier und Heuchelei« - Foto: [M] Noa Gunter / DER SPIEGEL; Fotos: Thomas Imo / picture alliance / photothek; Michael Kappeler / dpa; aviation-images.com / Universal Images Group / Getty Images; kyodo / dpa; Wintershall Dea",
      "author": "Ruben Schaar"
    },
    {
      "title": "Einigung der Ampelkoalition So stark werden Mieter beim CO₂-Preis entlastet",
      "teaser": "Nach langem Streit hat die Ampel einen Kompromiss bei der CO₂-Abgabe fürs Heizen gefunden. Je klimaschädlicher die Gebäude sind, desto weniger müssen Mieter dabei zahlen. Ganz entlastet werden sie aber nicht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/so-stark-werden-mieter-beim-co-preis-entlastet-a-c6f8d634-d6e5-4371-a0c3-6a0f56a8750e",
      "image_title": "So stark werden Mieter beim CO₂-Preis entlastet - Z1003 Jens Büttner/ dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Milliardenbetrug Ex-Wirecard-Chef Braun muss noch vor Weihnachten vor Gericht",
      "teaser": "Der frühere Wirecard-Chef Markus Braun muss sich ab 8. Dezember vor Gericht verantworten. Die zuständige Strafkammer hat 100 Verhandlungstage anberaumt – vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-wirecard-chef-markus-braun-strafprozess-beginnt-am-8-dezember-a-b770b829-5b91-4e48-9c8b-f831e7c3a86e",
      "image_title": "Ex-Wirecard-Chef Braun muss noch vor Weihnachten vor Gericht - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Habeck zu Verbot zweier Firmenübernahmen durch China »Eine offene Marktwirtschaft ist keine naive Marktwirtschaft«",
      "teaser": "Das Bundeskabinett hat die geplanten Übernahmen der Chipfirmen Elmos und ERS Electronics durch chinesische Investoren untersagt. Wirtschaftsminister Habeck will das Außenwirtschaftsrecht »weiter schärfen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-zu-verbot-von-elmos-und-ers-electronic-uebernahme-durch-china-keine-naive-marktwirtschaft-a-f336bb4e-7416-4c40-93b5-ded3e2f81378",
      "image_title": "»Eine offene Marktwirtschaft ist keine naive Marktwirtschaft« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Wirtschaftsweise Veronika Grimm »Wir werden nicht das letzte Quäntchen Gerechtigkeit herausholen«",
      "teaser": "Ob Steuern oder AKW-Laufzeiten: Die Wirtschaftsweisen haben brisante Vorschläge zur Lösung der Energiekrise. Veronika Grimm sagt, warum es keine perfekte Lösung gibt – und dass sie auf erhöhte Aufmerksamkeit in der Politik hofft. Ein Interview von David Böcking und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimm-wir-werden-nicht-das-letzte-quaentchen-gerechtigkeit-herausholen-a-5c9bdcb6-3e54-406a-8d5a-0b98248af698",
      "image_title": "»Wir werden nicht das letzte Quäntchen Gerechtigkeit herausholen« - Hannes P Albert / dpa"
    },
    {
      "title": "Ifo-Berechnung So teuer sind die Entlastungen für den Staat",
      "teaser": "Um den inflationsgeplagten Deutschen zu helfen, gibt der Staat laut Ifo-Institut 135 Milliarden Euro aus. Er könnte demnach an anderer Stelle sparen – oder höhere Steuern erheben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-inflations-entlastungen-kosten-den-staat-135-milliarden-euro-a-315c02bf-3dcc-4cad-9006-41f462f5593a",
      "image_title": "So teuer sind die Entlastungen für den Staat - Sven Simon / IMAGO"
    },
    {
      "title": "Kündigungswelle im Silicon Valley Facebook-Konzern Meta entlässt 11.000 Mitarbeiter",
      "teaser": "Es ist der größte Stellenabbau in der Geschichte von Facebook: Der Mutterkonzern Meta trennt sich von etwa 13 Prozent der Belegschaft, kündigt Unternehmenschef Mark Zuckerberg an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-konzern-meta-entlaesst-11-000-mitarbeiter-etwa-13-prozent-betroffen-a-4da2cba3-df30-437b-b30d-8b81017dca47",
      "image_title": "Facebook-Konzern Meta entlässt 11.000 Mitarbeiter - Tony Avelar / dpa"
    },
    {
      "title": "Boulevard-Fernsehsender »Bild« will TV-Angebot schrumpfen",
      "teaser": "Der damalige »Bild«-Chefredakteur Julian Reichelt brachte das Boulevardblatt ins Fernsehen, zu hohen Kosten. Nun gibt es nach SPIEGEL-Informationen Pläne, das tägliche Live-Angebot des Senders einzustampfen. Von Anton Rainer und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-will-tv-angebot-schrumpfen-a-9ac8b8b4-8caa-442f-90a6-7ec75b3fc9a9",
      "image_title": "»Bild« will TV-Angebot schrumpfen - Michael Kappeler / dpa",
      "author": "Anton Rainer und Alexander Kühn"
    },
    {
      "title": "250 Euro ab dem ersten Kind Ampel vereinbart stärkere Erhöhung des Kindergeldes",
      "teaser": "Familien können sich ab 2023 auf ein höheres Kindergeld einstellen als zunächst gedacht. Wie der SPIEGEL erfuhr, haben sich die Ampelpartner auf 250 Euro statt 237 Euro ab dem ersten Kind verständigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kindergeld-250-statt-237-euro-ampel-vereinbart-noch-staerkere-erhoehung-a-1a2be0b4-c8c6-47f6-a8e4-45fa45add28b",
      "image_title": "Ampel vereinbart stärkere Erhöhung des Kindergeldes - Roberto Pfeil / dpa"
    },
    {
      "title": "Im Gegensatz zu westlichen Ländern China meldet nur moderate Inflation",
      "teaser": "Experten sehen es als Vorteil für inflationsgeplagte Länder wie Deutschland: Der Preisauftrieb in China ist im Oktober zurückgegangen. Der Grund dafür ist aber kein erfreulicher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-meldet-nur-moderate-inflation-a-4b4f0ced-1799-4f1b-afdc-559b57f701fb",
      "image_title": "China meldet nur moderate Inflation - Ng Han Guan / dpa"
    },
    {
      "title": "ERS Electronic Bundesregierung stoppt weitere chinesische Übernahme von Halbleiterfirma",
      "teaser": "Mit einem Verbot will Wirtschaftsminister Habeck den Verkauf des Chipherstellers Elmos an China verhindern. Laut Medienberichten geht sein Ministerium nun außerdem gegen die Übernahme einer Firma in Bayern vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ers-electronic-bundesregierung-stoppt-offenbar-weitere-chinesische-uebernahme-von-halbleiterfirma-a-a5309194-5953-421a-a64f-ea6560b1efb4",
      "image_title": "Bundesregierung stoppt weitere chinesische Übernahme von Halbleiterfirma - Michael Sohn / AP"
    },
    {
      "title": "Grünenpolitikerin Julia Willie Hamburg Neue Aufsichtsrätin sieht Volkswagens Chinastrategie kritisch",
      "teaser": "Mit Julia Willie Hamburg rückt eine China-Skeptikerin in den VW-Aufsichtsrat. Die Grünenpolitikerin sieht das Engagement in der Unruheregion Xinjiang kritisch – nun hat sie in dem Autokonzern einiges zu sagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/julie-willie-hamburg-neue-aufsichtsraetin-sieht-volkswagens-china-strategie-skeptisch-a-76d5fc3e-5549-4b60-a919-b2c2d7c89e73",
      "image_title": "Neue Aufsichtsrätin sieht Volkswagens Chinastrategie kritisch - Moritz Frankenberg / dpa"
    },
    {
      "title": "Ende der Promi-Kooperation Wegen Trennung von Kanye West – Adidas senkt Prognose",
      "teaser": "Kurz vor seinem Abschied bei Adidas muss Noch-Konzernchef Kaspar Rorsted schlechte Nachrichten verkünden: Der Sportartikelkonzern schraubt seine Umsatz- und Gewinnziele erneut herunter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-senkt-prognose-wegen-trennung-von-kanye-west-a-9d95587a-59b0-416f-8ae9-2d9d9a2a42c4",
      "image_title": "Wegen Trennung von Kanye West – Adidas senkt Prognose - Julian Finney / Getty Images"
    },
    {
      "title": "»Eine wahnsinnige Zeit« Frankfurter Imbissbude verlangt für einen Döner zehn Euro",
      "teaser": "Es gehe ums Überleben, sagt der Inhaber: Ein Frankfurter Kebab-Haus hat den Preis für einen Döner auf zehn Euro erhöht. Die Reaktionen der Kunden reichen von Verständnis bis Empörung.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-imbissbude-in-frankfurt-am-main-verlangt-fuer-einen-doener-zehn-euro-a-92decbd5-7b78-487f-bc88-5a6151eafa52",
      "image_title": "Frankfurter Imbissbude verlangt für einen Döner zehn Euro - Söhnke Callsen / picture alliance / dpa"
    },
    {
      "title": "Nach Twitter-Übernahme Elon Musk verkauft Tesla-Aktien im Wert von fast vier Milliarden Dollar",
      "teaser": "Gerade erst hat US-Milliardär Elon Musk Twitter übernommen. Jetzt stößt er weitere 19,5 Millionen Aktien seines E-Auto-Herstellers Tesla ab.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-verkauft-nach-uebernahme-tesla-aktien-im-wert-von-fast-vier-milliarden-dollar-a-f266cf23-bf60-4115-8593-bd6b29d87907",
      "image_title": "Elon Musk verkauft Tesla-Aktien im Wert von fast vier Milliarden Dollar - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Stille Vermögen Diese Menschen sind Deutschlands heimliche Milliardäre",
      "teaser": "Sie sind superreich, aber der Öffentlichkeit fast völlig unbekannt: Gerade in Deutschland gibt es viele Hochvermögende, die ihren Wohlstand am liebsten heimlich genießen. Ein Blick durch ein paar Schlüssellöcher. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/die-reichsten-deutschen-2022-das-sind-deutschlands-heimliche-milliardaere-a-24199496-a993-4214-bf47-ec657b3e1978",
      "image_title": "Diese Menschen sind Deutschlands heimliche Milliardäre - Eventpress / IMAGO",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    }
  ]
}