{
  "timestamp": "2022-10-11T15:30:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Öffentlicher Dienst Ver.di und Beamtenbund verlangen 10,5 Prozent mehr Geld",
      "teaser": "Die Gewerkschaften wollen in den Tarifverhandlungen für Beschäftigte bei Bund und Kommunen deutlich mehr Lohn verlangen. Das Ziel: Mindestens 500 Euro mehr für jeden Arbeitnehmer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-ver-di-und-beamtenbund-verlangen-10-5-prozent-mehr-geld-a-5dd0184a-1f1b-483f-ac6c-7984f8fd6514",
      "image_title": "Ver.di und Beamtenbund verlangen 10,5 Prozent mehr Geld - Patrick Seeger/ dpa"
    },
    {
      "title": "Konflikt mit Augsburger Brauerei Paulaner Spezi darf weiter »Spezi« heißen",
      "teaser": "Spezi drin, aber auch Spezi drauf? Darum ging es in einem Konflikt zwischen den Brauereien Paulaner und Riegele. Ein Münchner Gericht hat nun entschieden: Eine 1974 geschlossene Vereinbarung gilt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paulaner-spezi-darf-weiter-spezi-heissen-konflikt-mit-augsburger-brauerei-riegele-a-a64aa24e-d6d0-4e81-b44f-d2427f1f371d",
      "image_title": "Paulaner Spezi darf weiter »Spezi« heißen - Peter Kneffel / dpa"
    },
    {
      "title": "Krise am britischen Anleihenmarkt Bank of England weitet Stützungskäufe aus",
      "teaser": "Das britische Finanzsystem ist in Turbulenzen, die Renditen für Staatsanleihen waren zuletzt stark gestiegen. Gegensteuern wollte die Notenbank mit umfassenden Stützungskäufen. Diese muss sie nun ausweiten.",
      "url": "https://www.spiegel.de/wirtschaft/bank-of-england-weitet-stuetzungskaeufe-aus-a-aecc2c43-433d-4807-bb98-8ac1e29dc098",
      "image_title": "Bank of England weitet Stützungskäufe aus - MAJA SMIEJKOWSKA / REUTERS"
    },
    {
      "title": "Konjunkturprognose IWF sieht ein Drittel der Weltwirtschaft bis 2023 in eine Rezession rutschen",
      "teaser": "Die globale Konjunktur wird sich laut IWF 2023 weiter abkühlen. Große Teile der Welt dürften demnach im nächsten Jahr in einer schweren Krise stecken, heißt es in der aktuellen Prognose. Und: »Das Schlimmste kommt noch«.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-prognose-iwf-erwartet-krise-in-weiten-teilen-der-welt-a-21a2dab3-dc80-444a-8cde-6b8cffd0bb21",
      "image_title": "IWF sieht ein Drittel der Weltwirtschaft bis 2023 in eine Rezession rutschen - Peter Byrne / PA Wire / dpa"
    },
    {
      "title": "Konsum In Biosupermärkten bleiben die Kunden aus",
      "teaser": "In der Krise sparen viele Konsumenten an hochpreisiger Ware. Biosupermärkte, Naturkostläden und Reformhäuser verzeichnen dramatische Einbußen. Beliebt sind Bioprodukte trotzdem – nur eben billigere.",
      "url": "https://www.spiegel.de/wirtschaft/bio-supermaerkte-die-kunden-bleiben-aus-a-4df4216b-b4a2-4d54-8e21-ae9a14c843e6",
      "image_title": "In Biosupermärkten bleiben die Kunden aus - Jan Woitas/ dpa"
    },
    {
      "title": "Zum 1. Dezember EnBW erhöht Gaspreise um 38 Prozent",
      "teaser": "Der Versorger EnBW hebt die Gaspreise kräftig an. Der Beschaffungspreis habe sich verfünffacht, rechtfertigt sich das Unternehmen. Es ist bereits der zweite deftige Aufschlag in diesem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enbw-erhoeht-gaspreise-um-38-prozent-a-3a302d58-ad09-409b-b399-0495987fc8c7",
      "image_title": "EnBW erhöht Gaspreise um 38 Prozent - Uli Deck / dpa"
    },
    {
      "title": "Wachstum von 27,2 Prozent Deutsche US-Exporte legen kräftig zu",
      "teaser": "Dem Ukrainekrieg und der galoppierenden Inflation zum Trotz: Das US-Geschäft der deutschen Wirtschaft läuft so gut wie noch nie. Schon im Juni wurde die 100-Milliarden-Euro-Marke geknackt – ein Rekord.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-exporte-in-die-usa-legen-kraeftig-zu-wachstum-von-27-2-prozent-a-5e5bc545-0c73-4ce9-af90-279879963250",
      "image_title": "Deutsche US-Exporte legen kräftig zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "Ölpreis und US-Wahlen Warum Bidens Erfolg von den Launen der Saudis abhängt",
      "teaser": "Das Ölländer-Kartell Opec+ will die Förderung kürzen – die US-Regierung fürchtet steigende Benzinpreise. Reagieren die Amerikaner mit einem Exportverbot für das eigene Öl, würde das auch Europa treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-warum-der-erfolg-des-us-praesidenten-von-saudi-arabien-abhaengt-a-f346a548-3553-48a8-ac25-bee3154cda32",
      "image_title": "Warum Bidens Erfolg von den Launen der Saudis abhängt - Robyn Beck / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Umfrage des Ifo-Instituts Stornierungswelle trifft den Wohnungsbau",
      "teaser": "Material und Energie kosten immer mehr – und auch die Kreditzinsen steigen stark: Oft rechnet sich der Bau neuer Wohnungen nicht mehr. Die Branche verzeichnet deutlich mehr stornierte Projekte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-verzeichnet-stornierungswelle-a-add1bae9-0a28-46e1-b24f-4b71080ec20c",
      "image_title": "Stornierungswelle trifft den Wohnungsbau - Melissa Erichsen / dpa"
    },
    {
      "title": "Corona- und Energiekrise Staat macht im ersten Halbjahr 32,9 Milliarden Euro Minus",
      "teaser": "Deutschland befindet sich im dritten Krisenjahr hintereinander. Allerdings fiel das Defizit von Bund, Ländern, Kommunen und Sozialversicherung in den ersten sechs Monaten deutlich geringer aus als noch 2021.",
      "url": "https://www.spiegel.de/wirtschaft/corona-und-energiekrise-staat-macht-im-ersten-halbjahr-32-9-milliarden-euro-minus-a-a3764c9f-0f55-4f08-b06c-2ac0b179a487",
      "image_title": "Staat macht im ersten Halbjahr 32,9 Milliarden Euro Minus - Kay Nietfeld / dpa"
    },
    {
      "title": "Gaspreis Vermieterverband hält Erstattung von Abschlägen im Dezember für nicht umsetzbar",
      "teaser": "Der Staat will Gaskunden entlasten und eine Abschlagszahlung übernehmen. Für Mieter müssen das die Eigentümer umsetzen – doch die melden Zweifel an: Private Vermieter seien damit kurzfristig überfordert.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-vermieterverband-haelt-erstattung-von-abschlaegen-fuer-nicht-umsetzbar-a-03f16b34-930d-43e3-8be6-265061be12d8",
      "image_title": "Vermieterverband hält Erstattung von Abschlägen im Dezember für nicht umsetzbar - Wolfgang Kumm / dpa"
    },
    {
      "title": "Untersuchung zu steigenden Kosten Zahlungsmoral in Wirtschaft sinkt von Woche zu Woche",
      "teaser": "Mehr als zwei Millionen überfällige Rechnungen: Laut der Wirtschaftsauskunftei Creditreform begleichen immer mehr Firmen ihre Ausstände verspätet – oder gar nicht. Eine Branche ist besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daten-von-creditreform-zahlungsmoral-in-wirtschaft-sinkt-von-woche-zu-woche-a-c4340905-eee4-425a-bff3-fbb63d10e75d",
      "image_title": "Zahlungsmoral in Wirtschaft sinkt von Woche zu Woche - Julian Stratenschulte/ DPA"
    },
    {
      "title": "TikTok-Star Fabian Walter über Geld »Nur gegenüber Oma und Opa bin ich großzügig«",
      "teaser": "Als »Steuerfabi« gibt er vor allem jüngeren Menschen wertvolle Tipps. Hier erzählt Fabian Walter, warum ihn Finanzthemen schon als Teenager faszinierten – und weshalb er nicht in seinem Schlafzimmer übernachtet. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/service/fabian-walter-ueber-geld-nur-gegenueber-oma-und-opa-bin-ich-grosszuegig-a-da60464b-0002-0001-0000-000206741044",
      "image_title": "»Nur gegenüber Oma und Opa bin ich großzügig«"
    },
    {
      "title": "Preissprung an der Zapfsäule Diesel elf Cent teurer als vor einer Woche, Super E10 fünf Cent",
      "teaser": "Noch vor zwei Wochen sah der ADAC die Spritpreise auf dem Weg in Richtung Normalisierung – nun hat sich die Situation gedreht.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-benzin-preise-diesel-um-elf-cent-teurer-als-vor-einer-woche-super-e10-um-fuenf-a-fb866f8a-ed82-434e-a4d3-b8b647b19a96",
      "image_title": "Diesel elf Cent teurer als vor einer Woche, Super E10 fünf Cent - MiS / imago images"
    },
    {
      "title": "Fünf Thesen zur Gaspreisbremse Die intelligente Gießkanne",
      "teaser": "Eine Regierungskommission hat in Rekordzeit einen Masterplan zur Entlastung der Gasverbraucher erarbeitet. Der Schnellschuss wirkt überraschend smart – und hat dennoch große Schwächen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-analyse-bedingt-wirksam-und-gerecht-a-1389e3e8-a58e-4519-a8e0-2849439ef82a",
      "image_title": "Die intelligente Gießkanne - C3 Pictures / IMAGO"
    },
    {
      "title": "Neuer Eigentümer Lieferdienst Gorillas vor Verkauf an türkischen Rivalen Getir",
      "teaser": "Der Berliner Express-Lieferdienst Gorillas soll Insidern zufolge an den Rivalen Getir aus Istanbul verkauft werden. Gorillas-Chef Kağan Sümer ist es nicht gelungen, die Kapitalverbrennung des Unternehmens zu stoppen. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-vor-verkauf-an-getir-a-ff770e7a-7935-453d-9af4-ec6ee219a59b",
      "image_title": "Lieferdienst Gorillas vor Verkauf an türkischen Rivalen Getir - TOBIAS SCHWARZ / AFP",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Nobelpreis für Wirtschaft an Ben Bernanke und Co. Drei Bankberater für panische Zeiten",
      "teaser": "Warum ist der Zusammenbruch von Banken so gefährlich – und wie lässt er sich verhindern? Die diesjährigen Wirtschaftsnobelpreisträger haben Antworten auf Fragen gefunden, die bald wieder aktuell werden können. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nobelpreis-fuer-wirtschaft-an-ben-bernanke-und-co-drei-bankberater-fuer-panische-zeiten-a-1d83b5b7-568b-4339-8fc4-cfc3bb007ba8",
      "image_title": "Drei Bankberater für panische Zeiten - Hussein Malla / dpa / AP",
      "author": "David Böcking"
    },
    {
      "title": "Vorschlag für die Gaspreisbremse Endlich ein Signal gegen Putin – und die AfD Ein Kommentar von Gerald Traufetter",
      "teaser": "Der Vorschlag für eine Gaspreisbremse ist weder besonders gerecht noch besonders ökologisch. Trotzdem sind die Milliarden gut angelegt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-spaete-einsicht-der-ampel-koalition-a-4e92c3ee-4841-4d36-bfd6-650931f15496",
      "image_title": "Endlich ein Signal gegen Putin – und die AfD - Kay Nietfeld / dpa"
    },
    {
      "title": "Fahrplanwechsel Deutsche Bahn bringt neue Fernverbindungen auf die Strecke",
      "teaser": "Die Bahn baut zum Fahrplanwechsel ihr Angebot im Fernverkehr aus. Auch ein neuer Nachtzug ist geplant – mehrere Baustellen allerdings ebenso.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bringt-zum-fahrplanwechsel-neue-fernverbindungen-auf-die-strecke-a-d3ec76c8-271d-40e7-aa2b-e87c48a7f480",
      "image_title": "Deutsche Bahn bringt neue Fernverbindungen auf die Strecke - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Mitteilung des Netzbetreibers Lokales Problem führte zu Stromausfall auf Bornholm",
      "teaser": "Ganz Bornholm war am Montagmorgen ohne Strom – mittlerweile ist die Versorgung wiederhergestellt. Sorgen, das Seekabel zur dänischen Insel könne beschädigt sein, zerstreut der Netzbetreiber.",
      "url": "https://www.spiegel.de/wirtschaft/bornholm-stromausfall-auf-lokales-problem-zurueckzufuehren-a-5c9347e9-7edd-442a-9543-6ea9a847ef71",
      "image_title": "Lokales Problem führte zu Stromausfall auf Bornholm - Fabian Bimmer / REUTERS"
    }
  ]
}