{
  "timestamp": "2022-02-16T02:35:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autoprämie, Gebäudesanierung, Wasserstoff Die fatale Gier der Bosse nach Staatsknete Eine Kolumne von Michael Sauga",
      "teaser": "An den Markt glauben Deutschlands Konzernchefs offenbar schon lange nicht mehr. Ungeniert fordert die Industrielobby milliardenschwere Subventionen – und sie bekommt so viel wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/autopraemie-gebaeudesanierung-wasserstoff-die-fatale-gier-der-bosse-nach-subventionen-kolumne-a-8125c456-5c2b-45cf-b80f-092a797470c3"
    },
    {
      "title": "Daniel Wiegand und sein Start-up Lilium Das Himmelfahrtsprojekt",
      "teaser": "Als Kind baute er Modellflugzeuge, nun will Daniel Wiegand mit Lilium die Luftfahrt revolutionieren. Sein elektrischer Jet ist eines der spektakulärsten Techprojekte der Welt – und hochumstritten. Muss man ihn ernst nehmen? Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-wie-daniel-wiegand-mit-seinem-start-up-die-luftfahrt-revolutionieren-will-a-cdb1f0e2-1130-4d9d-8ee0-16e326789c71",
      "image_title": "Das Himmelfahrtsprojekt - Florian Generotzky für manager magazin",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    },
    {
      "title": "Weltraumtourismus Virgin Galactic verkauft Trips ins All – für 450.000 Dollar",
      "teaser": "Richard Branson flog als erster Milliardär ins All. Nun sollen kommerzielle Weltraumflüge für Touristen starten. Ab Mittwoch beginnt der Ticket-Verkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/virgin-galactic-verkauft-trips-ins-all-fuer-450-000-dollar-a-410d7309-40fc-4c8d-893d-9e61693e178e",
      "image_title": "Virgin Galactic verkauft Trips ins All – für 450.000 Dollar - VIRGIN GALACTIC / HANDOUT / EPA"
    },
    {
      "title": "Scholz-Entscheidung Umweltverbände empört über lasche CO₂-Grenzwerte für Autos",
      "teaser": "Neben Verkehrsminister Wissing lehnt auch Kanzler Scholz strengere CO₂-Flottengrenzwerte in der EU ab. Umweltverbände üben massive Kritik, sie sehen die Klimaziele der Bundesregierung gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umweltverbaende-empoert-ueber-lasche-co-grenzwerte-fuer-autos-a-c6c9f439-af67-4575-9872-0d3a5a47a836",
      "image_title": "Umweltverbände empört über lasche CO₂-Grenzwerte für Autos - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Streit bei Autovermieter Ver.di will Betriebsrat bei Sixt vor Gericht erzwingen",
      "teaser": "Die Gewerkschaft Ver.di erhebt schwere Vorwürfe gegen den Autovermieter Sixt: Das Unternehmen habe Mitarbeitern gekündigt, die eine Betriebsratswahl organisieren wollten. Nun soll ein Gericht den Fall klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-bei-autovermieter-ver-di-will-betriebsrat-bei-sixt-vor-gericht-erzwingen-a-0d127e68-e62b-45bd-b793-b19b91f21239",
      "image_title": "Ver.di will Betriebsrat bei Sixt vor Gericht erzwingen - Arne Dedert / dpa"
    },
    {
      "title": "Streit über Gebühren nach BGH-Urteil Bank darf mit Kontokündigung drohen",
      "teaser": "Ein Kunde wollte die ihm zustehenden Kontoführungsgebühren von seiner Volksbank zurück, doch die wollte ihn einschüchtern – damit er bleibt. Warum die Drohung des Instituts rechtens war und was das nun für Kunden heißt.",
      "url": "https://www.spiegel.de/wirtschaft/service/urteil-zu-kontogebuehren-bank-darf-mit-kuendigung-drohen-a-74364b36-13e8-4fe4-8758-367825e632e6",
      "image_title": "Bank darf mit Kontokündigung drohen - Marijan Murat / dpa"
    },
    {
      "title": "Wie effizient sind mögliche Sanktionen? Die Schwachstellen der russischen Festung",
      "teaser": "Der Kreml versucht seit Jahren, die russische Wirtschaft unabhängiger vom Westen zu machen. Heute hortet der Staat gewaltige Finanzreserven. Doch gezielte Sanktionen könnten ihm zu schaffen machen. Von Claus Hecking und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-im-ukraine-konflikt-wie-verwundbar-ist-russland-a-9e868e80-fc6d-45c6-ab65-c9cd8963d284",
      "image_title": "Die Schwachstellen der russischen Festung - YURI KOCHETKOV / EPA-EFE",
      "author": "Claus Hecking und Tim Bartz"
    },
    {
      "title": "Staatsausgaben Bundesrechnungshof kritisiert Verlängerung des Kurzarbeitergelds",
      "teaser": "Die Regierung hat die Regelungen zur Kurzarbeit bis Ende Juni verlängert. Der Bundesrechnungshof hält das für einen Fehler und warnt vor hohen Kosten und Mitnahmeeffekten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kurzarbeitergeld-bundesrechnungshof-kritisiert-verlaengerung-a-eba03344-db19-45d0-ac72-61c89dac5d32",
      "image_title": "Bundesrechnungshof kritisiert Verlängerung des Kurzarbeitergelds - Arne Dedert / dpa"
    },
    {
      "title": "Omikron-Welle Vier von zehn Firmen beklagen Arbeitsausfälle wegen Corona",
      "teaser": "Anfang des Jahres gab es in Unternehmen reihenweise Ausfälle wegen Corona. Nun wird erstmals das genaue Ausmaß bekannt. Demnach waren vor allem größere Arbeitgeber betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/omikron-welle-vier-von-zehn-firmen-beklagen-arbeitsausfaelle-wegen-corona-a-723fd528-cca6-4c31-b256-2fd15bafc404",
      "image_title": "Vier von zehn Firmen beklagen Arbeitsausfälle wegen Corona - Matthias Hiekel/ picture-alliance/ dpa"
    },
    {
      "title": "Trotz Protesten Brasiliens Präsident Bolsonaro treibt Goldabbau im Amazonas voran",
      "teaser": "Ureinwohner fürchten um ihre Reservate, Umweltschützer warnen vor Zerstörung – trotzdem fördert Brasiliens Präsident Bolsonaro die Goldgewinnung im Amazonasgebiet.",
      "url": "https://www.spiegel.de/wirtschaft/brasilien-praesident-jair-bolsonaro-treibt-goldabbau-im-amazonas-voran-a-c0da4b57-fbce-45d2-9b4e-aeda3003669f",
      "image_title": "Brasiliens Präsident Bolsonaro treibt Goldabbau im Amazonas voran - Nacho Doce / REUTERS"
    },
    {
      "title": "Studie zu Lebenshaltungskosten Inflation trifft kinderlose Paare besonders",
      "teaser": "Die hohen Preissteigerungen sind derzeit vor allem für kinderlose Paare mit mittlerem Einkommen eine hohe Belastung. Singles mit hohem Einkommen dagegen trifft es weniger.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-zu-lebenshaltungskosten-inflation-trifft-kinderlose-paare-besonders-a-a8730f63-870a-413c-b3cf-eb7d25333da3",
      "image_title": "Inflation trifft kinderlose Paare besonders - Moritz Frankenberg / dpa"
    },
    {
      "title": "Immobilien In Deutschlands Großstädten wird es für Familien eng",
      "teaser": "In Metropolen wie Berlin, Hamburg oder München buhlen viele junge Familien um wenige große Wohnungen. Das treibt die Preise in die Höhe – und sorgt für die Flucht ins Umland. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-in-deutschlands-grossstaedten-wird-es-fuer-familien-eng-a-1a89d3a3-d681-47b1-9bf4-82786c5d96b6",
      "image_title": "In Deutschlands Großstädten wird es für Familien eng - Jochen Eckel / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Mögliches Steuersparmodell Elon Musk spendete Tesla-Aktien im Wert von Milliarden",
      "teaser": "Tesla-Chef Elon Musk hat im vergangenen Jahr Aktien des Autobauers in Höhe von 5,7 Milliarden Dollar gespendet. Experten sehen darin einen großen Steuervorteil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-spendete-tesla-aktien-im-wert-von-5-7-milliarden-dollar-a-80531e48-ddab-44f8-9c8d-fd9e4a59b04e",
      "image_title": "Elon Musk spendete Tesla-Aktien im Wert von Milliarden - ALEXANDER BECHER/EPA-EFE/Shutterstock"
    },
    {
      "title": "Frankfurter Lobbyist Banken-Darling Daniel Wruck unter Geldwäscheverdacht",
      "teaser": "Der obskure Lobbyist Daniel Wruck ist eng mit Frankfurts Finanzelite. Jetzt kommt heraus: Gegen ihn liegen haufenweise Geldwäsche-Verdachtsfälle vor – auch bei Banken, die mit ihm Deals gemacht haben. Von Tim Bartz und Jörg Diehl",
      "url": "https://www.spiegel.de/wirtschaft/daniel-wruck-unter-geldwaescheverdacht-a-cc9802cc-792a-4475-ad7f-c0b60a5fafdc",
      "image_title": "Banken-Darling Daniel Wruck unter Geldwäscheverdacht - Frank Rumpenhorst / dpa",
      "author": "Tim Bartz und Jörg Diehl"
    },
    {
      "title": "SPIEGEL-Wirtschaftsmonitor Die junge Generation zweifelt an der Marktwirtschaft",
      "teaser": "Wohlstand für alle? Für die Mehrheit der 16- bis 29-Jährigen in Deutschland erfüllt die soziale Marktwirtschaft dieses Versprechen nicht. Der SPIEGEL-Umfrage zufolge wankt auch die Unterstützung für den Kapitalismus. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kapitalismus-die-junge-generation-zweifelt-an-der-marktwirtschaft-spiegel-umfrage-a-701a2d88-be6c-486f-b1a8-3f463d9ecbf8",
      "image_title": "Die junge Generation zweifelt an der Marktwirtschaft - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Kampf gegen Inflation Lagarde könnte Leitzins anheben – aber nicht sofort",
      "teaser": "Lange hat die EZB-Chefin das Drängen einiger Experten und Expertinnen auf eine Zinswende abmoderiert. Vor dem Europaparlament findet sie nun klarere Worte – kündigt aber gleichzeitig ein behutsames Vorgehen an.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-christine-lagarde-koennte-leitzins-anheben-aber-nicht-sofort-a-45e68b31-8af9-4a9d-a463-c3841491a0ed",
      "image_title": "Lagarde könnte Leitzins anheben – aber nicht sofort - JULIEN WARNAND / EPA"
    },
    {
      "title": "Norddeutsche Wohnungsunternehmen Wohnungsverband empfiehlt Klagen wegen Habecks KfW-Förderstopp",
      "teaser": "Im Januar hatte Wirtschaftsminister Habeck überraschend den Förderstopp bekannt gegeben. Nun fordern große Wohnungsunternehmen Schadensersatz: Bis zu 52 Millionen Euro Zuschüsse sollen sie verloren haben.",
      "url": "https://www.spiegel.de/wirtschaft/foerderstopp-beim-wohnungsbau-verband-empfiehlt-klagen-a-879754b5-7111-4337-82ec-f1085d86353b",
      "image_title": "Wohnungsverband empfiehlt Klagen wegen Habecks KfW-Förderstopp - Uwe Anspach / dpa"
    },
    {
      "title": "Bedrohung durch Russland Ukrainische Airline bringt Flugzeuge außer Landes",
      "teaser": "Immer mehr Fluggesellschaften kappen Verbindungen in die Ukraine. Jetzt schafft auch die führende ukrainische Airline Maschinen aus dem Land – wegen Problemen mit der Versicherung.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-airline-bringt-flugzeuge-ausser-landes-wegen-bedrohung-durch-russland-a-53c07742-8c32-4135-9848-6a1b3994d923",
      "image_title": "Ukrainische Airline bringt Flugzeuge außer Landes - JAN SEBA/ REUTERS"
    },
    {
      "title": "Verdacht auf Aktienmanipulation LKA-Ermittler beschlagnahmen Millionenvermögen",
      "teaser": "Mit sogenannten Pennystocks soll eine internationale Bande Anleger um Millionenbeträge betrogen haben. Jetzt haben die Ermittler zugeschlagen – und Luxusautos und Immobilien sichergestellt.",
      "url": "https://www.spiegel.de/wirtschaft/verdacht-auf-aktienmanipulation-lka-ermittler-beschlagnahmen-millionen-vermoegen-a-28643a10-f00c-4c33-9c88-bafc59a42269",
      "image_title": "LKA-Ermittler beschlagnahmen Millionenvermögen - Boris Roessler/ dpa"
    },
    {
      "title": "Klimaneutrale Schiffe Habeck sieht eine Zukunft für deutsche Werften",
      "teaser": "Die MV Werften haben Insolvenzantrag gestellt. Wirtschaftsminister Habeck wittert dennoch eine Chance für die Schiffbauer in Deutschland – trotz Klimawandel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaneutrale-schiffe-robert-habeck-sieht-zukunft-fuer-deutsche-werften-a-ea58bc0f-8a03-4564-85ca-38f3fe9423e6",
      "image_title": "Habeck sieht eine Zukunft für deutsche Werften - GREGOR FISCHER / AFP"
    }
  ]
}