{
  "timestamp": "2022-12-05T05:18:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einheitliche zehn Prozent Besteuert endlich die Erbschaften richtig! Ein Kommentar von Christian Reiermann",
      "teaser": "Jährlich werden Vermögenswerte von bis zu 400 Milliarden Euro hinterlassen, der Staat bekommt davon nur einen Bruchteil ab. Die Politik sollte den Mut finden, zuzulangen – und mit dem Aufkommen alle Steuerzahler entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/erbschaftsteuer-besteuert-endlich-die-erbschaften-richtig-a-fcff0abb-3c54-48fb-83dd-537a0fb3e099",
      "image_title": "Besteuert endlich die Erbschaften richtig! - Jens Ressing/ picture-alliance/ dpa"
    },
    {
      "title": "Vorsorge statt Panik vor Stromausfällen Warum ein Blackout in Deutschland unrealistisch ist",
      "teaser": "Mit der Energiekrise wächst auch in Deutschland die Sorge vor Stromausfällen. Doch bei aller gebotenen Vorsicht ist ein unkontrollierter Blackout ein unwahrscheinliches Szenario. Warum, erklärt SPIEGEL-Wirtschaftsredakteur Claus Hecking im Podcast. Ein Podcast von Claus Hecking und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-darum-ist-ein-blackout-in-deutschland-unrealistisch-podcast-a-ab6457b1-944b-4b82-8dcd-ff2320c7c541",
      "image_title": "Warum ein Blackout in Deutschland unrealistisch ist"
    },
    {
      "title": "Modenschau in Ägypten Dior präsentiert seine Kollektion vor den Pyramiden von Gizeh",
      "teaser": "Französische Haute Couture vor antikem Weltwunder: Dior hat seine Herbstkollektion 2023 in Ägypten gezeigt. Das sind die besten Bilder.",
      "url": "https://www.spiegel.de/wirtschaft/modenschau-dior-praesentiert-seine-kollektion-vor-den-pyramiden-von-gizeh-a-4daa2050-737c-4ed5-85c8-0475366d933d",
      "image_title": "Dior präsentiert seine Kollektion vor den Pyramiden von Gizeh - Ahmed Hasan / AFP"
    },
    {
      "title": "Anleihen mit Teuerungsschutz Rendite trotz Inflation – ist das wirklich so einfach?",
      "teaser": "Steigen die Preise, steigt die Verzinsung: Indexierte Anleihen versprechen einen automatischen Inflationsschutz. Wie die sogenannten Linker funktionieren. Und warum es gerade einen Kurssturz gab. Von manager-magazin-Redakteur Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/inflation-tipps-fuer-ihre-geldanlage-diese-anleihen-schuetzen-gegen-teuerungen-a-9836570e-e3c1-4eef-ac1d-254e420b2b21",
      "image_title": "Rendite trotz Inflation – ist das wirklich so einfach? - Tolga Akmen / Reuters",
      "author": "manager-magazin-Redakteur Christian Schütte"
    },
    {
      "title": "Drohender Handelskonflikt mit den USA Von der Leyen will EU-Investitionsregeln lockern",
      "teaser": "US-Präsident Joe Biden bekämpft die Inflation in seinem Land mit milliardenschweren Subventionen. Als Reaktion darauf hat die Präsidentin der EU-Kommission nun angekündigt, die europäische Investitionspolitik zu stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drohender-handelskonflikt-mit-den-usa-ursula-von-der-leyen-will-eu-investitionsregeln-lockern-a-323deb94-5991-433a-be69-1040dddfa614",
      "image_title": "Von der Leyen will EU-Investitionsregeln lockern - Maxwell Photography / dpa"
    },
    {
      "title": "Kampf gegen die Inflation Die Neudefinition des Geldwerts Eine Kolumne von Henrik Müller",
      "teaser": "Wieder mal beginnt eine Debatte darüber, wie viel Inflation in Ordnung ist. Manche fordern gar, die Notenbanken sollten mehr Spielraum für die Geldentwertung lassen. Echt jetzt?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-gegen-die-inflation-die-neudefinition-des-geldwerts-a-c11c95fd-60d7-482e-9bf6-d473d5d2bbf1",
      "image_title": "Die Neudefinition des Geldwerts - Carsten Koall / Getty Images"
    },
    {
      "title": "Förderung von Großbetrieben So will Robert Habeck die Industrie klimafreundlich machen",
      "teaser": "Die Ampel will die deutsche Wirtschaft zum grünen Vorreiter machen. Wirtschaftsminister Habeck hat nun verraten, wie das gehen soll: mit sogenannten Klimaschutzverträgen, die sich aber nur an bestimmte Unternehmen richten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-durch-foerderung-von-grossbetrieben-die-industrie-klimafreundlich-machen-a-a66eb2c7-2747-4d34-84a1-c685369bc65a",
      "image_title": "So will Robert Habeck die Industrie klimafreundlich machen - Michael Kappeler / dpa"
    },
    {
      "title": "Gaskrise Erster LNG-Tanker für Deutschland ist auf dem Weg nach Wilhelmshaven",
      "teaser": "Noch vor Weihnachten sollte Deutschlands erstes LNG-Terminal eröffnet werden. Das scheint zu klappen: Das Terminalschiff »Höegh Esperanza« nimmt aktuell Kurs auf Wilhelmshaven – und bringt eine Menge Flüssigerdgas mit. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-hoeegh-esperanza-erster-lng-tanker-fuer-deutschland-ist-auf-dem-weg-nach-wilhelmshaven-a-0c72876b-a401-4de0-93c8-ef17a9626604",
      "image_title": "Erster LNG-Tanker für Deutschland ist auf dem Weg nach Wilhelmshaven - Geir-Sindre Strand",
      "author": "Claus Hecking"
    },
    {
      "title": "Energiekrise Wie die neuen LNG-Terminals Deutschland mit Gas versorgen sollen",
      "teaser": "Drei LNG-Terminals sollen Deutschland Erleichterung in der Energiekrise verschaffen. Ob auch genügend Gas geliefert wird, ist allerdings nicht sicher. Einschätzungen von SPIEGEL-Redakteur Claus Hecking. Von Luana Partimo und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-wie-lng-terminals-deutschland-mit-gas-versorgen-sollen-a-64325b8a-409e-4ff3-91d3-8b3fb1aee4cb",
      "author": "Luana Partimo und Claus Hecking"
    },
    {
      "title": "Streit um Subventionen Chef des EU-Handelsausschusses fordert Klage gegen USA",
      "teaser": "Milliardensubventionen für Elektroautos, Batterien und Erneuerbare-Energien-Projekte: So locken die USA Firmen aus aller Welt. EU-Politiker fürchten eine Massenabwanderung ihrer Industriebetriebe – und bauen eine Drohkulisse auf.",
      "url": "https://www.spiegel.de/wirtschaft/chef-des-eu-handelsausschusses-fordert-klage-gegen-usa-wegen-subventionen-a-fae46b49-3406-4b5a-af84-2b1ba8b6679b",
      "image_title": "Chef des EU-Handelsausschusses fordert Klage gegen USA - Evan Vucci / AP"
    },
    {
      "title": "Nach dem Brexit Großbritannien fällt aus Top Ten der deutschen Handelspartner",
      "teaser": "Der Brexit und Großbritanniens Wirtschaftsschwäche haben Folgen: 2022 wird das Königreich nicht mehr zu Deutschlands wichtigsten zehn Handelspartnern gehören. Doch in drei Branchen läuft es sehr gut.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-grossbritannien-faellt-aus-top-ten-der-deutschen-handelspartner-a-cbe61fcb-6953-4d05-99ec-79b6f9a5e78d",
      "image_title": "Großbritannien fällt aus Top Ten der deutschen Handelspartner - Gareth Fuller / dpa"
    },
    {
      "title": "Transparenzgesetz in New York Ihr Gehalt: null bis zwei Millionen Dollar",
      "teaser": "Die Stadt New York will mehr Gerechtigkeit bei Gehältern erzwingen: Arbeitgeber müssen in Stellenanzeigen offenlegen, wie viel sie zahlen. Doch viele reizen die Möglichkeiten voll aus. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/new-york-city-hat-transparenzgesetz-ihr-gehalt-null-bis-zwei-millionen-dollar-a-e59e8bba-af0e-4380-aa6e-45e2e831abc1",
      "image_title": "Ihr Gehalt: null bis zwei Millionen Dollar - ANGELA WEISS / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ölembargo der EU Russland baut offenbar »Schattenflotte« aus alten Tankern auf",
      "teaser": "Um westlichen Sanktionen gegen russisches Öl auszuweichen, hat Moskau laut einem Medienbericht mehr als hundert gebrauchte Tanker gekauft. Die Schiffe sollen den Rohstoff offenbar in andere Weltregionen befördern.",
      "url": "https://www.spiegel.de/wirtschaft/oelembargo-der-eu-russland-kauft-mehr-als-100-tanker-auf-a-747e2da9-d12b-4d5d-a2c5-d5a8874b5e25",
      "image_title": "Russland baut offenbar »Schattenflotte« aus alten Tankern auf - TATIANA MEEL / REUTERS"
    },
    {
      "title": "Kritik an Werkstätten für Menschen mit Behinderungen »Es ist ein Dumpinglohn-System«",
      "teaser": "Behindertenwerkstätten sollen fit machen für den Arbeitsmarkt, doch reguläre Stellen finden nur wenige. Für Unternehmen ist das Modell lukrativ, die EU-Abgeordnete Katrin Langensiepen will das ändern. Von Dennis Deuermeier, Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/soziales/werkstaetten-fuer-menschen-mit-behinderungen-eu-abgeordnete-streitet-fuer-das-ende-der-einrichtungen-a-40cd1aed-1937-4f63-8636-fbbb50f11abb",
      "author": "Dennis Deuermeier, Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animation)"
    },
    {
      "title": "Russische Kriegswirtschaft Kreml will Ölpreisdeckel »nicht akzeptieren«",
      "teaser": "Die EU-Staaten, die G7 und Australien haben sich auf eine Preisobergrenze für russisches Öl geeinigt. Der Kreml drohte schon im Vorfeld mit Lieferstopps – und reagiert nun erwartungsgemäß hart.",
      "url": "https://www.spiegel.de/wirtschaft/russland-kreml-will-oel-preisdeckel-nicht-akzeptieren-a-f92caabf-cf6a-429b-ad8e-b0fbc0dfd29b",
      "image_title": "Kreml will Ölpreisdeckel »nicht akzeptieren« - Patrick Pleul / dpa"
    },
    {
      "title": "Prämiensparverträge Es gibt noch viele Zinsen zu holen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Sparkassen und Banken haben über Jahre hinweg zu wenig an Prämiensparer ausgeschüttet. Schauen Sie noch vor Jahresende nach, ob das auch für Sie gilt und holen Sie sich Ihr Geld zurück!",
      "url": "https://www.spiegel.de/wirtschaft/service/praemiensparvertraege-viel-mehr-zinsen-noch-vor-dem-jahreswechsel-a-19b525f0-2698-4a87-b9f8-edd6b7c345d6",
      "image_title": "Es gibt noch viele Zinsen zu holen - Boris Roessler / dpa"
    },
    {
      "title": "Namensstreit Guns N’ Roses verklagen Texas Guns and Roses",
      "teaser": "Die Rockband um Axl Rose und Slash will gegen einen fast gleichnamigen Waffenladen vor Gericht ziehen. Ihre Klage hat auch einen politischen Hintergrund.",
      "url": "https://www.spiegel.de/wirtschaft/guns-n-roses-verklagen-texas-guns-and-roses-a-339588f2-bca3-45d5-b52b-2e3f3e0c9a01",
      "image_title": "Guns N’ Roses verklagen Texas Guns and Roses - Jack Plunkett / dpa"
    },
    {
      "title": "Kampf gegen verbotene Inhalte Macron ringt Twitter-Chef Musk ein Versprechen ab",
      "teaser": "Frankreichs Präsident Macron hat bei einem USA-Besuch Elon Musk getroffen. Der Twitter-Chef sagte zu, gegen illegale Inhalte vorzugehen. Das Unternehmen will dabei mehr auf Automatisierung setzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/emmanuel-macron-ringt-twitter-chef-elon-musk-ein-versprechen-ab-a-f6225a7b-dd47-424c-8cca-56c93e245c64",
      "image_title": "Macron ringt Twitter-Chef Musk ein Versprechen ab - TWITTER @EMMANUELMACRON / via REUTERS"
    },
    {
      "title": "Neue Funktionen Banken und Sparkassen halten an Girocard trotz Maestro-Aus fest",
      "teaser": "Das blau-rote Maestro-Logo soll ab Juli 2023 von der Girocard verschwinden. Doch für die meistgenutzte Bankkarte in Deutschland sind neue Einsatzmöglichkeiten geplant – und für das Ausland werden neue Partner gesucht.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-und-sparkassen-halten-an-girocard-trotz-maestro-aus-fest-a-f222555e-9954-43fe-8e26-4a6d85e4a3aa",
      "image_title": "Banken und Sparkassen halten an Girocard trotz Maestro-Aus fest - Fabian Sommer / dpa"
    },
    {
      "title": "Streit mit Europa US-Regierung plant keine nachträglichen Änderungen an Subventionsgesetz",
      "teaser": "Der Streit über Subventionen für US-Produkte belastet das Verhältnis zwischen USA und EU. Nach scharfer Kritik des französischen Präsidenten stellt das Weiße Haus klar: Das beschlossene Gesetz wird nicht nachgebessert.",
      "url": "https://www.spiegel.de/wirtschaft/usa-regierung-plant-keine-nachtraeglichen-aenderungen-an-subventionsgesetz-a-52e64df0-d918-4281-ab6f-53912e3c29b8",
      "image_title": "US-Regierung plant keine nachträglichen Änderungen an Subventionsgesetz - Andrew Harnik / AP"
    }
  ]
}