{
  "timestamp": "2022-03-22T10:23:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bis zu 6,12 Prozent Renten steigen im Juli deutlich",
      "teaser": "Die regelmäßige Anpassung der Renten soll wegen zusätzlicher Einnahmen deutlich höher ausfallen als bisher angenommen. In Ostdeutschland steigen die Bezüge sogar um mehr als sechs Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/renten-steigen-im-juli-deutlich-a-6f6cd95a-d16b-4a34-a822-b4b7baa034b4",
      "image_title": "Renten steigen im Juli deutlich - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Öl und Gas aus Russland Warum ein Embargo Putins Krieg beenden könnte Ein Gastbeitrag von Sergej Gurijew und Oleg Itskhoki",
      "teaser": "Der schnellste Weg, den russischen Angriff auf die Ukraine zu unterbinden, wäre ein Importstopp für russisches Öl und Gas. Denn die Einnahmen aus diesen Geschäften halten bisher das Herrschaftssystem des Kremls aufrecht.",
      "url": "https://www.spiegel.de/wirtschaft/oel-und-gas-aus-russland-warum-ein-embargo-wladimir-putins-krieg-beenden-koennte-a-9537c522-5f56-4856-97bc-86080c2b7028",
      "image_title": "Warum ein Embargo Putins Krieg beenden könnte - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Hamburg, Berlin, Frankfurt Warnstreiks lassen zahlreiche Flüge ausfallen",
      "teaser": "Ausfälle, Verzögerungen und lange Wartezeiten: Die Warnstreiks der Sicherheitskräfte an acht deutschen Airports machen Reisenden zu schaffen. An manchen Flughäfen steht fast der gesamte Betrieb still.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-berlin-frankfurt-warnstreiks-lassen-zahlreiche-fluege-ausfallen-a-59a55b1d-f90f-4db4-9ffb-dae4e8fd2baf",
      "image_title": "Warnstreiks lassen zahlreiche Flüge ausfallen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Russischer Oligarch Zweite Abramowitsch-Superjacht verlässt EU-Gewässer",
      "teaser": "Eben erst hat der Oligarch Roman Abramowitsch eines seiner Luxusschiffe dem Zugriff der EU entzogen – nun wiederholt sich das Spiel mit einer zweiten Jacht. Auch sie wurde plötzlich in türkischen Gewässern gesichtet.",
      "url": "https://www.spiegel.de/wirtschaft/roman-abramowitsch-zweite-superjacht-verlaesst-eu-a-482f0aa5-2ecf-4deb-a350-5758296f5bc2",
      "image_title": "Zweite Abramowitsch-Superjacht verlässt EU-Gewässer - Angelika Warmuth/ dpa"
    },
    {
      "title": "Chinesischer Immobilienriese Evergrande kann Jahresergebnis nicht rechtzeitig vorlegen",
      "teaser": "Wegen der andauernden Schwierigkeiten mit der eigenen Zahlungsfähigkeit verpasst der Immobilienkonzern die Frist für seinen Jahresabschluss. Der Handel mit Evergrande-Aktien wurde ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evergrande-kann-jahresergebnis-nicht-rechtzeitig-vorlegen-a-4b896c56-00dd-41f1-bde5-d2c164886513",
      "image_title": "Evergrande kann Jahresergebnis nicht rechtzeitig vorlegen - Ng Han Guan / AP"
    },
    {
      "title": "US-Konzerne und ihr Russlandgeschäft Diese Firmen kommen in die »Halle der Schande«",
      "teaser": "Amerikanische Unternehmen ziehen sich in Scharen aus Russland zurück. Einige widersetzen sich dem öffentlichen Druck – angeblich wegen der Beschäftigten. Doch damit landen sie auf einer unrühmlichen Liste. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-und-die-usa-warum-sich-nicht-alle-us-konzerne-aus-dem-land-zurueckziehen-a-79a15383-428b-46a3-a0d9-6d5b0ae043d1",
      "image_title": "Diese Firmen kommen in die »Halle der Schande« - Alexander Nemenov / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Eröffnungsfeier in Brandenburg Tesla liefert erste Autos aus neuer Gigafactory aus",
      "teaser": "Die endgültige Baugenehmigung der Gigafactory ist gerade ein paar Tage alt. Nun sollen an diesem Dienstag die ersten Fahrzeuge übergeben werden – von Tesla-Chef Elon Musk persönlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brandenburg-tesla-liefert-erste-autos-aus-neuer-gigafactory-aus-a-16ef8f91-2d0d-42d8-8c8c-5e289661ff86",
      "image_title": "Tesla liefert erste Autos aus neuer Gigafactory aus - Sean Gallup / Getty Images"
    },
    {
      "title": "Pläne gegen hohe Benzinpreise Mit Stütze zur Tanke",
      "teaser": "Von Tankrabatt bis Mobilitätsgeld: Mit allerlei Konzepten will die Politik gebeutelte Autofahrer unterstützen. Wie unterscheiden sie sich – und wer profitiert wovon am meisten? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/hilfskonzepte-gegen-hohe-benzinpreise-mit-stuetze-zur-tanke-a-dc9f9b8f-b84a-4ed9-b03c-e1b99ec15a74",
      "image_title": "Mit Stütze zur Tanke - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon",
      "author": "David Böcking"
    },
    {
      "title": "TTIP-Neuauflage? Habeck und Lindner streiten über Freihandel mit den USA",
      "teaser": "Das Handelsabkommen TTIP von EU und USA ist vor Jahren gescheitert – nun würde es FDP-Finanzminister Lindner gerne wiederbeleben. Wirtschaftsminister Habeck von den Grünen hält das für keine gute Idee.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-christian-lindner-streiten-ueber-ttip-neuauflage-mit-den-usa-a-16db942e-55f5-45dd-ab8a-a3ccd2b49563",
      "image_title": "Habeck und Lindner streiten über Freihandel mit den USA - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Zucker und Buchweizen Russische Behörden wollen Hamsterkäufe stoppen",
      "teaser": "In Krisenzeiten sind in Russland Zucker und Buchweizen beliebt – immer öfter sind nun die Regale leer. Die russische Ministerpräsidentin Viktoria Abramtschenko dementiert, dass es einen Mangel gibt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-behoerden-wollen-hamsterkaeufe-stoppen-a-89e7f641-f656-41ad-84ba-889324a2673c",
      "image_title": "Russische Behörden wollen Hamsterkäufe stoppen - Igor Russak / dpa"
    },
    {
      "title": "Jüngste Coronawellen 383 Millionen Stunden Arbeit mussten ausfallen",
      "teaser": "Millionenfach krank: Die vierte und die fünfte Coronawelle führten zu massiven Fehlzeiten. Der häufigste Grund unterscheidet sich allerdings von den ersten Wellen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-welle-383-millionen-stunden-arbeit-mussten-ausfallen-a-11f93255-04a2-4c0a-8839-b128390882e8",
      "image_title": "383 Millionen Stunden Arbeit mussten ausfallen - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Wegen Lkw-Protest VW-Werk in Spanien stoppt Produktion",
      "teaser": "Lastwagenfahrer in Spanien protestieren gegen hohe Dieselpreise. Deswegen können VW-Modelle wie Polo und T-Cross nicht hergestellt werden. Zahlreiche weitere Industriebetriebe sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dieselpreise-vw-werk-in-spanien-stoppt-produktion-wegen-protesten-von-lkw-fahrern-a-7ccd0b97-aa01-4a2e-bca2-e9700fdaca3d",
      "image_title": "VW-Werk in Spanien stoppt Produktion - Eduardo Sanz / Europapress / dpa"
    },
    {
      "title": "Russlandsanktionen Oligarchen können eingefrorene Güter in Deutschland noch nutzen",
      "teaser": "Einfrieren ist nicht beschlagnahmen – dieser Grundsatz gilt auch für russische Superreiche unter EU-Sanktionen. Sie können weiter ihre Wohnungen nutzen oder ihre Autos fahren, stellte die Bundesregierung klar.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-oligarchen-koennen-eingefrorene-gueter-in-deutschland-noch-nutzen-a-5df3211e-70ec-4502-af6b-93f2565a3074",
      "image_title": "Oligarchen können eingefrorene Güter in Deutschland noch nutzen - Laia Solanellas / EUROPA PRESS / dpa"
    },
    {
      "title": "ADAC-Auswertung Kurzer Fall der Spritpreise ist vorüber",
      "teaser": "Lange kannten die Preise für Benzin und Diesel nur eine Richtung: nach oben. Vorige Woche entspannte sich die Lage ein wenig – doch das war womöglich nur ein Intermezzo.",
      "url": "https://www.spiegel.de/wirtschaft/adac-kurzer-fall-der-spritpreise-vorueber-a-343d8c08-2d92-412c-9ed1-54f200071441",
      "image_title": "Kurzer Fall der Spritpreise ist vorüber - Marijan Murat / dpa"
    },
    {
      "title": "Inflation Erzeugerpreise steigen so stark wie nie seit Beginn der Statistik",
      "teaser": "Die deutschen Hersteller haben ihre Preise im Februar um 25,9 Prozent erhöht – ein Rekord. Das bekommen auch Verbraucherinnen und Verbraucher zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-erzeugerpreise-steigen-so-stark-wie-nie-seit-beginn-der-statistik-a-6bab6db3-f215-4b8e-b75b-14dd9116dd3b",
      "image_title": "Erzeugerpreise steigen so stark wie nie seit Beginn der Statistik - Christoph Schmidt / dpa"
    },
    {
      "title": "Verzögerungen und Flugausfälle Sicherheitspersonal an acht deutschen Flughäfen streikt am Dienstag",
      "teaser": "In den kommenden Tagen dürfte es an deutschen Airports gehörig ruckeln: Das Sicherheitspersonal streikt für bessere Löhne. Betroffen sind Frankfurt, Berlin, Bremen, Hamburg, Hannover, Stuttgart, Düsseldorf und Köln/Bonn.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-des-flughafen-sicherheitspersonals-am-dienstag-a-61fb5b3c-8dcc-445f-84b8-6e22bfb09f61",
      "image_title": "Sicherheitspersonal an acht deutschen Flughäfen streikt am Dienstag - Jens Kalaene/ ZB/ DPA"
    },
    {
      "title": "Kurz vor Kriegsbeginn Deutsche Firmen steigern Exporte nach Russland stark",
      "teaser": "Noch im Februar lieferten deutsche Unternehmen erheblich mehr Waren nach Russland als ein Jahr zuvor. Die Ausfuhren in andere Länder stiegen in geringerem Maße.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-deutsche-firmen-steigern-exporte-kurz-vor-ukraine-krieg-stark-a-52c95bf8-9cd2-44ee-8be0-f4dfa7dea942",
      "image_title": "Deutsche Firmen steigern Exporte nach Russland stark - Daniel Reinhardt / dpa"
    },
    {
      "title": "Fehlende Lebensmittel aus der Ukraine Die neue Ölkrise",
      "teaser": "Kunden hamstern, Händler beschränken die Abgabe: Werden in Deutschland Waren wie Sonnenblumenöl knapp? Experten erklären die Hintergründe – und sagen, welche Fehler Verbraucher jetzt nicht machen sollten. Von Maria Marquart und Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-sonnenblumenoel-knapp-ist-und-verbraucher-trotzdem-nicht-hamstern-sollten-a-6cedc99e-7873-41df-8a7e-59a12ef2df9e",
      "image_title": "Die neue Ölkrise - MiS / IMAGO",
      "author": "Maria Marquart und Tim Spark"
    },
    {
      "title": "Sanktionierter russischer Oligarch Abramowitsch-Superjacht kreuzt vor türkischer Küste",
      "teaser": "Schnell raus aus europäischen Gewässern: Kurz bevor die EU Roman Abramowitsch auf die Sanktionsliste setzte, hat eine seiner Luxusschiffe Barcelona verlassen – und taucht nun wieder vor einem türkischen Badeort auf.",
      "url": "https://www.spiegel.de/wirtschaft/roman-abramowitsch-superjacht-des-russischen-oligarchen-kreuzt-vor-tuerkischer-kueste-a-6dfe4a7e-93ca-42ae-bf01-fff48a676fc0",
      "image_title": "Abramowitsch-Superjacht kreuzt vor türkischer Küste - Filip Filipovic / Getty Images"
    },
    {
      "title": "Coronapandemie Krankenkassen haben zu wenig Papier für Umsetzung der Impfpflicht",
      "teaser": "Die gesetzlichen Krankenkassen wehren sich dagegen, die Coronaimpfpflicht zu überwachen. Sie sorgen sich um das Vertrauensverhältnis mit den Versicherten – führen aber auch unerwartete Argumente an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-impfpflicht-krankenkassen-halten-umsetzung-wegen-papiermangel-fuer-nicht-umsetzbar-a-850d8696-45ca-4bf4-91ab-0ddb98b01cf8",
      "image_title": "Krankenkassen haben zu wenig Papier für Umsetzung der Impfpflicht - Moritz Frankenberg / dpa"
    }
  ]
}