{
  "timestamp": "2022-08-07T16:28:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise in Deutschland Abfallbranche fordert mehr Biotonnen – um mehr Gas zu erzeugen",
      "teaser": "In Deutschland wird zu wenig Biomüll gesammelt, so sieht es der BDE als Verband der Entsorgungswirtschaft. Mehr eingesammelte Abfälle könnten die Biomethan-Produktion verdoppeln. Doch das ist nicht so einfach.",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-in-deutschland-abfallbranche-fordert-mehr-biotonnen-a-8e26338b-ce0c-429b-aa1a-68bfad87f529",
      "image_title": "Abfallbranche fordert mehr Biotonnen – um mehr Gas zu erzeugen - Jan Woitas / dpa"
    },
    {
      "title": "Inflation und Verteilungskämpfe Zumutungen unter veränderten Vorzeichen Eine Kolumne von Henrik Müller",
      "teaser": "Die kommenden Monate werden von der Frage geprägt sein, wer die Kosten der aktuellen Krise trägt. Anders als früher haben Beschäftigte keine schlechten Karten – dank der Überalterung unserer Gesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-verteilungskaempfe-arbeitnehmer-haben-gute-karten-a-33191155-17f6-4206-8617-e6f1fff68341",
      "image_title": "Zumutungen unter veränderten Vorzeichen"
    },
    {
      "title": "Energiekrise Wie sinnvoll sind Solar-Gadgets im Alltag?",
      "teaser": "Wer Sonnenenergie nutzen möchte, um Strom zu sparen, findet viele Helfer: Solar-Powerbanks, -Rucksäcke oder Mini-Module für unterwegs. Wie stark diese Geldbeutel, Umwelt und Ressourcen schonen. Von Fabian Pieper und Marco Kasang",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-wie-sinnvoll-sind-photovoltaik-gadgets-im-alltag-a-5deee7ee-da97-410f-aa7f-5a23de21c65e",
      "author": "Fabian Pieper und Marco Kasang"
    },
    {
      "title": "Wirtschaftsdaten Chinas Exporte steigen überraschend stark",
      "teaser": "Nach den schwierigen Monaten der Corona-Lockdowns legen die Exporte in China erneut zu. Das liegt auch am Handel mit Russland, das vom Westen mit Sanktionen belegt ist.",
      "url": "https://www.spiegel.de/wirtschaft/china-exporte-steigen-ueberraschend-stark-a-b8eb67b6-227f-4cd6-99c3-585f644d7c30",
      "image_title": "Chinas Exporte steigen überraschend stark - Yu Fangping / picture alliance / dpa / SIPA Asia via ZUMA Wire"
    },
    {
      "title": "Werbung »falsch oder irreführend« US-Fahrzeugbehörde klagt gegen Tesla",
      "teaser": "Die Fahrzeugbehörde im US-Bundesstaat Kalifornien hat Klage gegen Tesla eingereicht. Der Vorwurf: Der Autobauer soll Kunden über die Autopilot-Fähigkeiten seiner Wagen täuschen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-kalifornische-behoerde-klagt-gegen-autobauer-a-f142d06c-65ac-4895-b414-e418149ea914",
      "image_title": "US-Fahrzeugbehörde klagt gegen Tesla - Ding Ting / XinHua / picture alliance / dpa"
    },
    {
      "title": "Ersatzreise, Hotelkosten und Entschädigungen So kommen Sie bei Flugausfällen zu Ihrem Recht – und an Ihr Geld Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Fällt der Flieger aus, ist der Ärger groß. Glücklicherweise haben Reisende umfangreiche Rechte. Sollte sich die Airline dennoch querstellen, gibt es zahlreiche Kniffe und Dienstleister, die Passagieren helfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-streik-so-kommen-sie-bei-flugausfaellen-zu-ihrem-recht-und-geld-a-2a77d863-af0a-4eb2-889d-22d05eb97073",
      "image_title": "So kommen Sie bei Flugausfällen zu Ihrem Recht – und an Ihr Geld - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Energiekrise Verbraucherschutzchefin drängt auf Entlastungen für Geringverdiener",
      "teaser": "Energiesparen bleibe das Gebot der Stunde, betont Verbraucherzentralen-Chefin Ramona Pop – dafür müsse die Politik dringend auch den Handwerkermangel eindämmen. Die Deutschen decken sich derweil mit Elektroheizungen ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-verbraucherschutz-chefin-draengt-auf-entlastungen-fuer-geringverdiener-a-2950d76f-8985-4604-a40d-4b9206540123",
      "image_title": "Verbraucherschutzchefin drängt auf Entlastungen für Geringverdiener - Jörg Sarbach / dpa"
    },
    {
      "title": "Milliardenentlastung Rentenbeiträge sollen künftig voll absetzbar sein",
      "teaser": "Die Bundesregierung eliminiert die Doppelbesteuerung von Renten: Aufwendungen können ab kommendem Jahr voll als Sonderausgabe berücksichtigt werden. Besteuert werden Renten erst bei der Auszahlung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-rentenbeitraege-sollen-kuenftig-voll-absetzbar-sein-a-783b96bb-03a9-4c32-b7e2-e18794f4b8a6",
      "image_title": "Rentenbeiträge sollen künftig voll absetzbar sein - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Shitstorm chinesischer Internet-User Snickers-Hersteller will Taiwan offenbar nicht mehr als »Land« bezeichnen",
      "teaser": "»Nur erhältlich in den Ländern Südkorea, Malaysia und Taiwan« – so bewarb Mars Wrigley einen Snickers-Riegel. Nach erzürnten Kommentaren aus China entschuldigte sich das Unternehmen. Doch das reicht vielen Usern nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-mars-wrigley-will-taiwan-nach-shitstorm-nicht-mehr-als-land-bezeichnen-a-39148f4e-77f9-4cd9-83d8-b780f8cfa225",
      "image_title": "Snickers-Hersteller will Taiwan offenbar nicht mehr als »Land« bezeichnen - Matt Cardy/ Getty Images"
    },
    {
      "title": "Trotz Inflation und Rezessionssorgen US-Arbeitslosenquote wieder auf Vor-Corona-Niveau",
      "teaser": "Welche Krise? In den USA lag die Teuerung zuletzt bei 9,1 Prozent, die Wirtschaftsleistung schrumpfte im ersten Halbjahr – doch der Arbeitsmarkt boomt. Selbst Experten sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-arbeitslosenquote-erreicht-trotz-inflation-und-rezessionssorgen-vor-corona-niveau-a-cb06c679-8a80-49f7-826d-a95925af4958",
      "image_title": "US-Arbeitslosenquote wieder auf Vor-Corona-Niveau - Allison Dinner / REUTERS"
    },
    {
      "title": "Schlesinger-Affäre beim RBB Ein Rücktritt zu wenig Ein Kommentar von Anton Rainer",
      "teaser": "Patricia Schlesinger ist eine Enttäuschung für alle, die für Reformen des öffentlich-rechtlichen Rundfunks kämpfen. Als Aufklärerin in eigener Sache ist sie nicht gefragt, ihr Rückzug von der ARD-Spitze nicht genug.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-affaere-beim-rbb-ein-ruecktritt-ist-nicht-genug-kommentar-a-0930ae0a-d186-4ac2-b52f-ba146c02b622",
      "image_title": "Ein Rücktritt zu wenig - Britta Pedersen / dpa"
    },
    {
      "title": "Quartalsbilanz 9-Euro-Ticket sorgt für deutlich mehr Fahrgäste im Bahn-Nahverkehr",
      "teaser": "Von April bis Juni nutzten 46 Prozent mehr Menschen den Schienennahverkehr als im ersten Quartal. Gründe sind laut einer Auswertung das 9-Euro-Ticket sowie Lockerungen der Coronamaßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-sorgt-fuer-deutlich-mehr-fahrgaeste-im-bahn-nahverkehr-a-06601a01-229c-4077-978e-ece2023cc3ab",
      "image_title": "9-Euro-Ticket sorgt für deutlich mehr Fahrgäste im Bahn-Nahverkehr - Roberto Pfeil / dpa",
      "author": "April bis Juni nutzten 46 Prozent mehr Menschen den Schienennahverkehr als im ersten Quartal. Gründe sind laut einer Auswertung das 9-Euro-Ticket sowie Lockerungen der Coronamaßnahmen."
    },
    {
      "title": "Audi A8 mit Massagesitzen Schlesingers Dienstwagen sticht unter Sendeanstalten heraus",
      "teaser": "Patricia Schlesinger hat sich vom ARD-Vorsitz zurückgezogen, steht aber weiter in der Kritik. Eine SPIEGEL-Abfrage zeigt: Nur wenige Senderchefs fahren ähnlich teure Dienstwagen.",
      "url": "https://www.spiegel.de/wirtschaft/audi-a8-mit-massagesitzen-patricia-schlesingers-dienstwagen-sticht-unter-ard-sendern-heraus-a-9aad9040-4b42-42e2-9f64-2fb2ad9c161f",
      "image_title": "Schlesingers Dienstwagen sticht unter Sendeanstalten heraus - Britta Pedersen / dpa"
    },
    {
      "title": "Inflationsausgleich Condor zahlt freiwillig fünf Prozent mehr",
      "teaser": "Auch Ferienflieger Condor trägt der hohen Inflationsrate Rechnung und stockte die Gehälter seiner Beschäftigten noch einmal deutlich auf – mit der Aussicht auf mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-zahlt-freiwillig-fuenf-prozent-mehr-a-e062e8ea-932a-483b-9d95-ea90eceddd68",
      "image_title": "Condor zahlt freiwillig fünf Prozent mehr - Boris Roessler / dpa"
    },
    {
      "title": "Knappheit von Gas und Strom Müssen Mitarbeiter bald am Arbeitsplatz frieren?",
      "teaser": "Das Einsparen von Energie wird vor allem für viele kleine Betriebe zur Existenzfrage: Ein Überblick über die Ideen der Unternehmen, wie sie durch den Winter kommen – und was das für ihre Mitarbeiter bedeutet. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-am-arbeitsplatz-muessen-wir-bald-frieren-fuer-den-chef-a-17b38eb6-9ce0-467e-800a-38fb4d5b98f0",
      "image_title": "Müssen Mitarbeiter bald am Arbeitsplatz frieren? - Oliver Killig/ picture alliance / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Mehrwertsteuer Gaskrise beschert dem Staat hohe Milliardeneinnahmen",
      "teaser": "Die Politik debattiert die Einführung einer Übergewinnsteuer – doch zu den Gewinnern der Energiepreiskrise gehören nicht nur Rohstoffkonzerne: Auch die Staatskasse profitiert kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mehrwertsteuer-gaskrise-beschert-dem-staat-hohe-milliarden-einnahmen-a-0fbc59f0-8293-48c4-beb8-d41d53549551",
      "image_title": "Gaskrise beschert dem Staat hohe Milliardeneinnahmen - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Steigende Energiepreise Lindner prüft Ausnahme der Gasumlage von Mehrwertsteuer",
      "teaser": "Ab Oktober müssen Gaskunden die gestiegenen Preise über eine Umlage finanzieren – auf die auch Mehrwertsteuer fällig werden könnte. Im Bundesfinanzministerium sucht man nun nach Wegen, um die Zusatzbelastung zu vermeiden. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/gas-umlage-christian-lindner-prueft-ausnahme-von-der-mehrwertsteuer-a-d9351068-fd7d-4d12-87e2-a3647d81d73d",
      "image_title": "Lindner prüft Ausnahme der Gasumlage von Mehrwertsteuer - Chris Emil Janssen / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Personalisierte Behandlung in der Medizin Der teure Traum von der Genanalyse auf Rezept",
      "teaser": "Ein neues Gesetz gibt Krebskranken Hoffnung: Alle Patienten in Deutschland sollen Anspruch auf Genomsequenzierung haben. Doch es fehlt an Geld und Fachpersonal, Kliniken und Kassen schlagen Alarm. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/genomsequenzierung-der-teure-traum-von-der-genanalyse-auf-rezept-a-ac516912-30ad-4e00-af6a-55e07ef16072",
      "image_title": "Der teure Traum von der Genanalyse auf Rezept - Tek Image / Science Photo Library",
      "author": "Martin U. Müller"
    },
    {
      "title": "Von wegen »Made in Germany« So viel China steckt in einem deutschen Audi",
      "teaser": "Deutsche Autokonzerne wollen die wichtigsten Teile der Produktion zurückholen – wegen Corona, Krieg und Klimawende. Aber ist Autarkie überhaupt möglich? Der SPIEGEL hat in einen Audi e-tron mit seinen 6000 Teilen gesehen. Von Martin Hesse und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/grenzen-der-deglobalisierung-alle-wege-fuehren-nach-china-a-ceb1a212-4ec0-411d-9a88-501abd1f5b34",
      "image_title": "So viel China steckt in einem deutschen Audi - Francois Lenoir / REUTERS",
      "author": "Martin Hesse und Simon Hage"
    },
    {
      "title": "Luxusuhren und der Kryptocrash »Eine Nautilus wird niemals auf den Wert von null fallen«",
      "teaser": "Der Boom von Kryptowährungen brachte Rolex und Co. neue Kundschaft. Seit dem Crash sinken die Preise vieler Modelle wieder. Chrono24-Chef Tim Stracke verrät die Vorlieben der Neureichen und Tipps für Einsteiger. Ein Interview von Anton Rainer und Janne Knödler",
      "url": "https://www.spiegel.de/wirtschaft/luxusuhrenhaendler-eine-nautilus-wird-niemals-auf-den-wert-von-null-fallen-a-872a1994-11d5-42c6-8fc0-2ab63ed60564",
      "image_title": "»Eine Nautilus wird niemals auf den Wert von null fallen« - Rolf Vennenbernd / dpa"
    }
  ]
}