{
  "timestamp": "2022-03-07T17:21:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise wegen Russlands Ukrainekrieg Was das Preishoch bei Benzin, Öl und Gas für Verbraucher bedeutet",
      "teaser": "Die Ölpreise nähern sich einem historischen Allzeithoch, die Gaspreise spielen teils völlig verrückt: Russlands Invasion verursacht eine beispiellose Energiekrise. Was bedeutet das für Verbraucher? Der Überblick. Von Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oel-gas-benzin-was-das-preishoch-fuer-sie-bedeutet-a-d6ce4b59-238a-4132-b59a-d30f72064df4",
      "image_title": "Was das Preishoch bei Benzin, Öl und Gas für Verbraucher bedeutet - Marijan Murat / dpa",
      "author": "Michael Sauga und Stefan Schultz"
    },
    {
      "title": "Erneuerbare Energien Ökostrombranche will russisches Gas durch Biogas ersetzen",
      "teaser": "Der Krieg in der Ukraine lässt die Energiepreise explodieren. Deutschlands Biogasproduzenten fordern nun einen raschen Ausbau – und behaupten, fünf Prozent der russischen Importe sofort ersetzen zu können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-oekostrombranche-will-russisches-gas-durch-biogas-ersetzen-a-479a4cdf-1851-4c1c-bad9-edf5471e48cb",
      "image_title": "Ökostrombranche will russisches Gas durch Biogas ersetzen - Holger Hollemann/ dpa"
    },
    {
      "title": "»Bewusst« von Sanktionen ausgenommen Scholz setzt weiter auf Energieimporte aus Russland",
      "teaser": "Russlands Öl- und Gasexporte helfen Putin, den Krieg gegen die Ukraine zu finanzieren. Dennoch will die Bundesregierung auf die Lieferungen nicht verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/bundeskanzler-olaf-scholz-energie-aus-russland-bewusst-von-sanktionen-ausgenommen-a-a14e6880-16e0-476c-935b-ab6b0792a43d",
      "image_title": "Scholz setzt weiter auf Energieimporte aus Russland - Patrick Pleul / dpa"
    },
    {
      "title": "Protest gegen Tarifflucht Streikaufruf in sechs Versandzentren von Amazon",
      "teaser": "Seit Jahren fordern Gewerkschaften, dass Amazon sich an den Tarif hält – der Versandhändler hält das nicht für nötig. Nun soll in gleich sechs großen Niederlassungen gestreikt werden.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-streikaufruf-in-sechs-versandzentren-a-e4fbe58a-c5e0-44df-958a-817ec35bb862",
      "image_title": "Streikaufruf in sechs Versandzentren von Amazon - LISI NIESNER/ REUTERS"
    },
    {
      "title": "Russische Maßnahmen gegen westliche Sanktionen Alles auf keine Karte",
      "teaser": "Die großen Kreditkartenanbieter Amex, Mastercard und Visa stellen ihre Geschäfte in Russland ein. Moskau reagiert und wendet sich einmal mehr China zu – mit wenig Aussicht auf Erfolg. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/amex-mastercard-und-visa-russlands-massnahmen-gegen-westliche-sanktionen-a-59cc4701-2733-45f7-97b2-7de1e7a025a7",
      "image_title": "Alles auf keine Karte - Andy Wong / AP",
      "author": "Tim Bartz"
    },
    {
      "title": "Steigende Energiepreise Diesel ist jetzt teurer als Benzin",
      "teaser": "Die Spritpreise brechen infolge der Wirtschaftssanktionen gegen Russland derzeit alle Rekorde. Ein Liter Diesel kostet fast zwei Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-ist-jetzt-teurer-als-benzin-a-37265427-333d-4475-9f4f-10e70f7f2d7e",
      "image_title": "Diesel ist jetzt teurer als Benzin - Axel Heimken / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Preis für Erdgas in Europa schnellt um 60 Prozent in die Höhe",
      "teaser": "Nach dem russischen Angriff auf die Ukraine und den scharfen Wirtschaftssanktionen gegen Moskau steigen die Energiepreise stark. Eine Megawattstunde Erdgas wurde zuletzt für 345 Euro gehandelt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-preis-fuer-erdgas-in-europa-schnellt-um-60-prozent-in-die-hoehe-a-b94603f9-87ad-407d-ac2c-d1674ecf2e16",
      "image_title": "Preis für Erdgas in Europa schnellt um 60 Prozent in die Höhe - Stefan Sauer / dpa"
    },
    {
      "title": "Gender Pay Gap Frauen verdienen fast ein Fünftel weniger als Männer",
      "teaser": "In Deutschland werden Frauen weiter deutlich schlechter bezahlt als ihre männlichen Kollegen. Im Jahr 2021 betrug der Unterschied im Schnitt 18 Prozent. Das lag vor allem an der Art der Arbeit.",
      "url": "https://www.spiegel.de/wirtschaft/service/gender-pay-gap-frauen-verdienen-fast-ein-fuenftel-weniger-als-maenner-a-cc75f6f1-7e72-42b9-9fc1-98ea73d495d7",
      "image_title": "Frauen verdienen fast ein Fünftel weniger als Männer - Stefan Boness / imago images / IPON"
    },
    {
      "title": "Sorgen um Importstopp Ölpreise auf höchstem Stand seit 14 Jahren",
      "teaser": "Die Debatte über einen Stopp russischer Energielieferungen belastet die Aktienmärkte und lässt die Ölpreise rasant ansteigen. Seit Ende 2021 zog der Kurs der Sorte Brent um rund zwei Drittel an.",
      "url": "https://www.spiegel.de/wirtschaft/oelpreise-auf-hoechstem-stand-seit-14-jahren-a-4842afa4-b1fe-429e-a51b-a321a86255eb",
      "image_title": "Ölpreise auf höchstem Stand seit 14 Jahren - Felix König / dpa"
    },
    {
      "title": "Naftogaz-Chef Witrenko »Wir können nicht einmal nachsehen, ob dort Leichen liegen«",
      "teaser": "Die Energieversorgung der Ukraine ist unter Beschuss. Jurij Witrenko, Chef des Staatskonzerns Naftogaz, warnt vor einer humanitären Katastrophe – und nennt verstörende Details zum Angriff auf das AKW Saporischschja. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/naftogaz-chef-juri-vitrenko-im-interview-zum-krieg-in-der-ukraine-a-2d5d0804-61f8-4b1f-8b91-8ed9af0f43e9",
      "image_title": "»Wir können nicht einmal nachsehen, ob dort Leichen liegen« - Emergency Service Of Ukraine / dpa"
    },
    {
      "title": "Habeck zu Energie aus Russland »Der nächste Winter bereitet mir noch ein bisschen Sorgen«",
      "teaser": "Im Falle ausbleibender Kohle- oder Gasimporte aus Russland erwägt Robert Habeck, deutsche Atomkraftwerke länger laufen zu lassen. Andernfalls könne es zu Energieengpässen kommen. Die Union ist in der Frage gespalten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-gruene-naechster-winter-waere-bei-stopp-von-energieimporten-eine-herausforderung-a-8a5251cb-6cbf-4ea1-9c52-fb9525e125cb",
      "image_title": "»Der nächste Winter bereitet mir noch ein bisschen Sorgen« - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Nach Visa und Mastercard stellt auch American Express Betrieb in Russland ein",
      "teaser": "Visa und Mastercard haben vorgelegt, American Express ist nachgezogen. Von russischen Banken ausgestellte Karten der drei weltgrößten Kreditkartenunternehmen sind bald nicht mehr einsetzbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/angriffskrieg-gegen-die-ukraine-weltgroesste-kreditkartenanbieter-stellen-betrieb-in-russland-a-c40e6713-a6f0-4155-ac4d-4f0e56bf4cd6",
      "image_title": "Nach Visa und Mastercard stellt auch American Express Betrieb in Russland ein - Justin Sullivan / Getty Images"
    },
    {
      "title": "»Signifikant verletzbar« EU ist auch von russischem Uran abhängig",
      "teaser": "Seit dem Überfall der Kremltruppen auf die Ukraine gilt die Atomkraft für viele in der EU als Alternative zu russischem Gas. Tatsächlich bestehen nach SPIEGEL-Informationen aber auch hier mehr Abhängigkeiten als gedacht. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-eu-ist-auch-von-russischem-uran-abhaengig-a-d9575895-93da-4274-a5e5-167f4d9d2f0f",
      "image_title": "EU ist auch von russischem Uran abhängig - Petr Josek / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Steigenden Zinsen zuvorkommen Warum Sie Ihren Immobilienkredit umschulden sollten – und zwar jetzt",
      "teaser": "Sie haben ein Haus oder eine Wohnung auf Pump gekauft? Dann kümmern Sie sich am besten gleich um die Anschlussfinanzierung – denn in Zukunft könnte es deutlich teurer werden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-sie-ihren-immobilienkredit-umschulden-sollten-und-zwar-jetzt-a-575e966d-8cdb-41b8-9144-55a5407928d4",
      "image_title": "Warum Sie Ihren Immobilienkredit umschulden sollten – und zwar jetzt - Werner Dieterich / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Vor der EZB-Entscheidung Was macht eigentlich eine Notenbank im Krieg? Eine Kolumne von Henrik Müller",
      "teaser": "Seit Gründung des Euro war die Inflation noch nie so hoch. Und der Preisdruck steigt weiter. Doch Russlands Angriffskrieg verschiebt die Prioritäten – auch in der Wirtschaftspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-entscheidung-was-macht-eigentlich-eine-notenbank-im-krieg-kolumne-a-df16fec9-a473-4e97-9fb4-1a45ebe8ff4e"
    },
    {
      "title": "Bericht des Instituts der deutschen Wirtschaft Entlastungspaket gegen hohe Energiepreise wohl zu knapp bemessen",
      "teaser": "Die Regierung will die Deutschen mit verschiedenen Maßnahmen steuerlich entlasten. Doch eine Studie zeigt: Vollständig ausgleichen wird das Paket den Kaufkraftverlust nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/entlastungspaket-gegen-hohe-energiepreise-wohl-zu-knapp-bemessen-a-4b234b46-6570-4cca-b91a-ebfe7b96e2a7",
      "image_title": "Entlastungspaket gegen hohe Energiepreise wohl zu knapp bemessen - Michele Tantussi / dpa"
    },
    {
      "title": "Visa und Mastercard Größte Kreditkartenanbieter stellen Geschäft in Russland ein",
      "teaser": "Die zwei größten Kreditkartenanbieter der Welt, Visa und Mastercard, ziehen sich auf Bitte des ukrainischen Präsidenten aus Russland zurück. Russische Banken spielen die Folgen für ihre Kunden herunter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-visa-und-mastercard-stellen-geschaeft-in-russland-ein-a-d1758c34-f373-4c0a-91c1-3602495357a4",
      "image_title": "Größte Kreditkartenanbieter stellen Geschäft in Russland ein - Beata Zawrzel / imago images/NurPhoto"
    },
    {
      "title": "Nach Kritik von ukrainischem Minister Shell will Gewinne aus russischem Ölhandel spenden",
      "teaser": "»Riecht russisches Öl für Sie nicht nach ukrainischem Blut?« Shell hat Russland Rohöl abgekauft – zu einem rekordgünstigen Preis. Daran gab es scharfe Kritik. Nun hat der Energiekonzern reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-shell-will-gewinne-aus-russischem-oelhandel-spenden-a-426834aa-00ef-4296-b0bb-ad1ee8dd30c1",
      "image_title": "Shell will Gewinne aus russischem Ölhandel spenden - Toby Melville / REUTERS"
    },
    {
      "title": "Abhängigkeit von Russland Bundesregierung konkretisiert Bau eines LNG-Terminals in Brunsbüttel",
      "teaser": "Die Bundesregierung macht Tempo, um unabhängiger von russischem Gas zu werden: Statt Nord Stream 2 soll nun in Brunsbüttel ein Flüssiggasterminal gebaut werden. Doch bis der erste Tanker hierzulande anlegen kann, wird es dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/russisches-gas-bundesregierung-konkretisiert-bau-eines-lng-terminals-in-brunsbuettel-a-7d331bd0-f868-4f34-a975-19fc26527082",
      "image_title": "Bundesregierung konkretisiert Bau eines LNG-Terminals in Brunsbüttel - Reuters Staff/ REUTERS"
    },
    {
      "title": "Galoppierende Energiepreise Endlich anders heizen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Preise fürs Heizen und Fahren steigen und steigen – und Russland als Gas- und Öllieferant profitiert. Wer seinen Geldbeutel schonen, etwas fürs Klima tun und ein politisches Statement abgeben will, kann handeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-mit-waermedaemmung-gegen-wladimir-putin-und-gegen-die-inflation-kolumne-a-2737ae60-63f9-43fb-aedc-e74ead69e0c9"
    }
  ]
}