{
  "timestamp": "2022-09-29T17:40:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Marktbericht von Immoscout24 »Für Interessent:innen gibt es ein Angebot wie seit fast zehn Jahren nicht mehr«",
      "teaser": "Die Nachfrage nach Kaufimmobilien liegt leicht über dem Vor-Corona-Niveau, heißt es in einem Bericht. Vor allem in den Metropolen beruhige sich der Kaufmarkt – der Trend gehe in eine andere Richtung.",
      "url": "https://www.spiegel.de/wirtschaft/immoscout24-fuer-interessent-innen-gibt-es-ein-angebot-wie-seit-fast-10-jahren-nicht-mehr-a-d1e2a1ae-b8d6-44df-b453-fc073bd0b665",
      "image_title": "»Für Interessent:innen gibt es ein Angebot wie seit fast zehn Jahren nicht mehr« - Daniel Reinhardt / dpa"
    },
    {
      "title": "Immobilienstudie Mietpreise schießen nach oben",
      "teaser": "Von wegen Trendwende am Immobilienmarkt – im dritten Quartal ziehen die Angebotspreise für Wohnungen in vielen Städten wieder an. Richtig teuer wird es einer Auswertung zufolge bei den Mieten. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-mietpreise-schiessen-nach-oben-a-50d3fdfd-1d8d-47e0-9408-0a6907ad64b3",
      "image_title": "Mietpreise schießen nach oben - IMAGO / IMAGO/C3 Pictures",
      "author": "Michael Kröger"
    },
    {
      "title": "Bericht der »Financial Times« Hat Hertha-Investor Lars Windhorst eine Mobbing-Kampagne in Israel bestellt?",
      "teaser": "Um die Macht bei Hertha BSC wird mit harten Bandagen gekämpft – und womöglich auch mit klandestinen Methoden. Laut Bericht der »FT« soll der Investor Lars Windhorst Attacken auf einen Widersacher bestellt haben. Windhorst dementiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hertha-bsc-hat-lars-windhorst-eine-mobbing-kampagne-in-israel-bestellt-a-a1675d1d-0b9b-4c00-be29-ce1c53795e25",
      "image_title": "Hat Hertha-Investor Lars Windhorst eine Mobbing-Kampagne in Israel bestellt? - Andreas Gora/dpa"
    },
    {
      "title": "Hohe Inflation US-Wirtschaft im ersten Halbjahr geschrumpft – Arbeitsmarkt aber stabil",
      "teaser": "Schwache Konjunktur, hohe Inflation: Die USA leiden unter ähnlichen Problemen wie Europa. Noch herrscht aber keine Rezession – auch wegen des überraschend starken Arbeitsmarkts.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wirtschaft-im-ersten-halbjahr-geschrumpft-arbeitsmarkt-aber-stabil-a-39e191dd-686b-4e88-8c4e-21f3fb9c73be",
      "image_title": "US-Wirtschaft im ersten Halbjahr geschrumpft – Arbeitsmarkt aber stabil - Mary Altaffer / AP"
    },
    {
      "title": "»Die Preise müssen runter« Die plumpe Scholz-Ansage ist gefährlich Ein Kommentar von Stefan Schultz",
      "teaser": "Der Kanzler mobilisiert 200 Milliarden Euro für soziale Entlastungen in der Energiekrise. Das ist gut und richtig. Nur leider kommuniziert er die Hilfen derart schlecht, dass nun später im Winter Gasknappheit droht.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-die-plumpe-scholz-ansage-ist-gefaehrlich-a-6de9f8db-a3bc-4a37-ac6f-ed36cbd6ba47",
      "image_title": "Die plumpe Scholz-Ansage ist gefährlich - Filip Singer / EPA"
    },
    {
      "title": "Risikoforscher zu Pipeline-Anschlag Wie verwundbar ist unsere Energie-Infrastruktur?",
      "teaser": "Die mutmaßlichen Anschläge auf die Ostseepipeline schüren Angst: Wie gut sind Stromleitungen, Atomkraftwerke und Datenkabel geschützt? Der Risikoforscher Peter Burgherr sagt: Es gibt Schwachstellen. Und die Saboteure werden professioneller. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/anschlag-auf-nord-stream-pipelines-interview-mit-risikoforscher-peter-burgherr-a-307f263f-1ff3-4f3d-942a-4e9b4c3bc56e",
      "image_title": "Wie verwundbar ist unsere Energie-Infrastruktur? - HO/ AFP"
    },
    {
      "title": "Nach der Italienwahl Die Eurozone wappnet sich für den Stresstest",
      "teaser": "Italiens rechtes Dreierbündnis fordert den Kontinent heraus – politisch wie ökonomisch. EU-Kommission und EZB stellen sich auf harte Verhandlungen mit der Regierung um Giorgia Meloni ein, machtlos sind sie aber nicht. Von Tim Bartz und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/italien-und-die-ezb-die-eurozone-wappnet-sich-fuer-den-stresstest-a-796d799f-59ab-4884-b2a1-312d0d94e035",
      "image_title": "Die Eurozone wappnet sich für den Stresstest - Miguel Medina / AFP",
      "author": "Tim Bartz und Michael Sauga"
    },
    {
      "title": "Sparprogramm beim Windanlagenbauer Siemens Gamesa streicht 2900 Stellen",
      "teaser": "Hohe Kosten, Materialengpässe, rote Zahlen: Siemens Gamesa ist angeschlagen. Der Konzernchef reagiert nun mit einer Radikalkur – rund zehn Prozent der Stellen weltweit werden gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/siemens-gamesa-streicht-2900-stellen-a-13ff4be8-2b70-4462-b07b-5ba1ec7af78f",
      "image_title": "Siemens Gamesa streicht 2900 Stellen - Vincent West / REUTERS"
    },
    {
      "title": "Bayerische Fehlplanung Von 3,9 auf sieben Milliarden Euro – Kosten für Bau von Münchner S-Bahn verdoppeln sich fast",
      "teaser": "Man kennt es aus Berlin, Stuttgart und Hamburg, doch auch München hat ein Großprojekt, in dem der Wurm steckt: Eine S-Bahn-Strecke durch die Innenstadt wird viel teurer als geplant. Die Söder-Regierung wusste das offenbar früh.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-von-3-9-auf-sieben-milliarden-euro-kosten-fuer-bau-von-s-bahn-verdoppeln-sich-fast-a-84569fd1-0893-4207-9dc4-c56e3b356097",
      "image_title": "Von 3,9 auf sieben Milliarden Euro – Kosten für Bau von Münchner S-Bahn verdoppeln sich fast - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Einstweilige Verfügung aufgehoben Coca-Cola muss Edeka nicht beliefern",
      "teaser": "Weil Coca-Cola die Preise erhöhte und Edeka sie nicht zahlen wollte, ging der Streit vor Gericht. Nun unterliegt Edeka: Der Getränkehersteller muss die Supermarktkette nicht beliefern.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-muss-edeka-nicht-beliefern-einstweilige-verfuegung-aufgehoben-a-613afb9b-856b-4583-9784-1cfb08a06612",
      "image_title": "Coca-Cola muss Edeka nicht beliefern - Andreas Arnold / dpa"
    },
    {
      "title": "Volkswirtin Isabella Weber Die Frau, die den Preisdeckel erfand",
      "teaser": "Soll der Staat die Energiepreise in der Krise regulieren? »Einfach dumm«, twitterte Nobelpreisträger Paul Krugman über diesen Vorschlag der jungen Ökonomin Isabella Weber. Heute folgt auch die Bundesregierung ihrem Rat. Von Ines Zöttl, Amherst",
      "url": "https://www.spiegel.de/wirtschaft/isabella-weber-die-frau-die-den-energiepreisdeckel-erfand-a-b17ea57b-c90b-4beb-9cad-c3102ff9b573",
      "image_title": "Die Frau, die den Preisdeckel erfand - Marzena Skubatz / DER SPIEGEL",
      "author": "Ines Zöttl, Amherst"
    },
    {
      "title": "Klimakonferenz 2022 Wie kommen wir aus der Krise?",
      "teaser": "Gasentzug und Notfallpläne, Wasserstoffstrategien und Finanzierungsideen: Die diesjährige Klimakonferenz von SPIEGEL und BCG bot viele spannende Diskussionen. Hier können Sie sie in voller Länge ansehen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-die-klimakonferenz-von-spiegel-und-bcg-zum-nachsehen-a-26d58922-6e12-4f67-af2e-c18806a9f245"
    },
    {
      "title": "Gas- und Energiekrise Ampelkoalition einigt sich auf Gaspreisbremse",
      "teaser": "Ein Deckel auf Gaspreise soll Bürgerinnen und Bürger entlasten. Das hat die Bundesregierung verkündet. Dafür werden bis zu 200 Milliarden lockergemacht. Die umstrittene Gasumlage ist hingegen gekippt worden.",
      "url": "https://www.spiegel.de/wirtschaft/gas-und-energiekrise-regierung-einigt-sich-auf-gaspreisbremse-a-d908b3b9-bd3e-4511-a74d-3be6dc96a1fc",
      "image_title": "Ampelkoalition einigt sich auf Gaspreisbremse - Kay Nietfeld / dpa"
    },
    {
      "title": "Statistisches Bundesamt Inflationsrate steigt auf zehn Prozent",
      "teaser": "9-Euro-Ticket weg, Tankrabatt weg: Die Inflation hat sich im September beschleunigt. Bundesweit klettert sie laut einer Schätzung des Statistischen Bundesamts auf 10,0 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-in-deutschland-steigt-auf-10-prozent-a-7c00e6df-eaf4-473b-b199-e260b503406c",
      "image_title": "Inflationsrate steigt auf zehn Prozent - Fabian Sommer / dpa"
    },
    {
      "title": "Brandenburg Tesla-Werk in Grünheide hat immer noch keine funktionierende Brandmeldeanlage",
      "teaser": "Sprinkler und Brandmeldeanlagen des Tesla-Werks in Grünheide funktionieren seit Produktionsbeginn nicht. Man behilft sich mit Patrouille gehen. Erst am Montag fingen Abfälle auf dem Gelände Feuer.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-in-gruenheide-hat-immer-noch-keine-funktionierende-brandmeldeanlage-a-1483de7c-644a-405c-896b-db12dc3c8a1e",
      "image_title": "Tesla-Werk in Grünheide hat immer noch keine funktionierende Brandmeldeanlage - Patrick Pleul / dpa"
    },
    {
      "title": "Drohende Mangellage Chef der Bundesnetzagentur kritisiert hohen Gasverbrauch",
      "teaser": "Mit den kälteren Tagen steigt der Gasverbrauch in Deutschland kräftig an: Netzagenturchef Klaus Müller fordert Haushalte und Gewerbe zum Gassparen auf. Sonst werde es schwer, eine Mangellage im Winter zu vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/klaus-mueller-chef-der-bundesnetzagentur-kritisiert-zu-hohen-gasverbrauch-a-ad8ce350-9a23-4178-9dc1-b7868cebad2b",
      "image_title": "Chef der Bundesnetzagentur kritisiert hohen Gasverbrauch - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Netto im Monat Über ein Viertel der Rentner muss mit weniger als tausend Euro auskommen",
      "teaser": "Knapp fünf Millionen Rentner haben jeden Monat nur einen dreistelligen Geldbetrag zur Verfügung. Manche beziehen sogar Grundsicherung, damit ihnen genug zum Leben bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-ueber-ein-viertel-der-rentner-hat-weniger-als-tausend-euro-im-monat-a-cb6aa156-3cd7-4a16-bc2c-396be120885b",
      "image_title": "Über ein Viertel der Rentner muss mit weniger als tausend Euro auskommen - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Lösung für teures Gas Wie der Preisdeckel aussehen könnte – und was er kostet",
      "teaser": "Der Gaspreisdeckel nimmt nach SPIEGEL-Informationen konkrete Formen an. Zum ersten Mal gibt es genaue Berechnungen für die Regierung, die zeigen, wie er funktionieren könnte. Kostenpunkt: bis zu 36 Milliarden Euro pro Jahr. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-koennte-bis-zu-36-milliarden-euro-pro-jahr-kosten-a-0edf1ef0-1fc4-4627-b155-88bede6aab84",
      "image_title": "Wie der Preisdeckel aussehen könnte – und was er kostet - Kirill Kukhmar / ITAR-TASS / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Wegen Energiekrise Institute erwarten 2023 Einbruch der deutschen Wirtschaft",
      "teaser": "»Inflation, Rezession, Wohlstandsverlust« – so überschreiben die führenden deutschen Wirtschaftsinstitute ihr Herbstgutachten. Der Auslöser ist die Energiekrise.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-institute-erwarten-2023-rezession-der-deutschen-wirtschaft-a-9b23771a-3db6-4f6d-a5a5-957b63e8796b",
      "image_title": "Institute erwarten 2023 Einbruch der deutschen Wirtschaft - Daniel Reinhardt / dpa"
    },
    {
      "title": "Teure Energie Ampel kurz vor Einigung über Gaspreisbremse",
      "teaser": "Um die steigenden Gaspreise in den Griff zu bekommen, sollen sie künstlich gedeckelt werden. Nach SPIEGEL-Informationen hat die Regierung nun einen Weg gefunden, wie sie den milliardenschweren Eingriff finanzieren will. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/ampel-kurz-vor-einigung-ueber-gaspreisbremse-a-75a115c3-4527-4745-b2bc-ea833a91bd65",
      "image_title": "Ampel kurz vor Einigung über Gaspreisbremse - Julian Stratenschulte / picture alliance / dpa",
      "author": "Christian Reiermann"
    }
  ]
}