{
  "timestamp": "2022-03-28T20:22:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland Ost-Ausschuss der Wirtschaft warnt offenbar vor zu weitreichenden Sanktionen",
      "teaser": "Ein wichtiger deutscher Außenwirtschaftsverband warnt laut einem Bericht vor immer härteren Strafmaßnahmen gegen Russland. Und auch hierzulande haben die Sanktionen bereits erhebliche Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ost-ausschuss-der-deutschen-wirtschaft-warnt-offenbar-vor-zu-weitreichenden-sanktionen-a-b7887013-c6e5-4fd8-b942-1e1c98f5a0b9",
      "image_title": "Ost-Ausschuss der Wirtschaft warnt offenbar vor zu weitreichenden Sanktionen - Stefan Sauer/ picture-alliance/ dpa"
    },
    {
      "title": "800 Crewmitglieder per Zoom-Call gefeuert Britische Regierung erhöht Druck auf Fähranbieter P&O",
      "teaser": "P&O Ferries entließ Hunderte Beschäftigte in einem Zoom-Call, um sie durch billigere ausländische Arbeitskräfte zu ersetzen. Die britische Regierung ist empört – und attackiert den Unternehmenschef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/p-und-o-kuendigungen-in-zoom-call-britische-regierung-erhoeht-druck-auf-faehranbieter-a-e350f0e7-bb7d-4225-ac5f-cf9554711c16",
      "image_title": "Britische Regierung erhöht Druck auf Fähranbieter P&O - Danny Lawson / PA Wire / dpa"
    },
    {
      "title": "Üppige Vorstandsvergütung Commerzbank-Chef verdient fast vier Millionen Euro – plus Versorgungsaufwendungen",
      "teaser": "Nach ihrem Umbau schreibt die Commerzbank wieder schwarze Zahlen, Tausende Stellen wurden abgebaut. Für Konzernchef Manfred Knof und die anderen Vorstände war das vergangene Jahr äußerst lukrativ.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-manfred-knof-verdient-fast-vier-millionen-euro-plus-versorgungsaufwendungen-a-979c6e9a-1a5d-479d-9f92-6f691c98205b",
      "image_title": "Commerzbank-Chef verdient fast vier Millionen Euro – plus Versorgungsaufwendungen - Arne Dedert / dpa"
    },
    {
      "title": "Bessere Bezahlung an Flughäfen Tarifstreit für Luftsicherheitskräfte erfolgreich beigelegt",
      "teaser": "Die Streiks dürften ein Ende haben: Die Verhandlungen für die 25.000 Sicherheitskräfte an deutschen Flughäfen sind abgeschlossen. Allein dieses Jahr soll es laut Gewerkschaft zwischen 4,4 und 7,8 Prozent mehr Geld geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughaefen-tarifstreit-fuer-luftsicherheitskraefte-erfolgreich-beigelegt-a-9fcfc272-d199-40cc-8922-7c7573d2e8d2",
      "image_title": "Tarifstreit für Luftsicherheitskräfte erfolgreich beigelegt - Boris Roessler / dpa"
    },
    {
      "title": "Importe aus Russland G7-Staaten lehnen laut Habeck Energiezahlung in Rubel ab",
      "teaser": "Die Staaten der G7-Gruppe wollen ihre Gasrechnungen nicht in Rubel begleichen: »Wir lassen uns nicht spalten«, sagt Wirtschaftsminister Habeck. Auf mögliche Lieferboykotts sei man vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-aus-russland-g7-staaten-lehnen-laut-robert-habeck-zahlung-in-rubel-ab-a-1ce284fd-8fe1-4254-9e09-e93c6fdadb01",
      "image_title": "G7-Staaten lehnen laut Habeck Energiezahlung in Rubel ab - POOL / via REUTERS"
    },
    {
      "title": "Kreml-Ankündigung Russland will Ölexport nach Europa durch Asien ersetzen",
      "teaser": "Nach der Ankündigung Deutschlands, die Ölimporte aus Russland zu halbieren, übt sich der Kreml in demonstrativer Gelassenheit: Man könne stattdessen den asiatischen Markt beliefern, sagte ein Sprecher.",
      "url": "https://www.spiegel.de/wirtschaft/energiepolitik-russland-will-oel-export-nach-europa-durch-asien-ersetzen-a-61ba64ac-8a21-4c19-a988-049ba235b862",
      "image_title": "Russland will Ölexport nach Europa durch Asien ersetzen - SERGEI KARPUKHIN/ REUTERS"
    },
    {
      "title": "Staatsfinanzen Habeck will offenbar 150 Milliarden Euro schweren Coronafonds für Ukrainekrieg umwidmen",
      "teaser": "Mit üppigen Hilfen werden Unternehmen gestützt, die durch die Pandemie Probleme haben. Geld aus dem Topf will der Wirtschaftsminister laut einem Bericht auch denjenigen geben, die unter den Russlandsanktionen leiden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/staatsfinanzen-robert-habeck-will-offenbar-corona-fonds-fuer-ukraine-krieg-umwidmen-a-8abb19c4-5049-443c-9625-660ce5d80b3b",
      "image_title": "Habeck will offenbar 150 Milliarden Euro schweren Coronafonds für Ukrainekrieg umwidmen - IMAGO/Christian Spicker"
    },
    {
      "title": "Liste von Anlegerschützern Das sind die größten Kapitalvernichter",
      "teaser": "Viele Unternehmen kosten ihre Anleger nur Geld. Auf einer Liste der Aktionärsvereinigung DSW schneiden besonders jene schlecht ab, die schon vor der Pandemie angeschlagen waren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dsw-aktionaersvereinigung-das-sind-die-50-groessten-kapitalvernichter-a-16477268-193e-4481-9323-0c47153a7c93",
      "image_title": "Das sind die größten Kapitalvernichter - Sven Hoppe/ dpa"
    },
    {
      "title": "Fehler im Investmentgeschäft Verkaufspanne kostet Großbank Barclays eine halbe Milliarde Euro",
      "teaser": "Die Großbank Barclays hat versehentlich doppelt so viele Wertpapiere verkauft wie bei Behörden angemeldet – und muss nun umgerechnet 538 Millionen Euro abschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkaufspanne-kostet-grossbank-barclays-eine-halbe-milliarde-euro-a-0f1eff7a-38d8-4895-99c2-3a30a9e553e3",
      "image_title": "Verkaufspanne kostet Großbank Barclays eine halbe Milliarde Euro - © Phil Noble / Reuters/ REUTERS"
    },
    {
      "title": "Erneuerbare Energien in Deutschland Günstiges Wetter führt zu deutlich mehr Strom aus Sonne und Wind",
      "teaser": "Dank viel Wind und Sonnenschein wurde im ersten Quartal 2022 fast ein Viertel mehr Strom aus erneuerbaren Energien erzeugt als im Vorjahr. Trotzdem warnt die Branche vor zu viel Euphorie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruener-strom-guenstiges-wetter-fuehrt-zu-deutlich-mehr-strom-aus-sonne-und-wind-a-ed991773-ee56-4f82-a2d4-5c881be03501",
      "image_title": "Günstiges Wetter führt zu deutlich mehr Strom aus Sonne und Wind - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Stahlwerke, Raffinerien, Kohlekraftwerke Das sind Deutschlands größte Klimasünder",
      "teaser": "Laut einer Analyse der »Süddeutschen Zeitung« wird ein Drittel der deutschen Treibhausgas-Emissionen von 30 Unternehmen verursacht – darunter die Konzerne RWE, Thyssenkrupp und Volkswagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutz-ein-drittel-der-treibhausgas-emissionen-in-deutschland-entfaellt-auf-30-unternehmen-a-a517fd84-72b0-4fe9-8065-1bca10456664",
      "image_title": "Das sind Deutschlands größte Klimasünder - Jochen Tack / IMAGO"
    },
    {
      "title": "Eigenheim Preise für Wohnimmobilien steigen im Rekordtempo",
      "teaser": "Häuser und Eigentumswohnungen wurden zwischen Oktober und Dezember im Schnitt um rund zwölf Prozent teurer. In dünn besiedelten Regionen zogen die Preise besonders kräftig an.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-preise-fuer-wohnimmobilien-steigen-im-rekordtempo-a-5f997017-161f-47e9-b39f-db8866ef5684",
      "image_title": "Preise für Wohnimmobilien steigen im Rekordtempo - Jan Woitas / dpa"
    },
    {
      "title": "Verwechslungsgefahr im Ukrainekrieg Versicherer Zurich verzichtet auf sein Z-Logo",
      "teaser": "Der Buchstabe Z gilt als Unterstützungssymbol für den russischen Angriff in der Ukraine. Um Missverständnisse zu vermeiden, ändert der Schweizer Zurich-Konzern nun sein Logo in den sozialen Medien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verwechslung-im-ukrainekrieg-versicherer-zurich-entfernt-sein-z-logo-a-b45dd5c0-8d20-4447-bd0a-cdfb7864f021",
      "image_title": "Versicherer Zurich verzichtet auf sein Z-Logo - ENNIO LEANZA/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Strategische Reserve Deutsche Ölvorräte auf niedrigstem Stand seit 2015",
      "teaser": "Mit einer strategischen Ölreserve will sich Deutschland für Krisen wappnen. Doch schon vor dem Ukrainekrieg befanden sich so wenig Rohöl, Kraft- und Heizstoffe in den Lagern wie seit Jahren nicht.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffe-deutsche-erdoelvorraete-auf-niedrigstem-stand-seit-2015-a-c86c8c67-6801-40d6-9269-0cd1cd33e5e9",
      "image_title": "Deutsche Ölvorräte auf niedrigstem Stand seit 2015 - Patrick Pleul / dpa"
    },
    {
      "title": "Verteilungsgerechtigkeit in der Inflation Das Lohndilemma Eine Kolumne von Henrik Müller",
      "teaser": "Wegen sinkender Kaufkraft müssten die Löhne jetzt eigentlich stark steigen. Doch der Krieg in der Ukraine lastet auf der Konjunktur. Müssen die Beschäftigten wegen Putins Feldzug Einkommenseinbußen hinnehmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verteilungsgerechtigkeit-in-der-inflation-das-lohn-dilemma-kolumne-a-fe7f5686-126e-4bce-887b-531a1875e80a"
    },
    {
      "title": "Flugzeugabsturz in China Suchkräfte finden Flugdatenschreiber",
      "teaser": "132 Menschen starben, als eine Boeing 737-800 von China Eastern unter mysteriösen Umständen abstürzte. Nun ist die zweite Blackbox entdeckt worden. Sie könnte Aufschluss über die Unglücksursache geben.",
      "url": "https://www.spiegel.de/wirtschaft/flugzeugabsturz-in-china-suchkraefte-finden-datenschreiber-a-edbd1ade-6526-442f-87ef-8ef2094e5fb6",
      "image_title": "Suchkräfte finden Flugdatenschreiber - - / dpa"
    },
    {
      "title": "Windenergieziele Müssen die deutschen Wälder dran glauben?",
      "teaser": "Der Windkraftausbau in Deutschland stockt, weil Flächen fehlen. Ein umstrittener Standort: der Wald. Muss der Naturschutz zurückstecken, um das Klima zu retten und uns von Putins Gas zu befreien? Ein Film von Manuel Kunst und Wyn Matthiesen",
      "url": "https://www.spiegel.de/wirtschaft/windenergie-muessen-die-deutschen-waelder-dran-glauben-a-a57bafe9-80ab-420d-b10d-f0346614177f"
    },
    {
      "title": "Ukrainische Fahrer fallen aus Spediteure befürchten Engpässe bei Lkw-Transporten",
      "teaser": "Der Krieg trifft die Logistikbranche mit voller Wucht: Tausende ukrainische Lkw-Fahrer fehlen, der Bahn- und Schiffsverkehr wird gestört. In einem internen Papier warnt der Spitzenverband vor Problemen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ukrainische-fahrer-fehlen-spediteure-befuerchten-engpaesse-bei-lkw-transporten-a-6240ae56-3bce-430e-860e-ad708b662c7a",
      "image_title": "Spediteure befürchten Engpässe bei Lkw-Transporten - Ole Spata / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "US-Medienberichte Weißes Haus plant Mindeststeuer für Ultrareiche",
      "teaser": "Auf schwerreiche US-Haushalte könnte bald eine Mindeststeuer zukommen. Laut »Washington Post« soll diese bei mindestens 20 Prozent liegen – und könnte etwa für Elon Musk extrem kostspielig werden.",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-plant-mindeststeuer-fuer-ultrareiche-a-b3db1372-0497-43c8-9675-139be63f8f69",
      "image_title": "Weißes Haus plant Mindeststeuer für Ultrareiche - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Exporteur nach Russland »Am liebsten würden wir ja Putin boykottieren, aber das können wir uns nicht leisten«",
      "teaser": "Jahrelang hat Jakob Hartmann Stallanlagen nach Russland exportiert. Der Mittelständler ist schuldenfrei, sein Geschäft auch heute nicht sanktioniert. Dennoch steht die Firma plötzlich vor dem Aus. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/russland-exporteur-neugeschaeft-um-95-prozent-eingebrochen-a-735653cd-4f43-4030-8576-dcf135b99973",
      "image_title": "»Am liebsten würden wir ja Putin boykottieren, aber das können wir uns nicht leisten« - Privat"
    }
  ]
}