{
  "timestamp": "2022-06-26T11:17:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlastete Stromnetze Bei Sonnenschein wird die Solaranlage von Herrn Husemann abgeschaltet",
      "teaser": "An mehr als 90 Tagen wurde die Anlage eines Mittelständlers in diesem Jahr schon zwangsabgeregelt. Ein Einzelfall oder drohende Normalität? Netzbetreiber, Solarwirtschaft und Bundesnetzagentur sind sich uneins.",
      "url": "https://www.spiegel.de/wirtschaft/service/bei-sonnenschein-wird-die-solaranlage-von-herrn-husemann-abgeschaltet-a-42130460-ab56-47e2-8a8a-b7a0d530bf51",
      "image_title": "Bei Sonnenschein wird die Solaranlage von Herrn Husemann abgeschaltet - McPHOTO/M. Gann / imago images/blickwinkel"
    },
    {
      "title": "Wie sich die Deutschen von Russland abhängig machten Wir Gas-Junkies",
      "teaser": "Die Amerikaner warnten, auch die Osteuropäer. Doch Deutschland kaufte immer mehr aus Russland, ein Minister jubelte: »Gas ist sexy.« Ein SPIEGEL-Team hat die Geschichte des Jahrhundertfehlers rekonstruiert.",
      "url": "https://www.spiegel.de/wirtschaft/gas-wie-sich-die-deutschen-von-russland-abhaengig-machten-eine-rekonstruktion-a-bc803b57-a2bf-42df-b2d9-e59f9059b64b",
      "image_title": "Wir Gas-Junkies - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Neue Sanktionen G7-Staaten wollen ein Importverbot für russisches Gold erlassen",
      "teaser": "Gold gilt als gefragte Krisenwährung – Russland soll davon nach dem Willen mehrerer G7-Staaten international nicht mehr profitieren. Geplant ist laut US-Präsident Biden ein Importverbot.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmau-g7-wollen-laut-joe-biden-ein-importverbot-fuer-russisches-gold-erlassen-a-76dda08a-a0ca-4950-9762-4c74a10106cf",
      "image_title": "G7-Staaten wollen ein Importverbot für russisches Gold erlassen - Bloomberg / Getty Images"
    },
    {
      "title": "Recycling-Start-up Pyrum Die Firma, die aus Altreifen Öl und Gas macht",
      "teaser": "Weltweit türmen sich Berge von Altreifen. Studenten aus dem Saarland ist es gelungen, den problematischen Abfall in seine Bestandteile zu zerlegen – jetzt fehlt ihnen nur noch Geld, um genügend Reaktoren zu bauen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/recycling-start-up-pyrum-altreifen-als-oelquelle-a-6b658edf-12e3-4d27-931b-a890b863963d",
      "image_title": "Die Firma, die aus Altreifen Öl und Gas macht - Pyrum AG",
      "author": "Michael Kröger"
    },
    {
      "title": "Corona-Expertenrat der Regierung Mediziner Karagiannidis warnt vor Personalengpass auf Intensivstationen",
      "teaser": "Ärzte und Pflegekräfte sind auf den Intensivstationen nach zwei Jahren Pandemie vielerorts knapp – und nun steigen die Coronafälle wieder stark. Intensivmediziner Karagiannidis rechnet mit dramatischen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-christian-karagiannidis-warnt-vor-massivem-engpass-auf-intensivstationen-a-b7f5dd1b-a740-4b84-84c7-294d6ab24264",
      "image_title": "Mediziner Karagiannidis warnt vor Personalengpass auf Intensivstationen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Gegen die Inflation Scholz schlägt offenbar steuerfreie Einmalzahlung an Beschäftigte vor",
      "teaser": "Um die Menschen von der Inflation zu entlasten, wünscht der Kanzler laut einem Bericht eine steuerfreie Einmalzahlung, die eine Lohn-Preis-Spirale verhindern soll. Die Grünen pochen auf mehr Hilfen für Wenigverdiener.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-olaf-scholz-will-offenbar-steuerfreie-einmalzahlung-an-beschaeftigte-a-db14d213-a26d-4f06-b39d-b5310cfb298a",
      "image_title": "Scholz schlägt offenbar steuerfreie Einmalzahlung an Beschäftigte vor - Pier Marco Tacca / Getty Images"
    },
    {
      "title": "Personalmangel nach der Pandemie Bundesregierung will ausländische Hilfskräfte an Flughäfen holen",
      "teaser": "Gestrichene Flüge, lange Schlangen, verlorene Koffer: Gegen das Chaos an deutschen Flughäfen will die Bundesregierung befristet Helfer aus dem Ausland anlocken. Sozialdumping und Ausbeutung sollen ausgeschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-an-flughaefen-bundesregierung-will-auslaendische-hilfskraefte-holen-a-e295d1d2-283a-41a0-8826-2f6555a1886e",
      "image_title": "Bundesregierung will ausländische Hilfskräfte an Flughäfen holen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Folgen des Supreme-Court-Urteils US-Firmen wollen Reisekosten für Abtreibungen übernehmen",
      "teaser": "Gleich mehrere große Unternehmen in den USA haben angekündigt, ihren Mitarbeiterinnen Reisen aufgrund von Schwangerschaftsabbrüchen zu bezahlen. Der Outdoorspezialist Patagonia geht sogar noch einen Schritt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/urteil-des-supreme-court-in-den-usa-firmen-wollen-reisekosten-fuer-mitarbeiter-bei-abtreibungen-uebernehmen-a-06f0ac8b-9ed6-428d-bf71-3533609df107",
      "image_title": "US-Firmen wollen Reisekosten für Abtreibungen übernehmen - AJ Mast / AP"
    },
    {
      "title": "Deutschland und das Ende der Globalisierung Jetzt geht es um unseren Wohlstand",
      "teaser": "Weltweit schrumpft die Zahl der Demokratien, autokratische Länder melden mehr Patente an als der gesamte Westen: Eine völlig neue Ära ist angebrochen. Das hat dramatische Folgen – für unsere Arbeit, unser Geld, unser Leben.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-und-das-ende-der-globalisierung-jetzt-geht-es-um-unseren-wohlstand-a-cfe5b5e4-636b-4b00-8079-ec7e77a5582d",
      "image_title": "Jetzt geht es um unseren Wohlstand - Mario Tama / Getty Images"
    },
    {
      "title": "Stau im Hamburger Hafen »Früher standen die Container ein bis zwei Tage bei uns. Jetzt sind es fünf Tage und länger«",
      "teaser": "Bis zu zehn Tage warten Schiffe derzeit, bevor sie in den Hamburger Hafen fahren dürfen. Dessen Chefin Angela Titzrath sagt: Damit Waren schneller ihr Ziel erreichen, sollte das Sonntagsfahrverbot für Lastwagen fallen.",
      "url": "https://www.spiegel.de/wirtschaft/lieferengpaesse-chefin-des-hamburger-hafens-stoert-sich-an-sonntagsfahrverbot-fuer-lkw-a-e7820828-0ea7-4c1a-95eb-a49b64c8123a",
      "image_title": "»Früher standen die Container ein bis zwei Tage bei uns. Jetzt sind es fünf Tage und länger« - Chris Emil Janssen; / imago images / Chris Emil Janßen"
    },
    {
      "title": "Personalmangel nach der Pandemie Lufthansa rechnet erst 2023 mit Normalisierung des Flugverkehrs",
      "teaser": "Gestrandete Passagiere, Kofferchaos, lange Schlangen: Die Lufthansa rechnet wegen fehlenden Personals an den Airports mit weiteren Störungen des Flugverkehrs. Aktuell helfe nur, die Zahl der Flüge zu verringern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-an-flughaefen-lufthansa-rechnet-erst-2023-mit-normalisierung-a-11fc0449-f098-4a51-8dc5-8297bd16dbf9",
      "image_title": "Lufthansa rechnet erst 2023 mit Normalisierung des Flugverkehrs - David Young / picture alliance / dpa"
    },
    {
      "title": "Energieversorgung in Gefahr Wie Deutschland Putin das Gasspiel verderben kann Ein Gastbeitrag von Axel Ockenfels und Georg Zachmann",
      "teaser": "Russlands Gasfluss folgt der ökonomischen Kriegsführung – und bisher wirkt Deutschland schwach. Doch mit einem Einkaufsverbot von russischem Gas für hiesige Firmen und einem europäischen Kartell dürfte sich das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gasmangel-wie-deutschland-das-gasspiel-putins-drehen-kann-a-6cad42da-2bb0-4b8c-85f6-14ea101977ff",
      "image_title": "Wie Deutschland Putin das Gasspiel verderben kann - Marijan Murat / dpa"
    },
    {
      "title": "Steuererklärung bei hoher Inflation Holen Sie sich Ihr Geld vom Staat zurück! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "1000 Euro bekommen Bürger im Schnitt nach Abgabe ihrer Steuererklärung vom Finanzamt erstattet. Geld, das bei hoher Inflation viele gut gebrauchen können. Auch deshalb sollten Sie sich dieses Jahr beeilen.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-2021-und-inflation-holen-sie-sich-ihr-geld-vom-staat-zurueck-a-6708bf6e-552c-4f88-b6d9-7203a7f85184",
      "image_title": "Holen Sie sich Ihr Geld vom Staat zurück! - Ivo Gretener / E+ / Getty Images"
    },
    {
      "title": "»Makroökonomische Herausforderungen, die länger anhalten« Zalando streicht Ziele zusammen – Aktie bricht ein",
      "teaser": "Corona hat Folgen – auch für Zalando: Der Online-Modehändler hat zu Beginn der Pandemie viel Geld verdient. Nun sorgen die hohe Inflation, Rezessionsängste und eine trübe Stimmung vieler Verbraucher beim Dax-Konzern für eine Flaute.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-streicht-ziele-zusammen-aktie-bricht-ein-a-7b79197e-5262-43f8-97a1-99f38ddf1eee",
      "image_title": "Zalando streicht Ziele zusammen – Aktie bricht ein - Jens Kalaene / dpa"
    },
    {
      "title": "Personalmangel bei Airlines 2000 Arbeitskräfte aus der Türkei sollen Lage an Flughäfen entspannen",
      "teaser": "Die Reiselust der Menschen in Deutschland ist groß nach mehr als zwei Coronajahren. Allein: Airlines und Flughäfen fehlt Personal. Nun hofft der Luftverkehr auf Unterstützung aus der Türkei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-bei-airlines-2000-arbeitskraefte-aus-der-tuerkei-sollen-situation-an-flughaefen-entspannen-a-a3c7614d-befd-42a1-8555-57e0824c3267",
      "image_title": "2000 Arbeitskräfte aus der Türkei sollen Lage an Flughäfen entspannen - Boris Roessler / dpa"
    },
    {
      "title": "Debatte über Atomausstieg Weiterbetrieb von Isar 2 laut TÜV-Gutachten möglich",
      "teaser": "Angesichts der Energiekrise stellen einige Politiker den beschlossenen Ausstieg aus der Kernenergie wieder infrage. Ein nun bekannt gewordenes Gutachten über das Kraftwerk Isar 2 könnte die Diskussion anheizen.",
      "url": "https://www.spiegel.de/wirtschaft/atomenergie-weiterbetrieb-von-isar-2-laut-tuev-gutachten-moeglich-a-6b41169f-557d-4adc-a2e6-07df79a71a9c",
      "image_title": "Weiterbetrieb von Isar 2 laut TÜV-Gutachten möglich - Stefan M. Prager / IMAGO"
    },
    {
      "title": "Wegen Trockenheit Bauern erwarten geringere Ernteerträge",
      "teaser": "Der Deutsche Bauernverband warnt: In diesem Jahr könnten drei Prozent weniger Getreide eingefahren werden als noch 2021. Sorgen bereitet den Landwirten auch das Ausrufen der zweiten Gas-Alarmstufe.",
      "url": "https://www.spiegel.de/wirtschaft/trockenheit-bauern-erwarten-geringere-ernteertraege-a-28495d9c-0541-4739-82fc-b5337eecfe4b",
      "image_title": "Bauern erwarten geringere Ernteerträge - Patrick Pleul / dpa"
    },
    {
      "title": "Standort Rostock Bundesregierung will MV-Werften kaufen",
      "teaser": "Die deutsche Marine plant, am Standort der insolventen MV-Werke in Rostock Kriegsschiffe zu warten. Nun hat die Bundesregierung ein Kaufangebot vorgelegt. Der Gläubigerausschuss muss noch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/rostock-bundesregierung-gibt-kaufangebot-fuer-mv-werften-ab-a-02ffaf43-5a80-465f-a8b8-75adf4765bc6",
      "image_title": "Bundesregierung will MV-Werften kaufen - Jens Büttner / dpa"
    },
    {
      "title": "Abkehr von russischem Gas Ukraine bietet Deutschland Atomstrom an",
      "teaser": "Der ukrainische Energieminister Herman Haluschtschenko hat angeboten, Deutschland in der aktuellen Energiekrise zu unterstützen – mit Atomenergie. In einem Gastbeitrag spricht er von »einer Art Versicherungspolster«.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-ukraine-bietet-deutschland-atomstrom-an-a-b0f096e7-b400-43f0-8ceb-4c88332b5719",
      "image_title": "Ukraine bietet Deutschland Atomstrom an - Dmytro Smolyenko / Future Publishing / Getty Images"
    },
    {
      "title": "Euro statt Kuna EU-Gipfel segnet die Einführung des Euro in Kroatien ab",
      "teaser": "In Brüssel haben sich die Staats- und Regierungschefs der Europäischen Union für einen Beitritt Kroatiens zum Euroraum starkgemacht. Ein »exzellentes Signal«, sagt der kroatische Ministerpräsident Plenković.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-eu-gipfel-segnet-die-einfuehrung-des-euro-in-kroatien-ab-a-7f9e6682-e0a0-461c-8f59-3f5f98e10de5",
      "image_title": "EU-Gipfel segnet die Einführung des Euro in Kroatien ab - OLIVIER HOSLET / EPA"
    }
  ]
}