{
  "timestamp": "2022-02-21T13:22:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Ärger um Wirecard-Verbindung IT-Sicherheitsfirma Virtual Solution wird verkauft",
      "teaser": "Virtual Solution schützt die Kommunikation von Bundesbehörden und Ministerien. Nun wurde das Unternehmen verkauft. Die IT-Firma ist umstritten: Der bisherige Eigentümer soll Kontakt zum früheren Wirecard-Vorstand Jan Marsalek gehabt haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/virtual-solution-umstrittene-it-sicherheitsfirma-verkauft-a-537594af-a2f4-43a7-af4e-71089383f88c",
      "image_title": "IT-Sicherheitsfirma Virtual Solution wird verkauft - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Vorstoß für längeres Arbeiten Wirtschaftsminister Habeck will freiwilliges höheres Renteneintrittsalter",
      "teaser": "»Man sollte flexibel länger arbeiten können.« Wirtschaftsminister Robert Habeck möchte weg von einem festen Renteneintrittsalter – und so zugleich ein drängendes Problem angehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-will-freiwilliges-hoeheres-renteneintrittsalter-a-9cc96539-58f6-4bcc-92a9-bc880d864eb3",
      "image_title": "Wirtschaftsminister Habeck will freiwilliges höheres Renteneintrittsalter - Monika Skolimowska / DPA"
    },
    {
      "title": "Nach Förderstopp KfW nimmt ab Dienstag wieder Anträge für Sanierungsvorhaben an",
      "teaser": "Mit dem abrupten Finanzierungsstopp für klimafreundliche Sanierung hat die Bundesregierung Tausende Bürger schockiert. Nun können wieder Zuschüsse beantragt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-nimmt-ab-dienstag-wieder-foerderantraege-fuer-sanierung-an-a-995a7c34-f901-4e00-943e-a10fc88cc77f",
      "image_title": "KfW nimmt ab Dienstag wieder Anträge für Sanierungsvorhaben an - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Produktionsstart von klimafreundlicherem Treibstoff Fliegen mit Frittenfett",
      "teaser": "Kantinenabfälle könnten künftig im Flugzeugtank landen: In Deutschland wird Treibstoff nun auch mit Speisefettresten produziert. Welche Airlines greifen darauf zurück?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/treibstoff-aus-speisefett-resten-airlines-koennen-jetzt-mit-frittenfett-fliegen-a-f00296e1-633a-4ac7-b72a-23b1f5764966",
      "image_title": "Fliegen mit Frittenfett - - / dpa"
    },
    {
      "title": "Inflationstreiber Preise von Industrieprodukten steigen so stark wie nie zuvor",
      "teaser": "Mit einem Plus von 25 Prozent sind Preise für Rohstoffe und Industrieprodukte zu Jahresbeginn so sehr angehoben worden wie seit 1949 nicht. Das dürfte am Ende auch Verbraucherinnen und Verbraucher treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-erzeugerpreise-steigen-so-stark-wie-nie-zuvor-a-3314d302-f3f8-4eea-96f8-105d2a44247e",
      "image_title": "Preise von Industrieprodukten steigen so stark wie nie zuvor - SeanGallup / Getty Images"
    },
    {
      "title": "Umfrage zu Preissteigerungen Fast ein Viertel der Industrieunternehmen sieht Energiekosten als existenzbedrohend",
      "teaser": "Die hohen Energiepreise machen einem Großteil der deutschen Industriefirmen schwer zu schaffen. Laut Umfrage des Branchenverbands BDI wollen Unternehmen sogar bei Plänen zur Klimaneutralität sparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreise-viele-industrieunternehmen-sehen-lage-als-existenzbedrohend-a-60e3d64c-580d-40dd-917c-9be79d612b7f",
      "image_title": "Fast ein Viertel der Industrieunternehmen sieht Energiekosten als existenzbedrohend - Sean Gallup / Getty Images"
    },
    {
      "title": "Interaktive Grafik für jedes Alter Was der Staat Ihnen im Leben nimmt – und was er Ihnen gibt",
      "teaser": "Sie überweisen Steuern und Abgaben, bekommen aber auch Leistungen vom Staat. Was davon überwiegt, hängt vor allem vom Alter ab. Diese interaktive Grafik zeigt, ob Sie gerade mehr zahlen oder mehr empfangen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-und-leistungen-was-der-staat-ihnen-im-leben-nimmt-und-was-er-ihnen-gibt-a-035f94f7-00f3-4a07-8bf3-eeb086075068",
      "image_title": "Was der Staat Ihnen im Leben nimmt – und was er Ihnen gibt - Malte Mueller / fStop Images / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Medienrecherche »Suisse Secrets« Credit Suisse duldete Autokraten und Kriminelle als Kunden",
      "teaser": "Über Jahre soll eine Schweizer Bank wissentlich Kriminelle als Kunden geführt haben – darunter Autokraten und mutmaßliche Kriegsverbrecher. Das geht aus einem Datenleak hervor. Die Bank bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suisse-secrets-credit-suisse-hatte-laut-medienbericht-autokraten-und-kriminelle-als-kunden-a-b707f317-d4d7-41c1-be91-83d5945922d0",
      "image_title": "Credit Suisse duldete Autokraten und Kriminelle als Kunden - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Teuerung und Populismus »Inflation klingt wie ein Naturgesetz – das ist sie nicht«",
      "teaser": "Nutzt es Populisten, dass die Preise steigen? Ja, sagt der Wirtschaftssoziologe Aaron Sahr – wenn die Politik falsch reagiert. Er erklärt, welche Schäden die Sparpolitik schon angerichtet hat und was jetzt zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/aaron-sahr-die-inflation-klingt-heute-wie-ein-naturgesetz-das-ist-sie-nicht-a-76d17f51-53b2-4b60-84d7-486d277cee60",
      "image_title": "»Inflation klingt wie ein Naturgesetz – das ist sie nicht« - Christian Charisius / dpa"
    },
    {
      "title": "Versprechen von Wirtschaftsminister Habeck Streichung der EEG-Umlage soll allein Verbraucher entlasten",
      "teaser": "Die Ampelkoalition möchte die sogenannte EEG-Umlage noch in diesem Jahr abschaffen. Wirtschaftsminister Habeck stellt nun klar: Profitieren sollen davon nur die Kunden. Auch über einen Termin sprach der Grünenpolitiker.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-senkung-der-eeg-umlage-soll-allein-verbrauchern-entlasten-a-568c9117-1561-4d13-b824-db42a8dba10c",
      "image_title": "Streichung der EEG-Umlage soll allein Verbraucher entlasten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Effekte der Pandemie Steuereinnahmen im Januar auf Rekordhoch",
      "teaser": "Bund, Länder und Kommunen haben im vergangenen Monat so viel Geld eingenommen wie noch nie zu Beginn eines Jahres. Laut Bundesfinanzministerium bleibt die Haushaltslage dennoch »äußerst anspruchsvoll«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-im-januar-laut-bericht-der-welt-auf-rekordhoch-gestiegen-a-d8dc141e-de13-4e05-851a-78ca7710967b",
      "image_title": "Steuereinnahmen im Januar auf Rekordhoch - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Steigende Preise Was gegen die Inflation hilft – und was nicht Eine Kolumne von Henrik Müller",
      "teaser": "Teures Leben: Nicht nur die Preise für Energie ziehen an – Güter aller Art werden teurer. Wer ist schuld an der Inflation? Und wie ließen sich die Auswirkungen lindern?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/was-gegen-die-inflation-hilft-und-was-nicht-kolumne-a-c8cae393-e000-48fc-b975-4c4aa66b8e71"
    },
    {
      "title": "Sozialpolitik der CDU Wir müssen mit einigen Lebenslügen aufräumen Ein Gastbeitrag von Dennis Radtke und Kai Whittaker",
      "teaser": "Die CDU braucht einen Neuanfang in der Sozialpolitik: Alle müssen vom Wohlstand profitieren. Unsere Sozialsysteme müssen stärker durch Steuern als durch Löhne finanziert werden. Und wir müssen die Tarifbindung stärken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-sozialpolitik-wir-muessen-mit-einigen-lebensluegen-aufraeumen-gastbeitrag-a-ef0a7095-9106-496c-a262-5344ba69cf19",
      "image_title": "Wir müssen mit einigen Lebenslügen aufräumen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Kontroverses Bild Dutzende Topmanager – und keine einzige Frau",
      "teaser": "Ein Foto vom Rande der Münchner Sicherheitskonferenz sorgt für Entrüstung im Netz. Es zeigt amtierende und ehemalige Manager beim Mittagessen. Frauen sind nicht zugegen. Ex-Siemens-Chef Joe Kaeser gibt sich selbstkritisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muenchner-sicherheitskonferenz-30-topmanager-und-keine-einzige-frau-a-c9d36459-874b-4437-a24d-a444cfb793e1",
      "image_title": "Dutzende Topmanager – und keine einzige Frau - Michael Bröcker / dpa"
    },
    {
      "title": "Teure Tarife für Neukunden Gericht stoppt Preiswucher von Strom-Grundversorger",
      "teaser": "Hunderttausende Verbraucher verlieren derzeit den Stromanbieter und werden zu teils absurden Preisen von Grundversorgern weiter beliefert. Nach SPIEGEL-Informationen hat ein Gericht diese Praxis nun für illegal erklärt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gericht-stoppt-preiswucher-von-strom-grundversorger-a-d9b48f92-52ec-4dbb-ba0f-74557aca0bf8",
      "image_title": "Gericht stoppt Preiswucher von Strom-Grundversorger - Mainova AG",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kahlschlag in der Taiga Wie russisches Skandalholz nach Deutschland gelangt",
      "teaser": "Vor einem Jahr wurde einer der größten Holzskandale in Russland bekannt. Folgen hatte dies kaum: Das dubiose Unternehmen liefert weiter, auch an deutsche Händler. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/wie-skandalholz-aus-russland-nach-deutschland-gelangt-a-789b1306-b5ae-47ad-82a6-6990370d0c60",
      "image_title": "Wie russisches Skandalholz nach Deutschland gelangt - Julia Petrenko / Greenpeace",
      "author": "Nils Klawitter"
    },
    {
      "title": "Übernahme des Elternhauses Bayerischer Finanzminister fordert höhere Freibeträge bei Erbschaftsteuer",
      "teaser": "Wegen der rasant gestiegenen Immobilienpreise kann das Erben des Elternhauses für einige Menschen teuer werden. Bayerns Finanzminister Füracker sieht darin ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erbschaftsteuer-uebernahme-des-elternhauses-hoehere-freibetraege-noetig-a-aa978145-4f30-4442-adc6-ebddba412a86",
      "image_title": "Bayerischer Finanzminister fordert höhere Freibeträge bei Erbschaftsteuer - Martin Moxter / imagebroker / IMAGO"
    },
    {
      "title": "Unsichere geopolitische Lage So machen Sie Ihr Geld krisenfest Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Energiepreise gehen seit Wochen steil nach oben, an den Finanzmärkten herrscht Unruhe wegen der Lage an der ukrainischen Grenze. So können Sie vorsorgen, damit Krisen Ihr Erspartes nicht auffressen.",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-ukraine-krise-wie-sie-ihr-geld-krisenfest-machen-a-37a2b200-d3a9-4a2a-97c6-f2453aada6b2"
    },
    {
      "title": "Tweet des Tesla-Chefs gegen Trudeau Trollen wie Elon Ein Kommentar von Matthias Kaufmann",
      "teaser": "Es nützt ja nix: Elon Musk hat einen Skandaltweet rausgehauen, und alle regen sich auf, irgendwas mit Hitler. Wie ernst sollte man so was nehmen?",
      "url": "https://www.spiegel.de/wirtschaft/kommentar-wie-elon-musk-justin-trudeau-trollt-a-dc123665-92fb-4ec1-93d3-6ae016caa5ad"
    },
    {
      "title": "Erfolgreiche Schriftstellerin über Topmanagerinnen »Für mich ist das Eigennutz, der sich als Feminismus tarnt«",
      "teaser": "In einer Sozialwohnung aufgewachsen, heute Bestsellerautorin: Otegha Uwagba spricht hier über ihre erstaunliche Karriere, Sexismus im Job und die Benachteiligung von Frauen bei der Gehaltsverhandlung. Ein Interview von Janne Knödler und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bestseller-autorin-othega-uwagba-geld-bestimmt-alles-a-dffd5ea2-147d-448e-8483-f526575c0225",
      "image_title": "»Für mich ist das Eigennutz, der sich als Feminismus tarnt« - Ollie Trenchard"
    }
  ]
}