{
  "timestamp": "2022-10-01T10:28:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise in Deutschland Nur ein Drittel der Unternehmen hat einen Notfallplan",
      "teaser": "Die steigenden Gas- und Strompreise werden zunehmend zum Problem für viele Firmen. Laut einer Umfrage sind allerdings nur wenige darauf vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nur-ein-drittel-der-unternehmen-hat-einen-notfallplan-a-f16c8ff4-6d0e-45d2-867f-4fdfc4a15014",
      "image_title": "Nur ein Drittel der Unternehmen hat einen Notfallplan - Andreas Arnold / dpa"
    },
    {
      "title": "Es geht um Hunderte Euro Drei Tipps, wie Sie bei der Autoversicherung Geld sparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer bei der Autoversicherung den richtigen Tarif wählt, kommt viel günstiger weg. Wie das geht und was Sie beachten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/autoversicherung-drei-tipps-wie-sie-geld-sparen-a-5fcfef1f-0f04-4052-9956-fe173b51b6a6",
      "image_title": "Drei Tipps, wie Sie bei der Autoversicherung Geld sparen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Zwölf Euro Mindestlohn Das große Experiment",
      "teaser": "Der Mindestlohn steigt zum 1. Oktober auf zwölf Euro pro Stunde – 25 Prozent mehr als noch vor einem Jahr. Gleichzeitig bringen horrende Energiepreise viele Arbeitgeber ohnehin in Bedrängnis. Kann das gut gehen? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-das-grosse-experiment-mit-den-12-euro-a-d8773673-dbfc-4cea-bb42-305bc5ea9501",
      "image_title": "Das große Experiment - Sebastian Kahnert/ dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Teilkosten auf Flugreisen Bei Condor kann man jetzt Platz für das Handgepäck reservieren",
      "teaser": "Einen Sitzplatz kann man schon lange reservieren. Nun ist es bei Condor auch möglich, sich vor dem Flug ein Gepäckfach zu sichern – natürlich gegen Aufpreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugreisen-bei-condor-kann-man-jetzt-platz-fuer-das-handgepaeck-reservieren-a-5d3e76cd-658b-46dd-94e9-b2b46a104000",
      "image_title": "Bei Condor kann man jetzt Platz für das Handgepäck reservieren - Alexander Hassenstein/ Getty Images"
    },
    {
      "title": "Röhren-Express Bayern baut Hyperloop-Teststrecke",
      "teaser": "Für Markus Söder ist es die »Zukunft der Mobilität«: Bei München wird Europas erste Hyperloop-Teststrecke gebaut. Die Ausmaße der Anlage können mit der Größe der Erwartungen allerdings noch nicht ganz mithalten.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-baut-hyperloop-teststrecke-a-132c0426-ae0d-44d7-877a-fa77d614db09",
      "image_title": "Bayern baut Hyperloop-Teststrecke - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Verbraucherstudie Deutsche kaufen weniger nachhaltig ein als andere Nationen",
      "teaser": "Viele Bundesbürger halten sich für besonders ökobewegt. Doch laut einer neuen Studie spielen Klima- und Sozialstandards hierzulande beim Einkauf eine deutlich kleinere Rolle als in anderen Ländern. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-kaufen-weniger-nachhaltig-ein-als-andere-nationen-a-99a64daa-f32a-4d6b-a9f6-de3c06ee6a65",
      "image_title": "Deutsche kaufen weniger nachhaltig ein als andere Nationen - imago stock / Shotshop / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Kontroverse nach Merz-Äußerungen Bundesagentur hat keinerlei Hinweise auf Missbrauch von Sozialleistungen durch Ukrainer",
      "teaser": "»Die Ukrainer verhalten sich vorbildlich«: BA-Chefin Andrea Nahles ist Vorwürfen entschieden entgegengetreten, Flüchtlinge aus der Ukraine würden das deutsche Sozialsystem ausnutzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-hat-keinerlei-hinweise-auf-missbrauch-von-sozialleistungen-durch-ukrainer-a-835f47df-c06c-4039-b863-1c987760cae9",
      "image_title": "Bundesagentur hat keinerlei Hinweise auf Missbrauch von Sozialleistungen durch Ukrainer - Nicolas Armer / dpa"
    },
    {
      "title": "Liz Truss und die britische Krise Wenn Thatcher-Nostalgie ins Verderben führt Eine Kolumne von Thomas Fricke",
      "teaser": "Großbritanniens Premierministerin Liz Truss hat mit ihrem Thatcher-Revival Panik in der Finanzwelt ausgelöst. Ein Alarm für alle, die marktliberale Träume wiederbeleben möchten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/liz-truss-wenn-thatcher-nostalgie-ins-verderben-fuehrt-kolumne-a-7702c44a-2623-48f4-9bc2-0a81b4456826",
      "image_title": "Wenn Thatcher-Nostalgie ins Verderben führt - GEOFF CADDICK / AFP"
    },
    {
      "title": "Hilfspaket der Ampelkoalition Italien wirft Deutschland gefährlichen Alleingang vor",
      "teaser": "Berlin bringt 200 Milliarden Euro gegen die Energiepreissprünge in Stellung und zieht sich damit den Unmut Italiens zu. Der amtierende Ministerpräsident Draghi mahnt eine europäische Lösung an – auch Wahlsiegerin Meloni übt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/italien-wirft-deutschland-gefaehrlichen-alleingang-in-energiekrise-vor-a-3932d916-c9a7-4f23-8006-0cddf591e84b",
      "image_title": "Italien wirft Deutschland gefährlichen Alleingang vor - Antonio Masiello / Getty Images"
    },
    {
      "title": "Warnung vor Zehntausenden Firmenpleiten Händler schicken Brandbrief an Habeck",
      "teaser": "Die Inflation auf Höchststand, die Kaufkraft am Boden, Energie so teuer wie nie: Im Einzelhandel bricht Panik aus. Händler beschreiben die Lage als »schlichtweg existenzbedrohend« und rufen nach der Bundesregierung. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-einzelhandel-warnt-wirtschaftsminister-vor-zehntausenden-firmenpleiten-a-83de8c15-e5dd-4cbd-a349-cd20b3cf83c9",
      "image_title": "Händler schicken Brandbrief an Habeck - Monika Skolimowska / dpa",
      "author": "Simon Book"
    },
    {
      "title": "Klaus Regling vom europäischen Rettungsschirm ESM Der Marktflüsterer geht in Rente",
      "teaser": "Nach zehn Jahren an der Spitze des europäischen Rettungsschirms ESM geht Klaus Regling in den Ruhestand. Nach bewältigter Eurokrise hinterlässt er eine Organisation auf Sinnsuche. Braucht man den Fonds noch – oder kann er weg? Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/esm-chef-klaus-regling-geht-in-rente-was-tun-mit-dem-euro-rettungsfonds-a-8c783945-117c-4e5a-ae9b-76d99d06c01b",
      "image_title": "Der Marktflüsterer geht in Rente - Joël Hunn / NZZ",
      "author": "Christian Reiermann"
    },
    {
      "title": "Energiepreise EU einigt sich auf Abschöpfung überhöhter Gewinne von Gasverkäufern",
      "teaser": "Seit Wochen wird in Brüssel nach einer wirksamen Reaktion auf die schwindelerregend hohen Energiepreise gesucht. Nun haben die EU-Länder einen Kompromiss gefunden.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-eu-einigt-sich-auf-abschoepfung-ueberhoehter-gewinne-von-gasverkaeufern-a-beab7436-e57b-4d71-9c71-832b0fb6a121",
      "image_title": "EU einigt sich auf Abschöpfung überhöhter Gewinne von Gasverkäufern - Jochen Tack / IMAGO"
    },
    {
      "title": "Überfüllte Lager Nike muss Sportklamotten verramschen",
      "teaser": "Die Inflation treibt die Preise für viele Konsumartikel, doch Nike muss seine Klamotten billig loswerden: Der weltgrößte Sportkonzern sitzt auf überfüllten Lagern. Der Grund ist eine Fehlkalkulation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltgroesster-sportkonzern-nike-muss-wegen-ueberfuellter-lager-sportklamotten-verramschen-a-a7c78728-cca3-464f-9e0f-713d06dd19b7",
      "image_title": "Nike muss Sportklamotten verramschen - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Beschluss des Bundestags Mehrwertsteuer auf Gas und Fernwärme sinkt ab Oktober",
      "teaser": "Der Bundestag leistet seinen Beitrag zur Senkung des Gaspreises. Ab Oktober soll die Mehrwertsteuer von 19 auf 7 Prozent sinken – die Regelung soll bis Ende März 2024 gelten.",
      "url": "https://www.spiegel.de/wirtschaft/mehrwertsteuer-auf-gas-und-fernwaerme-sinkt-ab-oktober-a-aa79b246-7d94-4848-a349-515c050eab21",
      "image_title": "Mehrwertsteuer auf Gas und Fernwärme sinkt ab Oktober - Christian Spicker / IMAGO"
    },
    {
      "title": "Gaspreisbremse Habeck dämpft die Hoffnung auf Entlastung",
      "teaser": "Mit der am Donnerstag verkündeten Gaspreisbremse landete die Bundesregierung einen Coup. Nur scheint man sich nicht ganz einig zu sein, wie weit der Gaspreis heruntersubventioniert werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-habeck-bereitet-bundesbuerger-auf-enttaeuschung-vor-a-b8834d32-f1b3-4451-8a35-51720d810805",
      "image_title": "Habeck dämpft die Hoffnung auf Entlastung - Kay Nietfeld / dpa"
    },
    {
      "title": "Energiekrise Füllung der Gasspeicher im Plan – trotzdem Alarmstimmung",
      "teaser": "Die Gasspeicher sind mit 91,5 Prozent ihrer Kapazität derzeit gut gefüllt. Die Versorger sehen dennoch keinen Grund zur Entwarnung.",
      "url": "https://www.spiegel.de/wirtschaft/fuellung-der-gasspeicher-im-plan-trotzdem-alarmstimmung-a-0112597c-d1fc-420b-afc5-6fb802d83c33",
      "image_title": "Füllung der Gasspeicher im Plan – trotzdem Alarmstimmung - Jan Woitas / dpa"
    },
    {
      "title": "Siemens Energy und die Wege aus der Krise »Es kann keine Lösung sein, nur auf ein großes Elektroauto umzusteigen«",
      "teaser": "Nachhaltiges Leben muss nicht Verzicht bedeuten, sagt Siemens-Energy-Chef Christian Bruch. Hier spricht er über die Energiewende, die Angst vor der Deindustrialisierung und die Posse um die wohl berühmteste Turbine der Welt. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/siemens-energy-chef-ueber-die-energiewende-nord-stream-und-radikales-umdenken-a-93d0f923-e31f-4c69-9187-e646c47731aa",
      "image_title": "»Es kann keine Lösung sein, nur auf ein großes Elektroauto umzusteigen« - Daniel Hofer / DER SPIEGEL"
    },
    {
      "title": "Leichtwasser-Technologie Japanische Konzerne planen neue Generation von Atomreaktoren",
      "teaser": "Der GAU in Fukushima hat in Japan nur wenig Zweifel an der Atomkraft geweckt. Jetzt will Hitachi gemeinsam mit dem US-Konzern General Electric eine neue Leichtwasser-Generation entwickeln.",
      "url": "https://www.spiegel.de/wirtschaft/japanische-konzerne-planen-neue-generation-von-atomreaktoren-a-09f0cc9e-ae03-4827-b353-fa1c8533fa52",
      "image_title": "Japanische Konzerne planen neue Generation von Atomreaktoren - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Trotz Konjunkturkrise Zahl der Arbeitslosen sinkt im September um 62.000",
      "teaser": "Die Wirtschaft richtet sich auf einen schwierigen Krisenwinter ein. Der Arbeitsmarkt bleibt davon ziemlich unberührt.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-arbeitslosen-sinkt-im-september-um-62-000-a-e9b5f85b-c423-416d-9c80-879e5b350dd1",
      "image_title": "Zahl der Arbeitslosen sinkt im September um 62.000 - Eckhard Stengel; / imago images / Eckhard Stengel"
    },
    {
      "title": "Zertifizierung droht zu scheitern Für die neue Boeing 737 Max 7 wird es eng",
      "teaser": "Der US-Flugzeughersteller Boeing kämpft mit der Zulassung für seinen neuen Kurzstreckenjet 737 Max 7. Ende Dezember treten strengere Sicherheitsanforderungen in Kraft – und die Zeit wird knapp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-faa-warnt-vor-scheitern-der-737-max-7-zertifizierung-a-10e55813-a1b1-4753-8221-7fe39aea932a",
      "image_title": "Für die neue Boeing 737 Max 7 wird es eng - Peter Cziborra / REUTERS"
    }
  ]
}