{
  "timestamp": "2022-11-18T13:38:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hoher Krankenstand, unbesetzte Stellen Deutsche Bahn muss Zehntausende Zugfahrten streichen",
      "teaser": "Die Coronapandemie setzt der Deutschen Bahn und ihren Passagieren im Regionalverkehr zu. Personalmangel bremst immer mehr Züge aus. Der Konzern reagiert mit Notfahrplänen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-unternehmen-muss-zehntausende-zuege-streichen-a-40fcca0e-2da9-4963-abe1-fe1b29947565",
      "image_title": "Deutsche Bahn muss Zehntausende Zugfahrten streichen - Daniel Bockwoldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Schutz vor Übernahmen SPD-Politiker erwägen staatlichen Abwehrfonds gegen chinesische Investitionen",
      "teaser": "Wie kann Deutschland sich aus der Abhängigkeit Chinas lösen? Erst enthüllte der SPIEGEL den Entwurf der neuen Chinastrategie, nun legen SPD-Politiker mit Vorschlägen gegen die wirtschaftliche Dominanz aus Fernost nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spd-politiker-erwaegen-offenbar-staatlichen-abwehrfonds-gegen-chinesische-investitionen-a-37633873-009f-4c7b-b7ca-4f86c9bb0f1b",
      "image_title": "SPD-Politiker erwägen staatlichen Abwehrfonds gegen chinesische Investitionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Stromverbrauch sinkt so stark wie im Coronajahr 2020",
      "teaser": "Die Kosten für Energie sind stark gestiegen, der Verbrauch geht deutlich zurück: Nicht nur Gas, auch Strom konnte Deutschland zuletzt deutlich einsparen. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-in-deutschland-stromverbrauch-sinkt-so-stark-wie-im-coronajahr-2020-a-d314c901-c039-48f4-87a1-44088bd23a0f",
      "image_title": "Stromverbrauch sinkt so stark wie im Coronajahr 2020 - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Wenn Wohnen unbezahlbar wird Drei Zimmer, Küche, bankrott",
      "teaser": "Erst explodierten die Mieten, dann die Kaufpreise, danach die Zinsen. Und jetzt auch noch die Nebenkosten. Der Wohnungsmarkt ist außer Kontrolle, da hilft auch keine Gaspreisbremse. Gesellschaftlich tickt eine Zeitbombe.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-und-die-energiekrise-der-wohnungsmarkt-geraet-ausser-kontrolle-a-c75e7f5b-f27c-4f75-a47b-e9a6bae79d8f",
      "image_title": "Drei Zimmer, Küche, bankrott - [M] DER SPIEGEL: Foto: Getty Images"
    },
    {
      "title": "Corona in China Veteranen sollen in iPhone-Fabrik aushelfen",
      "teaser": "70 Prozent aller iPhones weltweit werden in einem Werk im chinesischen Zhengzhou produziert. Wegen eines Coronaausbruchs fehlen Arbeitskräfte – nun sollen Veteranen »dem Ruf der Regierung« folgen und helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-veteranen-sollen-in-iphone-fabrik-aushelfen-a-ca0e2a04-4bdb-471b-93df-943ac0ceb3d7",
      "image_title": "Veteranen sollen in iPhone-Fabrik aushelfen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Bis zu 40 Prozent Österreich führt Übergewinnsteuer für Energieunternehmen ein",
      "teaser": "»Es ist eigentlich eine Kriegsdividende«, sagt der Vizekanzler: In Österreich müssen Energieunternehmen Zusatzgewinne künftig versteuern. Firmen, die in erneuerbare Energien investieren, sollen weniger abgeben müssen.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-fuehrt-uebergewinnsteuer-fuer-energieunternehmen-ein-a-c15640a1-1ce7-42d7-b34b-456360546368",
      "image_title": "Österreich führt Übergewinnsteuer für Energieunternehmen ein - Roland Schlager / dpa"
    },
    {
      "title": "EZB rechnet mit anhaltender Inflation Lagarde erwägt weitere Zinserhöhungen",
      "teaser": "»Die Inflation im Euroraum ist viel zu hoch«, räumt Christine Lagarde ein. Die EZB-Präsidentin will deshalb den Kampf gegen die explodierenden Verbraucherpreise fortführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-rechnet-mit-anhaltender-inflation-christine-lagarde-erwaegt-weitere-zinserhoehungen-a-3de5f648-583e-4e85-bcff-07114c4547f8",
      "image_title": "Lagarde erwägt weitere Zinserhöhungen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Medienbericht Berliner Rechnungshof will Beraterverträge des RBB seit 2017 prüfen",
      "teaser": "Der Berliner Rechnungshof befasst sich mit Verträgen des RBB. Dabei könnte auch ein Beratervertrag mit einem Ex-Chefredakteur ins Blickfeld gelangen, den die frühere Intendantin Schlesinger abgeschlossen haben könnte.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-berliner-rechnungshof-will-beratervertraege-seit-2017-pruefen-a-59e0b58f-2a66-449d-ac30-7ee9c25de899",
      "image_title": "Berliner Rechnungshof will Beraterverträge des RBB seit 2017 prüfen - Carsten Koall / dpa"
    },
    {
      "title": "Nord-Stream-Ermittlungen Staatsanwaltschaft bestätigt Sabotage als Ursache für Pipelineexplosionen",
      "teaser": "An den Leitungen fanden die Ermittler Reste von Sprengstoff: Die schwedische Staatsanwaltschaft sieht den Sabotageverdacht als Grund für die Explosionen der Nord-Stream-Gaspipelines nun bestätigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweden-zu-nord-stream-staatsanwaltschaft-bestaetigt-sabotage-als-ursache-fuer-explosionen-a-418a8ecd-82f3-4efd-b1f7-dedd5e04bd38",
      "image_title": "Staatsanwaltschaft bestätigt Sabotage als Ursache für Pipelineexplosionen - AFP"
    },
    {
      "title": "Neuer Chef von Pleite-Kryptobörse FTX »Nie in meiner Karriere habe ich solch komplettes Versagen erlebt«",
      "teaser": "Der Kurs am Boden, bangende Anleger – und Ermittlungen auf den Bahamas: Im Skandal um die Kryptobörse FTX hat sich der neue Chef Ray erschüttert über den Zustand der insolventen Handelsplattform geäußert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pleite-kryptoboerse-ftx-neuer-chef-john-ray-bemaengelt-beispielloses-chaos-a-102ab249-d13d-4189-8a46-ee9716f3f65b",
      "image_title": "»Nie in meiner Karriere habe ich solch komplettes Versagen erlebt« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Kriselnder Onlinehändler Amazon will auch im kommenden Jahr Stellen streichen",
      "teaser": "Diese Woche leitete Amazon den größten Stellenabbau in der Geschichte des Unternehmens ein, 10.000 Beschäftigte verlieren ihren Job. Damit nicht genug: Manager Jassy hat für 2023 weitere Entlassungen prognostiziert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-will-auch-im-kommenden-jahr-stellen-streichen-a-a66b23ec-73fe-4b44-849e-482c94c527ef",
      "image_title": "Amazon will auch im kommenden Jahr Stellen streichen - Elaine Thompson/ dpa"
    },
    {
      "title": "Klotzen oder kündigen Mitarbeiter verlassen Twitter nach Musks »Hardcore«-Ultimatum",
      "teaser": "Elon Musk stellte die verbliebenen Twitter-Angestellten vor die Wahl – und viele entscheiden sich offenbar gegen ihn. Mehrere US-Senatoren wollen die Turbulenzen bei dem Netzwerk nun untersuchen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mitarbeiter-verlassen-twitter-nach-elon-musks-hardcore-ultimatum-a-4f2b7981-b3e2-4ad0-b134-78f1b24b381f",
      "image_title": "Mitarbeiter verlassen Twitter nach Musks »Hardcore«-Ultimatum - OLIVER CONTRERAS / AFP"
    },
    {
      "title": "Tarifeinigung in Metall- und Elektroindustrie Lohnplus von mehr als acht Prozent – und 3000 Euro Einmalzahlung",
      "teaser": "Die Inflation ist hoch, der Tarifabschluss auch: In der Metall- und Elektroindustrie steigen die Löhne 2023 um 5,2 Prozent und 2024 noch einmal um 3,3 Prozent. Hinzu kommen steuerfreie Einmalzahlungen von 3000 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/tarifeinigung-in-metall-und-elektroindustrie-mehr-als-acht-prozent-plus-3000-euro-einmalzahlung-a-9b7c68e3-a962-4075-97e3-691f3d56f17f",
      "image_title": "Lohnplus von mehr als acht Prozent – und 3000 Euro Einmalzahlung - TIMM REICHERT / REUTERS"
    },
    {
      "title": "Lebenslange Haft für von Moskau gesteuerte Separatisten Russland lehnt Urteil zum MH17-Abschuss ab",
      "teaser": "Die Verhandlung habe einen »politischen Auftrag« gehabt: Moskau erkennt das Urteil zum Abschuss eines Flugzeugs über der Ostukraine nicht an. Der EU-Außenbeauftragte appelliert derweil an Russland, Verantwortung zu übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/mh17-abschuss-russland-lehnt-urteil-ab-usa-begruesst-es-a-de7887af-b241-4abb-b8c7-26d6ff96c2fb",
      "image_title": "Russland lehnt Urteil zum MH17-Abschuss ab - ALEXANDER ERMOCHENKO / REUTERS"
    },
    {
      "title": "Immobilienkonzern Bafin meldet weitere Fehler in Adler-Bilanz",
      "teaser": "Neuer Ärger für die angeschlagene Adler Group: Die Finanzaufsicht Bafin moniert weitere Fehler in einem Konzernabschluss. Der Immobilienkonzern will sich juristisch gegen die Vorwürfe wehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ader-group-bafin-meldet-weitere-fehler-in-bilanz-a-6f941c7b-5acb-4e7d-b688-395184008137",
      "image_title": "Bafin meldet weitere Fehler in Adler-Bilanz - Achille Abboud / IMAGO"
    },
    {
      "title": "Sparhaushalt Großbritannien besiegelt 180-Grad-Wende in der Steuerpolitik",
      "teaser": "Steuern rauf statt runter: Der britische Premier Sunak kehrt die Pläne von Vorgängerin Liz Truss ins Gegenteil. Mehr zahlen sollen neben Topverdienern künftig auch Öl-, Gas- und Stromproduzenten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-grossbritannien-besiegelt-180-grad-wende-in-der-steuerpolitik-a-a06bb013-c268-4144-9b3c-7b46e9da6a49",
      "image_title": "Großbritannien besiegelt 180-Grad-Wende in der Steuerpolitik - House Of Commons / dpa"
    },
    {
      "title": "Nach drei Jahrzehnten Privatisierung Bund will Verkauf von Agrarflächen im Osten weitgehend stoppen",
      "teaser": "Hunderttausende Hektar Agrarflächen in Ostdeutschland machte der Staat nach der Wiedervereinigung zu Geld. Die verbliebenen Böden sollen nun nur noch verpachtet werden – vor allem an Ökobetriebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrarflaechen-bund-will-privatisierung-in-ostdeutschland-weitgehend-stoppen-a-0dedec05-c7a0-4953-8df5-47f86476763e",
      "image_title": "Bund will Verkauf von Agrarflächen im Osten weitgehend stoppen - Patrick Pleul / dpa"
    },
    {
      "title": "Erklärgrafik Was ein Döner über die Inflation verrät",
      "teaser": "Die Dönerpreise sind gegenüber dem Vorjahr stark gestiegen, selbst die Zehn-Euro-Marke wurde schon erreicht. Doch was genau macht das heimliche Nationalgericht der Deutschen so viel teurer? Unsere Grafik zeigt es. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-was-ein-doener-ueber-die-preiskrise-verraet-a-c8e75441-21ae-4fb8-9b01-ac84cdcbfc43",
      "image_title": "Was ein Döner über die Inflation verrät",
      "author": "David Böcking"
    },
    {
      "title": "Verkehrswende in Gefahr? Bahn verteuert Güterverkehr um bis zu 45 Prozent",
      "teaser": "Für das Erreichen der Klimaziele ist es nötig, mehr Güter auf Schienen zu transportieren. DB Cargo will dafür jetzt deutlich mehr kassieren – und verprellt damit die Kunden. Von Simon Book und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verteuert-gueterverkehr-um-bis-zu-45-prozent-verkehrswende-in-gefahr-a-bc4aaf83-20d3-45bf-94bb-56bf42cd3297",
      "image_title": "Bahn verteuert Güterverkehr um bis zu 45 Prozent - A3754 Sebastian Widmann/ dpa",
      "author": "Simon Book und Gerald Traufetter"
    },
    {
      "title": "Trotz hoher Energiepreise und Inflation Dax-Konzerne erwirtschaften im Sommer Rekordgewinne",
      "teaser": "»Das Geschäft brummt«: In Zeiten großer Krisen melden die größten deutschen Unternehmen Milliardengewinne. Mercedes, Siemens und Co. profitieren dabei auch von einem schwachen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-konzerne-vermelden-rekordgewinne-fuer-das-dritte-quartal-a-168f656c-e4b3-4dba-83a3-ed51781e00ea",
      "image_title": "Dax-Konzerne erwirtschaften im Sommer Rekordgewinne - Sebastian Gollnow / dpa"
    }
  ]
}