{
  "timestamp": "2022-02-25T21:17:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Erlaubnis durch Kartellamt Wirtschaftsministerium prüft Anteilskauf an deutscher Raffinerie durch Rosneft",
      "teaser": "Rosneft will große Anteile an der Schwedter PCK-Raffinerie kaufen. Das Kartellamt hat das dem russischen Staatskonzern bereits erlaubt – doch nun leitet das Wirtschaftsministerium nach SPIEGEL-Informationen ein Prüfverfahren ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-in-schwedt-wirtschaftsministerium-prueft-rosneft-kauf-von-anteilen-an-deutscher-raffinerie-a-f92b40a1-2b23-4a85-9b2c-353a7097498a",
      "image_title": "Wirtschaftsministerium prüft Anteilskauf an deutscher Raffinerie durch Rosneft - Patrick Pleul / dpa"
    },
    {
      "title": "Industrieländerklub OECD beendet Verhandlungen mit Russland über Beitritt endgültig",
      "teaser": "Die Industrieländerorganisation OECD hat den Aufnahmeprozess Russlands nach dem Angriff auf die Ukraine formell beendet. Die Verhandlungen lagen bereits seit der Krim-Annexion im Jahr 2014 auf Eis.",
      "url": "https://www.spiegel.de/wirtschaft/russland-oecd-beendet-verhandlungen-ueber-beitritt-wegen-ukraine-krieg-endgueltig-a-d262b2fd-0e4b-42eb-a885-bda82c33e49b",
      "image_title": "OECD beendet Verhandlungen mit Russland über Beitritt endgültig - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Volkswagen muss Produktion in Sachsen unterbrechen",
      "teaser": "In den Werken Zwickau und Dresden verbaut Volkswagen Kabelbäume aus der Ukraine. Wegen des Überfalls Russlands auf das Land stehen die Bänder in Sachsen kommende Woche still.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-volkswagen-muss-produktion-in-sachsen-unterbrechen-a-dcaa3c92-fb95-4d72-8b0b-4535fbbd6d35",
      "image_title": "Volkswagen muss Produktion in Sachsen unterbrechen - Jan Woitas / dpa"
    },
    {
      "title": "Ukrainekrieg Weshalb der Westen so schwach wirkt Eine Kolumne von Thomas Fricke",
      "teaser": "Wenn Autokraten wie Wladimir Putin so katastrophal strotzen, hat das auch etwas mit der Krise bei uns zu tun: Dem Westen ist die Macht abhandengekommen, als Vorbild zu strahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-weshalb-der-westen-so-schwach-wirkt-kolumne-a-35e3f34f-06de-461d-9baf-4db6370ece4d"
    },
    {
      "title": "Russland und das Zahlungssystem Swift Deutschlands Angst vor der schärfsten Waffe",
      "teaser": "Der Ausschluss Russlands aus dem internationalen Zahlungssystem Swift gilt als die härteste mögliche Sanktion des Westens. Doch die Bundesregierung schreckt bislang davor zurück – weil sie drastische Folgen fürchtet. Von Michael Brächer, Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-swift-die-angst-vor-der-schaerfsten-waffe-a-50be26d3-84c5-460d-826a-1c9cb06bb606",
      "image_title": "Deutschlands Angst vor der schärfsten Waffe - SOPA Images / SOPA Images/LightRocket via Getty Images",
      "author": "Michael Brächer, Tim Bartz und David Böcking"
    },
    {
      "title": "Sanktionen gegen Russland Industrieverband erwartet drastische Folgen für deutsche Wirtschaft",
      "teaser": "BDI-Chef Russwurm geht davon aus, dass deutsche Unternehmen die Russland-Sanktionen stark zu spüren bekommen werden – zumindest kurzfristig. Insbesondere die Energiepreise dürften erheblich steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-industrieverband-sieht-drastische-folgen-fuer-deutsche-wirtschaft-a-58560ec3-9b57-4ca3-9fd2-cd7233447f7e",
      "image_title": "Industrieverband erwartet drastische Folgen für deutsche Wirtschaft - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Russland-Sanktionen Bundesregierung verteidigt Verzicht auf Swift-Ausschluss",
      "teaser": "Technisch aufwendig – und massive Auswirkungen auf Unternehmen: Regierungssprecher Hebestreit nennt Gründe für das deutsche Nein zum Ausschluss Russlands aus dem Zahlungssystem Swift.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-im-ukraine-krieg-bundesregierung-verteidigt-verzicht-auf-swift-ausschluss-a-54e48cc2-05e3-4a01-a1df-07334994717c",
      "image_title": "Bundesregierung verteidigt Verzicht auf Swift-Ausschluss - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Sanktionen gegen Russland Bundesregierung könnte Vermögen in Höhe von 25 Milliarden Euro blockieren",
      "teaser": "Unternehmen, Wertpapiere, Bankguthaben: Russische Investoren halten in Deutschland nach SPIEGEL-Informationen erhebliche Vermögenswerte – über die sie womöglich bald die Kontrolle verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-bundesregierung-koennte-vermoegen-von-25-milliarden-euro-einfrieren-a-0d9c364f-73ea-49c4-9b4a-966577334cbc",
      "image_title": "Bundesregierung könnte Vermögen in Höhe von 25 Milliarden Euro blockieren - IMAGO"
    },
    {
      "title": "Sportwagentochter Volkswagen will Porsche noch 2022 an die Börse bringen",
      "teaser": "Mehr als 20 Milliarden Euro könnte ein Börsengang von Porsche in die VW-Kassen fließen lassen. Der Autokonzern will den Plan schon in diesem Jahr umsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-volkswagen-will-sportwagenbauer-2022-an-die-boerse-bringen-a-212a9e68-8840-4975-bc04-472797f958e9",
      "image_title": "Volkswagen will Porsche noch 2022 an die Börse bringen - SASCHA STEINBACH / EPA-EFE"
    },
    {
      "title": "»Grenzen des Wachstums« Das Schauermärchen von der geklauten Zukunft Eine Kolumne von Alexander Neubacher",
      "teaser": "Vor 50 Jahren erschien »Die Grenzen des Wachstums«. Kaum etwas stimmte, trotzdem wird die Studie rauf und runter zitiert, von Maja Göpel bis Eckart von Hirschhausen. Darauf einen Magenbitter.",
      "url": "https://www.spiegel.de/wirtschaft/grenzen-des-wachstums-das-schauermaerchen-von-der-geklauten-zukunft-a-9bc9f224-cc41-474d-86bd-eebfcc8f27d6"
    },
    {
      "title": "Hohe Ausgaben wegen der Pandemie Staat macht 21 Milliarden Euro weniger Schulden als gedacht",
      "teaser": "Durch die Coronakrise hat der Staat auch 2021 deutlich mehr Geld ausgegeben als eingenommen. Allerdings fiel das Minus von Bund, Ländern, Kommunen und Sozialversicherung kleiner aus als zuerst geschätzt.",
      "url": "https://www.spiegel.de/wirtschaft/staatsschulden-defizit-um-21-milliarden-euro-kleiner-als-gedacht-a-5ab7be30-67f5-4779-b920-b52803976f27",
      "image_title": "Staat macht 21 Milliarden Euro weniger Schulden als gedacht - Marcus Brandt / dpa"
    },
    {
      "title": "Profiteure des Krieges Aktien von Rüstungskonzernen an den Börsen gefragt",
      "teaser": "Die Aktienmärkte haben sich nach dem Einbruch aufgrund des russischen Angriffs auf die Ukraine etwas erholt – selbst in Moskau. Wegen der Aussicht auf höhere Militärausgaben legten vor allem Rüstungswerte deutlich zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-aktien-von-ruestungskonzernen-legen-deutlich-zu-a-3e301bab-54f9-4ad3-a075-720808793d9d",
      "image_title": "Aktien von Rüstungskonzernen an den Börsen gefragt - Vaclav Salek / CTK Photo / IMAGO"
    },
    {
      "title": "Schlechteres Ergebnis 2022 erwartet BASF leidet unter gestiegenen Energiepreisen",
      "teaser": "2021 stand beim weltweit größten Chemiekonzern BASF noch ein dickes Plus. Nun erwartet das Ludwigshafener Unternehmen aber schwierigere Zeiten – und will die Preise erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-leidet-unter-gestiegenen-energiepreisen-a-29fbc999-5946-40eb-a6cd-f0e79eade627",
      "image_title": "BASF leidet unter gestiegenen Energiepreisen - Uwe Anspach / dpa"
    },
    {
      "title": "Arbeitsniederlegung von Sicherheitskräften Dutzende Flüge wegen Warnstreik an Düsseldorfer Flughafen annulliert",
      "teaser": "Die Verbraucherpreise explodieren, die Lohnforderungen steigen: Ver.di hat mit einem vorübergehenden Ausstand den Betrieb des Düsseldorfer Flughafens stark beeinträchtigt. Auch in Frankfurt wird gestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-tarifkampf-fuer-security-dutzende-fluege-wegen-warnstreik-an-flughafen-duesseldorf-annulliert-a-9f25f6d5-d0a5-4acf-ae32-04d68a66790d",
      "image_title": "Dutzende Flüge wegen Warnstreik an Düsseldorfer Flughafen annulliert - David Young / dpa"
    },
    {
      "title": "Konjunkturzahlen Deutsche Wirtschaft schrumpfte zuletzt weniger stark als angenommen",
      "teaser": "Die Wirtschaftsleistung Ende 2021 ist weniger stark zurückgegangen als bisher erwartet. Die Konjunktur lag vergangenes Jahr insgesamt aber weiter unter Vor-Corona-Niveau – und durch den Ukrainekrieg drohen neue Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-wirtschaft-schrumpfte-zuletzt-weniger-stark-als-angenommen-a-985151c1-3a44-4fdf-9403-2e1855cc3eab",
      "image_title": "Deutsche Wirtschaft schrumpfte zuletzt weniger stark als angenommen - Stefan Sauer / dpa"
    },
    {
      "title": "Außenhandel Bundesregierung streicht Hermes-Bürgschaften für Russland",
      "teaser": "Deutschen Firmen wird das Geschäft mit Russland auch bei bislang nicht sanktionierten Gütern erschwert. Die Bundesregierung hat weitreichende Kreditgarantien für den Export ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesregierung-streicht-offenbar-hermes-buergschaften-fuer-russland-a-04297bb2-8ff4-4dfc-9265-2a6285307a7a",
      "image_title": "Bundesregierung streicht Hermes-Bürgschaften für Russland - Waltraud Grubitzsch/ DPA"
    },
    {
      "title": "Auslandsvermögen Schweiz will russische Konten nicht einfrieren",
      "teaser": "Viele westliche Staaten blockieren jetzt russische Vermögen als Reaktion auf den Ukrainekrieg. Die Schweiz aber hält sich mit Sanktionen zurück und könnte ein wichtiger Handelsplatz für Putins Geschäfte bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-schweiz-will-russische-konten-nicht-einfrieren-a-cb2b61e6-ed20-4bd5-a79f-7d4e9577f77f",
      "image_title": "Schweiz will russische Konten nicht einfrieren - MARCEL BIERI / EPA"
    },
    {
      "title": "Nach Angriff auf die Ukraine Börsen rutschen weltweit ab",
      "teaser": "Der russische Einmarsch in die Ukraine macht Anleger weltweit nervös. Einige Weltregionen trifft es allerdings härter als andere. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boersen-rutschen-weltweit-ab-a-96fff84b-b679-4d45-a1b0-d7bcc1dc575d",
      "image_title": "Börsen rutschen weltweit ab - Sheldon Cooper / dpa"
    },
    {
      "title": "Neue britische Sanktionen gegen Russland Flugverbot für Aeroflot, 100 russische Konten eingefroren",
      "teaser": "Großbritannien hat weitere Strafmaßnahmen verhängt: Präsident Putin werde nie »das Blut der Ukraine von seinen Händen waschen« können, sagte Premier Johnson. Ein Treffen mit Moskaus Botschafter endete abrupt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-neue-sanktionen-in-grossbritannien-a-d47206ef-23f3-4594-a579-bdd1349e5057",
      "image_title": "Flugverbot für Aeroflot, 100 russische Konten eingefroren - ANDY RAIN / EPA"
    },
    {
      "title": "Drei Tage vor russischer Invasion Bundeskartellamt erlaubt Rosneft Kauf großer Anteile an deutscher Raffinerie",
      "teaser": "Die Regierung bemüht sich mit Sanktionen um Härte gegenüber Moskau. Anfang der Woche hat das Kartellamt aber noch den Kauf großer Anteile einer deutschen Raffinerie durch den russischen Staatskonzern Rosneft freigegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-in-schwedt-bundeskartellamt-erlaubt-rosneft-kauf-von-anteilen-an-deutscher-raffinerie-a-faf57644-8178-4793-a9d5-54bd38ba30b0",
      "image_title": "Bundeskartellamt erlaubt Rosneft Kauf großer Anteile an deutscher Raffinerie - Patrick Pleul/ dpa"
    }
  ]
}