{
  "timestamp": "2022-07-22T19:18:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen zum VW-Abschied von Herbert Diess »What? What?!!! 😱«",
      "teaser": "Herbert Diess verlässt Volkswagen und übergibt an Oliver Blume. Die Eigentümerfamilien sprechen dem Neuen ihr Vertrauen aus. Doch es gibt auch Kritik an der Entscheidung. Und einer schweigt bislang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herbert-diess-reaktionen-zum-abschied-des-vw-chefs-what-what-a-9c3e0e4e-166c-42fd-9e35-03d446de06f9",
      "image_title": "»What? What?!!! 😱« - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Agrarpolitik EU-Kommission will Umweltregeln für Landwirte lockern",
      "teaser": "Eigentlich sollen Bauern künftig für mehr Abwechslung auf ihren Feldern und mehr Brachflächen sorgen. Doch wegen der steigenden Nahrungsmittelpreise und drohenden Hungersnöten sollen die Regeln ausgesetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-will-umweltregeln-fuer-landwirte-lockern-a-dafd51cd-115e-45ac-b8ee-97a61155c7dd",
      "image_title": "EU-Kommission will Umweltregeln für Landwirte lockern - Inderlied/Kirchner-Media/ imago images/Kirchner-Media"
    },
    {
      "title": "Volkswagen Diess tritt als VW-Chef ab – Porsche-Manager Blume übernimmt",
      "teaser": "Der Wolfsburger Autobauer tauscht überraschend seinen Vorstandschef aus: Herbert Diess geht zum 1. September – sein Nachfolger bei VW wird der Chef der Sportwagen-Tochter Porsche, Oliver Blume.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-herbert-diess-tritt-als-vw-chef-ab-porsche-manager-oliver-blume-uebernimmt-a-b208fbc4-3523-4b21-a683-d7df6c755172",
      "image_title": "Diess tritt als VW-Chef ab – Porsche-Manager Blume übernimmt - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Staatseinstieg beim größten Gashändler So teuer wird die Uniper-Rettung",
      "teaser": "In höchster Not rettet der Bund den Gashändler Uniper vor der Pleite: Ein dramatischer Moment, für den Kanzler Scholz aus dem Urlaub zurückreiste. Für Verbraucher bedeutet das erst mal Sicherheit – und steigende Preise. Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-so-teuer-wird-die-rettung-a-3afa1870-112f-4605-9dd6-528178baa485",
      "image_title": "So teuer wird die Uniper-Rettung - Lennart Preiss / AFP",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Soziales Netzwerk Twitter gibt Elon Musk die Schuld an schlechten Zahlen",
      "teaser": "Weniger Umsatz, mehr Verlust: Twitter überrascht mit schlechten Zahlen. Der Social-Media-Konzern erklärt das nicht nur mit einer Flaute am Werbemarkt – sondern auch mit der Unsicherheit um die Übernahmepläne von Tesla-Chef Musk.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-gibt-elon-musk-die-schuld-an-schlechten-zahlen-a-e69ed5c9-c7de-4b4f-9142-3f73191906f6",
      "image_title": "Twitter gibt Elon Musk die Schuld an schlechten Zahlen - Gregory Bull / dpa"
    },
    {
      "title": "Geschäfte rückabgewickelt Banken bekommen im Cum-Ex-Skandal Geld vom Staat zurück",
      "teaser": "Lange machten Banken mit Cum-Ex-Geschäften hohe Gewinne, dann kassierten sie empfindliche Strafen. Eine kuriose Folge des Skandals: Frankfurt muss den Instituten nun zu viel bezahlte Gewerbesteuern erstatten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/banken-bekommen-im-cum-ex-skandal-geld-vom-staat-zurueck-a-02108298-0c3e-4300-9dc7-a01691103d6a",
      "image_title": "Banken bekommen im Cum-Ex-Skandal Geld vom Staat zurück - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Ende der Nullzinsen Und es jubelt... die Bank! Eine Kolumne von Thomas Fricke",
      "teaser": "Europas Zentralbank hat erstmals seit elf Jahren die Zinsen angehoben. Dass das die Banken offenbar am meisten freut, wirft die Frage auf, wie viel deren Kundschaft am Ende davon haben wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-hebt-leitzins-an-und-es-jubelt-die-bank-kolumne-a-311a3b01-4712-4d62-8628-98789fd9a7d1",
      "image_title": "Und es jubelt... die Bank! - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Entwurf einer Betriebsvereinbarung Lieferdienst Gorillas will langsame Fahrradkuriere schlechterstellen",
      "teaser": "Der Lieferdienst Gorillas plant offenbar die Einführung eines Zweiklassensystems unter seinen Fahrern. »High Performer« sollen ihre Schichten künftig vor allen anderen aussuchen dürfen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-will-langsame-fahrradkuriere-schlechterstellen-a-3ea73d20-48c9-4345-9c18-a7637f29733b",
      "image_title": "Lieferdienst Gorillas will langsame Fahrradkuriere schlechterstellen - Rolf Poss / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Inflation Russische Notenbank senkt Leitzinsen überraschend kräftig",
      "teaser": "Mit aller Macht stemmt sich die russische Notenbank gegen den Schrumpfkurs der heimischen Wirtschaft. Der jetzt vollzogene Zinsschritt überrascht aber selbst die fachkundigen Beobachter.",
      "url": "https://www.spiegel.de/wirtschaft/russland-notenbank-senkt-leitzinsen-ueberraschend-kraeftig-a-f743d9fa-60d9-46ae-8492-dcd8c10738d7",
      "image_title": "Russische Notenbank senkt Leitzinsen überraschend kräftig - Yuri Kochetkov / dpa"
    },
    {
      "title": "Gas, Wasserstoff, Ammoniak Wo die Energie der Zukunft herkommt",
      "teaser": "Deutschland muss nicht nur vom russischen Gas loskommen, sondern vom fossilen Brennstoff überhaupt. Sind die Alternativen bezahlbar? Und wie kommen sie nach Europa?",
      "url": "https://www.spiegel.de/wirtschaft/gas-wasserstoff-ammoniak-wo-kommt-deutschlands-energie-der-zukunft-her-a-ff004213-aa28-4821-a7eb-2d680c035388",
      "image_title": "Wo die Energie der Zukunft herkommt - Youcef Krache / DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Inflation Franzosen dürfen jetzt auch Frittenfett tanken",
      "teaser": "Höhere Sozialleistungen, ein Mietendeckel und Kohlestrom: Mit einem Gesetzespaket will Frankreichs Regierung die Bürger vor der Inflation schützen. Dabei spielt sogar Frittierfett eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/frankreich-kampf-gegen-inflation-nationalversammlung-beschliesst-macron-praemie-a-e3e4049e-6d44-4b73-94bb-314e43fee681",
      "image_title": "Franzosen dürfen jetzt auch Frittenfett tanken - Christophe Ena / dpa"
    },
    {
      "title": "1,4 Millionen Euro Steuerschulden Zoll beschlagnahmt Koffer voller Gold",
      "teaser": "Mit rund 27 Kilogramm Gold hatte sich ein säumiger Steuerzahler aus Nordrhein-Westfalen aus dem Staub machen wollen. Doch die Zöllner am Frankfurter Flughafen waren auf Zack.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-saeumiger-steuerzahler-zoll-beschlagnahmt-koffer-voller-gold-a-f38a8483-ccef-400c-99b8-c9706b0c4125",
      "image_title": "Zoll beschlagnahmt Koffer voller Gold - Uwe Anspach/ picture alliance/dpa"
    },
    {
      "title": "Pressekonferenz Kanzler Scholz äußert sich zu Staatshilfen für Energiekonzern Uniper",
      "teaser": "Angesichts der angespannten Lage im Energiesektor leidet der Gasversorger Uniper unter Liquiditätsproblemen. Jetzt ist eine Einigung mit dem Unternehmen für ein Rettungspaket erzielt worden.",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-kanzler-olaf-scholz-aeussert-sich-staaatlichen-hilfen-fuer-angeschlagenen-energiekonzern-uniper-livestream-a-e7660528-f0c8-4823-938a-25853defd028",
      "image_title": "Kanzler Scholz äußert sich zu Staatshilfen für Energiekonzern Uniper - IMAGO/snapshot-photography/F.Boillot / IMAGO/snapshot"
    },
    {
      "title": "Milliardenschwere Staatshilfen Bund steigt mit 30 Prozent bei Uniper ein",
      "teaser": "Das Rettungspaket für den angeschlagenen Energiekonzern Uniper steht: Deutschland übernimmt rund 30 Prozent des Konzerns, zudem stellt die staatliche Bank KfW weitere Hilfen in Milliardenhöhe bereit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-deutschland-uebernimmt-30-prozent-anteil-a-ebd8e8e5-ab05-4273-9911-9e0cf6049883",
      "image_title": "Bund steigt mit 30 Prozent bei Uniper ein - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Erstes Interview mit »Panama Papers«-Whistleblower »Die russische Regierung will mich tot sehen«",
      "teaser": "Seine Enthüllungen über Briefkastenfirmen stürzten Regierungschefs und brachten Tausende Ermittlungen hervor. Hier spricht »John Doe« erstmals über die Angst um sein Leben und seine Enttäuschung über die Bundesregierung. Ein Interview von Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/wirtschaft/panama-papers-whistleblower-john-doe-die-russische-regierung-will-mich-tot-sehen-a-52d36355-482c-492f-b552-e07f2e3b8eb8",
      "image_title": "»Die russische Regierung will mich tot sehen« - [M] Lina Moreno / DER SPIEGEL; Samir Yordamovic / Anadolu Agency / Getty Images; Hady Khandani / JOKER / picture alliance; Süddeutsche Zeitung; Birgir Por Hardarson / dpa / picture alliance"
    },
    {
      "title": "Deutlich verkürzte Fahrzeit in die Innenstadt Münchner Flughafen soll ICE-Anschluss bekommen",
      "teaser": "»In zehn Minuten« wollte Edmund Stoiber einst den Münchner Hauptbahnhof per Transrapid mit dem Flughafen verbinden. Nun könnte sein Traum nach SPIEGEL-Informationen zumindest ein bisschen wahr werden – allerdings per ICE. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muenchen-flughafen-soll-ice-anschluss-bekommen-a-2b739c2b-5114-46b4-8b55-a92e19a820b6",
      "image_title": "Münchner Flughafen soll ICE-Anschluss bekommen - Peter Kneffel/ dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Energiesparen Hauseigentümer dämpfen Hoffnung auf schnelle Maßnahmen",
      "teaser": "Jeder nicht verbrauchte Kubikmeter Gas reduziert die Abhängigkeit von Kremlherrscher Putin. Doch so schnell, wie mancher das gern hätte, werden die Häuser wohl nicht sparsamer.",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-hauseigentuemer-daempfen-hoffnung-auf-schnelle-massnahmen-a-32c44fe6-1bc4-4398-9553-ee287f28c475",
      "image_title": "Hauseigentümer dämpfen Hoffnung auf schnelle Maßnahmen - Schöning / IMAGO"
    },
    {
      "title": "Reisechaos Frankfurter Flughafen erwartet starken Andrang zum Ferienstart",
      "teaser": "An Deutschlands größtem Airport sind am Wochenende Geduld und starke Nerven gefragt: Es steht das verkehrsreichste Wochenende des Jahres bevor – und Proteste der überlasteten Fraport-Mitarbeiter.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-frankfurt-erwartet-starken-andrang-zum-ferienstart-a-8802fbd4-7ec7-4754-866d-07d7949fb069",
      "image_title": "Frankfurter Flughafen erwartet starken Andrang zum Ferienstart - Boris Roessler / dpa"
    },
    {
      "title": "Zinserhöhung und Anleihekäufe »Vielleicht das Umstrittenste, was die EZB bisher gemacht hat«",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen erhöht und will zugleich Staaten helfen, deren Zinslast zu groß wird. Christian Keller, Chefvolkswirt der Investmentbank Barclays, findet vor allem Letzteres problematisch. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-zinserhoehung-und-anleihekaeufe-hat-die-ezb-an-glaubwuerdigkeit-verloren-a-a52a0ab6-73dd-4992-a06d-e0e930c49d6b",
      "image_title": "»Vielleicht das Umstrittenste, was die EZB bisher gemacht hat« - Schöning / IMAGO"
    },
    {
      "title": "Wegen hoher Energiepreise Verkehrsbetriebe plädieren für Verlängerung des 9-Euro-Tickets bis Oktober",
      "teaser": "Der Verband Deutscher Verkehrsunternehmen fordert eine Dauerlösung für ein einheitliches Nahverkehrsticket. Für den Übergang solle das 9-Euro-Ticket gültig bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-verkehrsbetriebe-plaedieren-fuer-verlaengerung-des-9-euro-tickets-bis-oktober-a-1936b712-36b9-45fa-8de7-ccc0a2eeeaf3",
      "image_title": "Verkehrsbetriebe plädieren für Verlängerung des 9-Euro-Tickets bis Oktober - Stefan Sauer / dpa"
    }
  ]
}