{
  "timestamp": "2022-07-01T11:18:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Preissteigerungen im Juni Inflation in Eurozone erreicht mit 8,6 Prozent neuen Rekordwert",
      "teaser": "Der massive Anstieg der Preise für Benzin, Gas und Strom hat die Inflation im Euroraum auf ein neues Rekordniveau getrieben. Allein im Energiesektor stiegen die Preise im Jahresvergleich um mehr als 40 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-in-eurozone-erreicht-mit-8-6-prozent-neuen-rekordwert-a-ccfcf7ee-557c-4154-a690-780a420c3d64",
      "image_title": "Inflation in Eurozone erreicht mit 8,6 Prozent neuen Rekordwert - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Bundesgerichtshof Berliner Altbau darf nachträglich gedämmt werden und dabei über Grundstück ragen",
      "teaser": "Muss der Nachbar darunter leiden, wenn ich mein Haus energiesparend umrüsten will? Unter Umständen ja, entschied der Bundesgerichtshof in Karlsruhe. Eine Berlinerin hatte ihren Nachbarn verklagt – und ging nun leer aus.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-entscheidung-berliner-altbau-darf-nachtraeglich-gedaemmt-werden-und-dabei-ueber-grundstueck-ragen-a-abcba340-8ee4-48de-b721-2fdbec12ae30",
      "image_title": "Berliner Altbau darf nachträglich gedämmt werden und dabei über Grundstück ragen - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Wegen Kunststoffmangel Berlin gehen die Gelben Säcke aus",
      "teaser": "In der Hauptstadt fehlen seit Wochen Mülltüten für die Wertstoffsammlung. Nachschub ist kaum in Sicht. Stattdessen setzt man darauf, dass die Bürger das Problem selbst lösen. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gelbe-saecke-fehlen-berlin-droht-das-muell-chaos-a-06b5b7d5-628d-4ad8-8319-7071a50a4eff",
      "image_title": "Berlin gehen die Gelben Säcke aus - Soeren Stache / picture alliance / dpa-Zentralbi",
      "author": "Simon Book"
    },
    {
      "title": "Akute Personalnot Gastgewerbe fordert leichtere Zuwanderung",
      "teaser": "Deutschlands Hotels und Gastronomen suchen weiter verzweifelt nach Personal. Nun fordert der Branchenverband Dehoga mehr Fachkräfte aus dem Ausland – und lockt mit Lohnerhöhungen im zweistelligen Prozentbereich.",
      "url": "https://www.spiegel.de/wirtschaft/gastgewerbe-fordert-leichtere-zuwanderung-a-1e52fb09-fa08-4629-a444-e2242af41a8f",
      "image_title": "Gastgewerbe fordert leichtere Zuwanderung - Christian Beutler / dpa"
    },
    {
      "title": "BER-Chefin über Flugchaos »Fliegen wird wohl nie mehr so billig, wie wir es kannten«",
      "teaser": "Verspätungen, Personalmangel, hohe Preise: Die Probleme in der Luftfahrtbranche lassen Deutschlands Reisende verzweifeln. Aletta von Massenbach, Chefin des Berliner Flughafens, glaubt nicht an schnelle Linderung.",
      "url": "https://www.spiegel.de/wirtschaft/ber-chefin-ueber-flugchaos-fliegen-wird-wohl-nie-mehr-so-billig-wie-wir-es-kannten-a-4e266836-352a-4303-a63d-ad93e91fccbe",
      "image_title": "»Fliegen wird wohl nie mehr so billig, wie wir es kannten« - Jörg Carstensen / dpa"
    },
    {
      "title": "50 Euro pro Megawattstunde Handel und Verbraucherschützer verlangen Preisobergrenze bei Gaseinkauf",
      "teaser": "Gas ist teuer und droht knapp zu werden. Vertreter von Wirtschaft und Verbrauchern verlangen nun nach SPIEGEL-Informationen gemeinsam weitere Entlastungen – und neue Ansätze zur Bekämpfung der Preiskrise.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-preis-limit-handel-und-verbraucherschuetzer-fordern-eu-obergrenze-a-27f5200d-e632-4724-8e45-c4b88b949a29",
      "image_title": "Handel und Verbraucherschützer verlangen Preisobergrenze bei Gaseinkauf - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ansturm auf Ofenbauer Kamin- und Holzöfen werden in der Gaskrise zur Mangelware",
      "teaser": "Ob als Back-up oder gar als alleinige Energiequelle: Seit Ausbruch des Krieges rüsten immer mehr Deutsche ihre Wohnungen mit Kamin- und Holzhöfen aus. Doch der Trend hat Schattenseiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ansturm-auf-ofenbauer-kamin-und-holzoefen-werden-in-der-gaskrise-zur-mangelware-a-5572e0c1-a5a7-4fed-9642-61a7a6fe2971",
      "image_title": "Kamin- und Holzöfen werden in der Gaskrise zur Mangelware - Silas Stein / dpa"
    },
    {
      "title": "Aktuelle Satellitendaten Weizenernte in der Ukraine überraschend schwach",
      "teaser": "Es sind schlechte Nachrichten für die Weltversorgung: Die diesjährige Weizenernte in der Ukraine wird deutlich geringer ausfallen als in den Vorjahren, wie aktuelle Satellitendaten zeigen. Grund dafür ist nicht nur der Krieg. Von Maria Marquart und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/weizenernte-in-der-ukraine-ueberraschend-schwach-wie-satellitendaten-zeigen-a-3a39ac8a-0521-40f2-ba2d-6b2e5bcf0871",
      "image_title": "Weizenernte in der Ukraine überraschend schwach - Oleksandr Gimanov / AFP",
      "author": "Maria Marquart und Patrick Stotz"
    },
    {
      "title": "Energiekrise in Europa Ukraine exportiert ihren Atomstrom in die EU",
      "teaser": "Während Deutschland händeringend neue Energiequellen sucht, könnte ausgerechnet Atomstrom aus der Ukraine die Lage hierzulande etwas mildern. Das Land hat nun mit der Ausfuhr der Energie in die EU begonnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-ukraine-exportiert-ihren-atom-strom-in-die-eu-a-a382ee18-ab87-4f94-bf7d-4674828dacd8",
      "image_title": "Ukraine exportiert ihren Atomstrom in die EU - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Streitpunkt Schuldenbremse Kabinett will Haushaltsplan für 2023 auf den Weg bringen – heftige Kritik",
      "teaser": "2023 will Finanzminister Lindner den Staatshaushalt besser kontrollieren. Die Union wirft dem FDP-Politiker vor, sich die Lage schönzurechnen. Der Gewerkschaftsbund beklagt wiederum ein Spardiktat.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kabinett-will-haushaltsplan-fuer-2023-mit-schuldenbremse-auf-den-weg-bringen-heftige-kritik-a-dc9832b3-70af-41e7-9463-ddd8d8ba6718",
      "image_title": "Kabinett will Haushaltsplan für 2023 auf den Weg bringen – heftige Kritik - Britta Pedersen / dpa"
    },
    {
      "title": "»Völlig sinnfreie Veranstaltung« Kassenärzte fordern komplettes Ende der Corona-Bürgertests",
      "teaser": "Gegen die Abrechnung der inzwischen kostenpflichtigen Corona-Bürgertests laufen die Kassenärzte Sturm: Laut Bundeschef Gassen sind die Tests zu teuer, zu bürokratisch, und »die epidemiologische Aussagekraft ist null«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kassenaerzte-fordern-komplettes-ende-der-corona-buergertests-voellig-sinnfreie-veranstaltung-a-a090d879-c62b-4b05-a66c-fc85398b390f",
      "image_title": "Kassenärzte fordern komplettes Ende der Corona-Bürgertests - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Neue Regelung in Frankreich Vegetarische Würste dürfen nicht mehr Würste heißen",
      "teaser": "Die fleischlosen Alternativen müssen klar von den ursprünglichen Würsten und Fleischprodukten zu unterscheiden sein – und das gilt in Frankreich nun per Gesetz. In der EU ist das Land damit Vorreiter.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-vegetarische-wuerste-duerfen-nicht-mehr-wuerste-heissen-a-da455b81-a7e0-4f12-b63f-42fa3c864b50",
      "image_title": "Vegetarische Würste dürfen nicht mehr Würste heißen - Oliver Berg/ dpa"
    },
    {
      "title": "Tipps von Polizei und Airport Hamburg Reisende sollen Chaos an Flughäfen entgegenwirken",
      "teaser": "Zu Ferienbeginn werden die deutschen Flughäfen an ihre Leistungsgrenze kommen. Die Menschen hätten »verlernt zu fliegen«, sagt die Bundespolizei – und rät zu guter Vorbereitung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chaos-an-flughaefen-verlernt-zu-fliegen-passagiere-bekommen-reisetipps-a-e0ae3754-67cc-480a-acc5-62ed9bc28268",
      "image_title": "Reisende sollen Chaos an Flughäfen entgegenwirken - Christian Charisius / dpa"
    },
    {
      "title": "Auf Druck der Regierung Total weitet Rabatt an französischen Tankstellen aus",
      "teaser": "In Frankreich erhöht TotalEnergies den Tankrabatt, sodass Autofahrer insgesamt 30 Cent pro Liter sparen können. Die Entlastung in Deutschland ist laut neuen Zahlen hingegen bei den Autofahrern nie voll angekommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreis-total-weitet-rabatt-an-franzoesischen-tankstellen-aus-a-ba01c6d5-2e9b-4cbd-9e9b-5461a5d9e36e",
      "image_title": "Total weitet Rabatt an französischen Tankstellen aus - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "Rezessionsangst an den Börsen Für Dax endet schwärzester Juni seiner Geschichte",
      "teaser": "Der Deutsche Aktienindex beendet das erste Halbjahr mit deutlichen Verlusten, ähnlich sieht es beim EuroStoxx aus. Anleger treibt die Sorge vor einer Rezession – und dem »Trio der schlechten Laune« in den Notenbanken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fuer-dax-endet-schwaerzester-juni-seiner-geschichte-a-b42fe3c5-8629-42df-aa59-59db5d77e4f4",
      "image_title": "Für Dax endet schwärzester Juni seiner Geschichte - STAFF / REUTERS"
    },
    {
      "title": "Geldentwertung Wer die Inflation beenden kann – und zu welchem Preis",
      "teaser": "Mit zahllosen Interventionen will die Regierung die Folgen der Inflation eindämmen. Die Erfahrung lehrt, dass es nur ein wirksames Mittel gibt, den Preisauftrieb zu stoppen. Doch das scheint in Vergessenheit geraten zu sein. Eine Analyse von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wer-die-geldentwertung-beenden-kann-und-zu-welchem-preis-a-0d0cb8d5-d7a0-4ea3-91d5-661c46bace19",
      "image_title": "Wer die Inflation beenden kann – und zu welchem Preis - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Unkontrollierte Ausgaben der Kommission EU-Rechnungshof kritisiert milliardenschweren Einsatz von Beratern",
      "teaser": "Hier eine Studie, dort ein Gutachten: Die Ausgaben der EU-Kommission für Berater sind laut einem Bericht des Europäischen Rechnungshofs kräftig gestiegen. Der Nutzen? Fraglich. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-rechnungshof-kritisiert-einsatz-von-beratern-durch-die-kommission-a-fbf99e00-7dc7-436a-8f79-2e4781f0dfde",
      "image_title": "EU-Rechnungshof kritisiert milliardenschweren Einsatz von Beratern - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Betrugsvorwurf Russischer Topökonom Mau wird angeklagt",
      "teaser": "Er gehörte zum russischen Establishment, nun soll sich Wladimir Mau offenbar vor Gericht verantworten. Dem Berater mehrerer Regierungen wird Betrug »von ungewöhnlich großem Ausmaß« vorgeworfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wladimir-mau-russischer-topoekonom-wegen-betrugs-angeklagt-a-b5f4e278-60e2-4896-b51b-42f55a5b42d9",
      "image_title": "Russischer Topökonom Mau wird angeklagt - Aleksey Druzhinin / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Werk in Belgien Schweizer Schokohersteller Barry Callebaut stoppt Produktion wegen Salmonellen",
      "teaser": "Nach einem Salmonellenausbruch hat der Schokoladenhersteller Barry Callebaut die Produktion eines belgischen Werks gestoppt. Das Unternehmen produziert für gewerbliche Kunden, etwa Süßwarenhersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/salmonellen-schoko-hersteller-barry-callebaut-stoppt-produktion-in-belgien-a-9ecf4d59-56df-4815-bd28-f7cc3bb68a6e",
      "image_title": "Schweizer Schokohersteller Barry Callebaut stoppt Produktion wegen Salmonellen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Hohe Energiepreise Finanzminister Lindner will frühestens im nächsten Jahr neue Entlastungen",
      "teaser": "Eine Verlängerung des 9-Euro-Tickets oder gar weitere Steuersenkungen? Das lehnt Finanzminister Lindner ab. Erst müssten die bisherigen Hilfen ihre Wirkung entfalten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanzminister-lindner-will-fruehestens-im-naechsten-jahr-neue-entlastungen-a-bc30da83-d358-4901-8bd5-93fe98d43587",
      "image_title": "Finanzminister Lindner will frühestens im nächsten Jahr neue Entlastungen - Fabian Bimmer / REUTERS"
    }
  ]
}