{
  "timestamp": "2022-05-27T19:18:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Blockierte Häfen in der Ukraine Keine Lösung der Getreidekrise in Sicht",
      "teaser": "Wie kann das Getreide aus der Ukraine exportiert werden? Die Kriegsparteien werfen sich vor, sich gegenseitig zu blockieren – und die westlichen Staaten geben sich machtlos.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-keine-loesung-der-getreide-krise-in-sicht-a-dc0a34fa-9a30-4403-b860-b12a8ebb851a",
      "image_title": "Keine Lösung der Getreidekrise in Sicht - IMAGO/Martin Juen / IMAGO/SEPA.Media"
    },
    {
      "title": "Bilanz der Frühjahrsaussaat Anbaufläche in der Ukraine um mehr als ein Fünftel geschrumpft",
      "teaser": "Wegen des russischen Angriffskrieges ist an vielen Orten in der Ukraine kein Ackerbau mehr möglich. Wie gravierend die Folgen sind, lässt sich an Zahlen ablesen, die das Landwirtschaftsministerium in Kiew jetzt vorgelegt hat.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-anbauflaeche-um-mehr-als-ein-fuenftel-geschrumpft-a-8280555c-46ef-411e-ab08-aee5c44c6eda",
      "image_title": "Anbaufläche in der Ukraine um mehr als ein Fünftel geschrumpft - - / dpa"
    },
    {
      "title": "Antisemitismus-Vorwürfe Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte",
      "teaser": "Mitte April verwunderte »News« seine Leser mit einer tiefenpsychologischen Analyse des ukrainischen Regierungschefs, inklusive antisemitischer Untertöne. Ein Journalist wies darauf hin – und wird nun vom Verlag verklagt. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/antisemitismus-warum-ein-oesterreichisches-magazin-wolodymselenskyj-zum-vampir-erklaerte-a-731bc7c2-9847-46b6-83d0-a5d898cd14d3",
      "image_title": "Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte - VGN",
      "author": "Anton Rainer"
    },
    {
      "title": "»Aus menschenrechtlichen Gründen« Bundesregierung verwehrt VW Garantien für Investitionen in China",
      "teaser": "Die Menschenrechtsverletzungen in Xinjiang haben Folgen für das Engagement des Volkswagen-Konzerns in China: Das Wirtschaftsministerium will erstmals keine weiteren Investitionsgarantien geben. Von Simon Hage und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/vw-in-china-bundesregierung-lehnt-investitionsgarantie-ab-menschenrechte-a-71be6d36-6b8e-4aed-bb2a-e132c31eb8e9",
      "image_title": "Bundesregierung verwehrt VW Garantien für Investitionen in China - VCG / IMAGO",
      "author": "Simon Hage und Gerald Traufetter"
    },
    {
      "title": "Papierfolie statt Holz Ikea will Billy-Regal komplett überarbeiten",
      "teaser": "Das Billy-Regal gilt als der Klassiker im Ikea-Sortiment. Jetzt wagen die Schweden die Revolution – Nachhaltigkeit ist das Ziel.",
      "url": "https://www.spiegel.de/wirtschaft/ikea-will-billy-regal-komplett-ueberarbeiten-a-d692b2ba-56e3-47fe-a03c-97f885f538f0",
      "image_title": "Ikea will Billy-Regal komplett überarbeiten - Frank May / dpa"
    },
    {
      "title": "Nobelpreisträger Joseph Stiglitz fordert Verbot von Kryptowährungen",
      "teaser": "»Macht sie dicht«: US-Nobelpreisträger Joseph Stiglitz will rigoros gegen Bitcoin und Co. vorgehen. Kryptowährungen würden Geldwäsche in großem Stil ermöglichen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/joseph-stiglitz-nobelpreistraeger-fordert-verbot-von-kryptowaehrungen-a-db70b924-6970-4cff-9da4-cb8f29d923b0",
      "image_title": "Joseph Stiglitz fordert Verbot von Kryptowährungen - Markus Forte / Ex-Press / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Coronaschutz in Verkehrsmitteln Lufthansa sieht Durchsetzung der Maskenpflicht als Sicherheitsrisiko",
      "teaser": "Das Tragen von Schutzmasken ist weitgehend freiwillig geworden – an Bord von Flugzeugen oder Zügen sind sie aber nach wie vor Pflicht. Deren Durchsetzung jedoch stellt die Lufthansa nun auf den Prüfstand. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-lufthansa-sieht-durchsetzung-der-maskenpflicht-als-sicherheitsrisiko-a-d9729196-a5fd-45c7-9e6f-898003255ef4",
      "image_title": "Lufthansa sieht Durchsetzung der Maskenpflicht als Sicherheitsrisiko - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mutmaßlicher Betrug mit Bio-Gurken aus Bulgarien Falsch ist mein Gemüse",
      "teaser": "Proben waren mit Pestiziden belastet: Trotzdem landen Gurken eines fragwürdigen bulgarischen Bio-Produzenten seit Jahren im deutschen Lebensmittelhandel. Der Fall deckt die Lücken im Kontrollsystem auf. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/betrug-mit-bio-gurken-aus-bulgarien-falsch-ist-mein-gemuese-a-fa7e6b94-b31a-4ef0-85b3-0f4b834ff608",
      "image_title": "Falsch ist mein Gemüse - YAY Images / IMAGO",
      "author": "Nils Klawitter"
    },
    {
      "title": "Wegen Twitterkapriolen Musk hat erste Aktionärsklage am Hals",
      "teaser": "Beim Ankauf von Twitteraktien hat Techmilliardär Elon Musk womöglich Börsenregeln verletzt. Ein Aktionär will ihn jetzt dafür vor Gericht ziehen – und hofft, dass ihm weitere folgen.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-hat-erste-aktionaers-klage-am-hals-a-f5fa92bd-af69-4d39-8dd5-cf907f704a12",
      "image_title": "Musk hat erste Aktionärsklage am Hals - Patrick Pleul / dpa"
    },
    {
      "title": "Bundesbankchef über den Krieg und die Finanzmärkte »Die Zeiten von Nullzinsen sind vorbei«",
      "teaser": "Joachim Nagel nennt sich »krisenerprobt«, doch seit Russlands Invasion in die Ukraine erlebt er schlaflose Nächte. Hier spricht der Ökonom über gefährliche Verschuldung und die einsame Rolle der Deutschen. Ein Interview von Tim Bartz und Steffen Klusmann",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-chef-joachim-nagel-die-zeiten-globaler-nullzinsen-sind-vorbei-a-a6076a4e-327f-44d2-a03a-aa4a2643867c",
      "image_title": "»Die Zeiten von Nullzinsen sind vorbei« - Matthias Jung / DER SPIEGEL"
    },
    {
      "title": "Neun-Euro-Ticket und Tankrabatt Jetzt freut euch doch einfach mal! Eine Kolumne von Thomas Fricke",
      "teaser": "Die Regierung tut Gutes – und das Volk nölt, dass diese Maßnahmen auch wieder nicht richtig sind. Warum sollte es nicht statt Chaos ein Sommermärchen geben?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/9-euro-ticket-und-tankrabatt-jetzt-freut-euch-doch-einfach-mal-kolumne-a-897b1194-26d8-4f2a-87c7-012a80c54c30",
      "image_title": "Jetzt freut euch doch einfach mal! - Alexander Rochau / IMAGO"
    },
    {
      "title": "Wirtschaftliche Situation in Deutschland Inflation bereitet den Bürgern mehr Sorgen als Coronakrise",
      "teaser": "Die steigenden Preise machen in diesem Land besonders Geringverdienern zu schaffen. Und sie fühlen sich mit ihren Sorgen alleingelassen. Ökonomen warnen bereits vor einer weiteren Spaltung der Gesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-bereitet-den-buergern-mehr-sorgen-als-coronakrise-a-adb9931d-23fb-4fff-92cd-11623b9a5f0b",
      "image_title": "Inflation bereitet den Bürgern mehr Sorgen als Coronakrise - Georg Wendt / dpa"
    },
    {
      "title": "Subventioniertes Benzin Ausländer tanken in Ungarn jetzt deutlich teurer als Inländer",
      "teaser": "In Ungarn hat die populistische Regierung den Spritpreis gedeckelt, der Run aus dem Ausland auf die Tankstellen war groß. Damit ist jetzt Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-auslaender-tanken-in-ungarn-jetzt-deutlich-teurer-als-inlaender-a-84ef86f2-8486-4dc4-85e9-a06418dae51d",
      "image_title": "Ausländer tanken in Ungarn jetzt deutlich teurer als Inländer - Akos Stiller / Bloomberg / Getty Images"
    },
    {
      "title": "Studie Autokonzerne in der Krise – trotz glänzender Bilanzen",
      "teaser": "Coronakrise, Ukrainekrieg und Materialmangel haben die Gewinne der Autoproduzenten bislang kaum beeinträchtigt. Doch die Lage scheint besser, als sie ist, sagt eine Studie.",
      "url": "https://www.spiegel.de/wirtschaft/autokonzerne-in-der-krise-trotz-glaenzender-bilanzen-a-0516d15b-ab5b-4d50-98aa-b1c3ba46be87",
      "image_title": "Autokonzerne in der Krise – trotz glänzender Bilanzen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Onlinehandel Kostenlose Retouren bei Mode gelten als Auslaufmodell",
      "teaser": "In Deutschland gilt es als gutes Recht der Kunden, Mode, die nicht passt oder nicht gefällt, kostenlos zurückzuschicken. Die ersten Unternehmen wollen jetzt mit dieser Tradition brechen.",
      "url": "https://www.spiegel.de/wirtschaft/onlinehandel-kostenlose-retouren-bei-mode-gelten-als-auslaufmodell-a-4ef8b2e7-344b-4e3b-9868-387eff65e910",
      "image_title": "Kostenlose Retouren bei Mode gelten als Auslaufmodell - Ulrich Perrey/ picture-alliance/ dpa"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Hier ist die Krise das Geschäftsmodell",
      "teaser": "Das Wirtschaftsforum in Davos hat seinen Bedeutungsverlust gestoppt. Der Grund: der Ukrainekrieg, die drohenden Klima-, Energie- und Hungerkatastrophen. Anteil hatte aber auch einer, der gerade selbst in der Krise steckt: Olaf Scholz. Aus Davos berichten David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/hier-ist-die-krise-das-geschaeftsmodell-a-4703d520-0f7b-41c1-8620-c1f2b633362c",
      "image_title": "Hier ist die Krise das Geschäftsmodell - LAURENT GILLIERON / EPA"
    },
    {
      "title": "Kriselnde Firma von Georg Kofler und Ralf Dümmel Der große Crash der Fernsehlöwen",
      "teaser": "In der TV-Show »Höhle der Löwen« geben sich Georg Kofler und Ralf Dümmel als erfolgreiche Geschäftsmänner. Den Hype nutzten sie, um bei Anlegern Millionen für ihre Social Chain AG einzusammeln. Doch nun ist die Aktie abgestürzt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/social-chain-ag-von-georg-kofler-und-ralf-duemmel-der-grosse-crash-der-fernseh-loewen-a-94a6a195-db9d-4112-a91a-42a9659bb76a",
      "image_title": "Der große Crash der Fernsehlöwen - Angelika Zinzow",
      "author": "Henning Jauernig"
    },
    {
      "title": "Streit wegen Lackschäden bei A350 Qatar Airways unterliegt Airbus erneut vor Gericht",
      "teaser": "Es geht um Lack- und Oberflächenschäden: Qatar Airways möchte vereinbarte Auslieferungen des A350 nicht annehmen. Doch vor Gericht in London ist die Fluglinie nun gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-defizite-bei-a350-fliegern-qatar-airways-unterliegt-airbus-erneut-vor-gericht-a-39508e3e-c091-4479-9bb5-8e67bac3a0c8",
      "image_title": "Qatar Airways unterliegt Airbus erneut vor Gericht - AHMED YOSRI / REUTERS"
    },
    {
      "title": "Cloud-Software Chiphersteller Broadcom bietet 61 Milliarden Dollar für VMware",
      "teaser": "Der nächste Milliardendeal in der US-Tech-Branche: Broadcom möchte Dells ehemalige Tochter VMware schlucken. Mit dem Deal würde das Softwaregeschäft auf fast die Hälfte des Konzernumsatzes wachsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/broadcom-bietet-61-milliarden-us-dollar-fuer-vmware-a-7f6f19bb-131f-45fb-9aea-4bc666a03e55",
      "image_title": "Chiphersteller Broadcom bietet 61 Milliarden Dollar für VMware - Mike Blake / REUTERS"
    },
    {
      "title": "Statt Klimaschutz regiert die Gier nach fossiler Energie Greta wer?",
      "teaser": "In Davos war Klimaschutz in den letzten Jahren ein zentrales Thema. Doch angesichts der Energiekrise balgen sich Staaten und Konzerne um saudisches Öl, katarisches Gas, kolumbianische Kohle. Die Multis machen Kasse. Aus Davos berichten Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/davos-statt-klimaschutz-regiert-die-gier-nach-fossiler-energie-a-36573496-cdf8-441d-aa1b-e96f16cea17c",
      "image_title": "Greta wer? - John G. Mabanglo / REX / EPA-EFE"
    }
  ]
}