{
  "timestamp": "2022-10-06T21:24:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EuGH zu Fluggastrechten Entschädigung für verspäteten Anschluss – auch bei verschiedenen Airlines",
      "teaser": "Der Europäische Gerichtshof hat die Rechte von Passagieren bei verspäteten Anschlüssen gestärkt – auch wenn Teilflüge von verschiedenen Airlines ausgeführt werden. Entscheidend ist, ob es sich um eine Buchung handelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/eugh-zu-fluggastrechten-entschaedigung-fuer-verspaeteten-anschluss-auch-bei-verschiedenen-airlines-a-d1c70e3d-716d-412c-a388-665394aff459",
      "image_title": "Entschädigung für verspäteten Anschluss – auch bei verschiedenen Airlines - Matias Delacroix / AP"
    },
    {
      "title": "Arbeitsmediziner über 19 Grad im Büro »Es wurden irgendwelche Gradzahlen in den Raum geworfen«",
      "teaser": "In der Energiekrise sollen viele Büros auf maximal 19 Grad beheizt werden. Warum der Präsident des Verbands der Betriebs- und Werksärzte davor warnt – und ein warmer Pullover nicht die Lösung ist. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-19-grad-im-buero-arbeitsmediziner-kritisiert-irgendwelche-gradzahlen-a-6604fe11-893e-4515-9ed7-2a5b6c25f7bf",
      "image_title": "»Es wurden irgendwelche Gradzahlen in den Raum geworfen« - Julia Gomina / Getty Images/iStockphoto"
    },
    {
      "title": "Neuzulassungen im September Autoabsatz steigt deutlich, Chipkrise ebbt ab",
      "teaser": "Monatelang litten die Autohersteller unter Chipengpässen, nun entspannt sich die Lage. Das Niveau vor der Krise ist fast wieder erreicht – doch die steigenden Preise drohen Kunden zu verprellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-absatz-steigt-deutlich-chipkrise-ebbt-ab-a-ed8426bb-be55-44b3-810c-708eefa335ab",
      "image_title": "Autoabsatz steigt deutlich, Chipkrise ebbt ab - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gasversorgung Macron lehnt Pipeline durch die Pyrenäen weiter ab",
      "teaser": "Deutschland und Spanien drängen auf eine neue Pipeline über die Pyrenäen. Frankreichs Präsident Macron aber bleibt skeptisch – und setzt auf andere Energie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasversorgung-midcat-projekt-emmanuel-macron-lehnt-pipeline-durch-die-pyrenaeen-weiter-ab-a-39708825-dfd3-4f34-b042-df402af1af3b",
      "image_title": "Macron lehnt Pipeline durch die Pyrenäen weiter ab - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Netzagentur über zu hohen Gasverbrauch der Deutschen »Die Lage kann sehr ernst werden«",
      "teaser": "Die Appelle zum Sparen greifen bei vielen Menschen offenbar nicht: Die Haushalte in Deutschland verbrauchen trotz Energiekrise weiterhin zu viel Gas. Das sorgt die Bundesnetzagentur.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-ueber-zu-hohen-gasverbrauch-der-deutschen-die-lage-kann-sehr-ernst-werden-a-56137637-3e65-4b29-a17c-c2f0d4fd66c2",
      "image_title": "»Die Lage kann sehr ernst werden« - imago stock&people"
    },
    {
      "title": "Pilotenstreik Rund 250 Eurowings-Flüge gestrichen",
      "teaser": "Die Gewerkschaft Cockpit will bessere Arbeitsbedingungen bei Eurowings durchsetzen. Das bekommen nun Passagiere der Lufthansa-Tochter zu spüren. Wegen eines ganztägigen Pilotenstreiks fallen Hunderte Flüge aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eurowings-rund-250-fluege-gestrichen-a-db12ff49-e4cc-4337-8446-5eb3fa092abb",
      "image_title": "Rund 250 Eurowings-Flüge gestrichen - Bodo Marks/ DPA"
    },
    {
      "title": "Liste des manager magazins Lidl-Gründer Dieter Schwarz ist reichster Deutscher",
      "teaser": "Unter Deutschlands Superreichen gibt es einen Führungswechsel. Dieter Schwarz hat laut manager-magazin-Ranking am meisten Geld. Susanne Klatten und Stefan Quandt liegen nur noch auf Platz drei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-gruender-dieter-schwarz-ist-reichster-deutscher-a-274ed749-57ce-4922-9507-3bb15379811a",
      "image_title": "Lidl-Gründer Dieter Schwarz ist reichster Deutscher - Joe Waldron für manager magazin"
    },
    {
      "title": "Am Zürcher Paradeplatz Credit Suisse will Nobelhotel Savoy verkaufen",
      "teaser": "An den Finanzmärkten sind die Aktien der Credit Suisse binnen weniger Tage eingebrochen. Nun bietet die Bank ein Luxushotel im Zentrum von Zürich zum Verkauf an. Trennt sie sich von ihrem Tafelsilber?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zuerich-credit-suisse-will-nobelhotel-savoy-verkaufen-a-606b3ded-6970-44c4-bc18-7169cc2fff34",
      "image_title": "Credit Suisse will Nobelhotel Savoy verkaufen - Ulysses / agefotostock / IMAGO"
    },
    {
      "title": "Mögliche Angriffe auf Satelliten »Europas eigentlicher Schwachpunkt liegt im All«",
      "teaser": "Wegen des Anschlags auf die Ostseepipelines streiten Regierungen fieberhaft über besseren Schutz für Leitungen durch die Meere. Die größte Gefahr liegt nach Einschätzung des Industrieverbands BDI aber woanders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-zu-moeglichen-angriffen-auf-satelliten-europas-eigentlicher-schwachpunkt-liegt-im-all-a-29529026-437d-432c-a2ce-408e75439ee8",
      "image_title": "»Europas eigentlicher Schwachpunkt liegt im All« - Ingo Wagner / dpa"
    },
    {
      "title": "Expertenkommission unter Druck Wird die Gaspreisbremse schnell und schmutzig?",
      "teaser": "Bis Montag soll eine Kommission vorschlagen, wie Gasverbraucher in Deutschland entlastet werden. Weil die Zeit knapp ist, favorisieren Teile des Gremiums eine kurzfristige Rabattlösung, die viele Probleme mit sich bringen würde. Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-wie-schnell-die-hilfen-bei-ihnen-ankommen-koennten-a-db415a15-e611-4e95-bcb6-7794caabb1db",
      "image_title": "Wird die Gaspreisbremse schnell und schmutzig? - Jan Woitas / picture alliance/dpa",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Riesiger Bedarf, hohe Kosten Baupreise für Wohnungen steigen weiter",
      "teaser": "Schlechte Nachrichten für Häuslebauer: Die Neubaupreise für Wohngebäude steigen weiter – vor allem wegen teurer Rohstoffe. Die Branche sorgt sich wegen möglicher neuer Engpässe bei Rohstoffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/baupreise-fuer-wohnungen-steigen-weiter-a-90f7ca0a-504d-4e81-b99e-cbc0a603e362",
      "image_title": "Baupreise für Wohnungen steigen weiter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stockende Versorgung Neun von zehn deutschen Industriefirmen passen ihre Lieferketten an",
      "teaser": "87 Prozent der deutschen Industriebetriebe haben auf die globalen Lieferkettenprobleme reagiert – und ihre Beschaffungsstrategie geändert. Das geht aus einer Umfrage unter Tausenden Firmen hervor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lieferketten-neun-von-zehn-industriefirmen-sortieren-sich-neu-a-043136ca-7152-4da6-9833-f6e4debbf44d",
      "image_title": "Neun von zehn deutschen Industriefirmen passen ihre Lieferketten an - Justin Lane / epa"
    },
    {
      "title": "Hohe Inflation, teure Energie Finanzämter sollen überforderten Steuerzahlern entgegenkommen",
      "teaser": "Teure Energie, stockende Lieferketten, Inflation: Privatleute und Firmen leiden unter massiven Belastungen. Finanzminister Lindner will nun für Steuerzahler etwas Druck rausnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzaemter-sollen-ueberforderten-steuerzahlern-entgegenkommen-a-2b11a6ad-b2c0-43dd-81dc-d0afc86c0323",
      "image_title": "Finanzämter sollen überforderten Steuerzahlern entgegenkommen - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Nur 19 Grad Höchsttemperatur Betriebsärzte warnen vor zu kalten Büros",
      "teaser": "Weniger heizen – das ist nicht nur für Privathaushalte das Gebot der Stunde. Auch in Büros wird die Heizung sparsamer aufgedreht. Ärzten zufolge ist das nicht bei allen Tätigkeiten ratsam.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaskrise-betriebsaerzte-waren-vor-zu-kalten-bueros-a-0646571f-7fbd-4163-bfc4-8aabb50b0537",
      "image_title": "Betriebsärzte warnen vor zu kalten Büros - Z1005 Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Energiekrise Verbraucher kaufen wieder mehr Ölheizungen",
      "teaser": "Es ist nur ein kleines Marktsegment – aber ein symbolträchtiger Trend: Weil die Gaspreise durch die Decke gehen, lassen sich mehr Verbraucher zu Hause Ölheizungen einbauen. CO₂-Fußabdruck hin oder her.",
      "url": "https://www.spiegel.de/wirtschaft/service/oelheizungen-verkauf-steigt-wegen-energiekrise-a-e901165c-f9ba-49a5-93b9-5fe8bfc3449d",
      "image_title": "Verbraucher kaufen wieder mehr Ölheizungen - Paul Zinken / dpa"
    },
    {
      "title": "Twitter-Streit Elon Musk kommt vorerst um peinlichen Gerichtsbesuch herum",
      "teaser": "Im juristischen Streit um Twitter hätte Milliardär Elon Musk am Donnerstag aussagen müssen. Er hätte sich wohl ziemlich blamiert. Nun ist der Termin vertagt. Mindestens.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-streit-elon-musk-kommt-vorerst-um-gerichtsbesuch-herum-a-57c2718a-561a-4c39-aebb-a570b0792832",
      "image_title": "Elon Musk kommt vorerst um peinlichen Gerichtsbesuch herum - Brendan Smialowski / AFP"
    },
    {
      "title": "Sparen mit einem Haushaltsbuch »Ich bin erschrocken, wie viele Drogerieausgaben ich habe«",
      "teaser": "Um in Zeiten hoher Inflation die Kosten im Griff zu behalten, muss man sie erst mal kennen. Die 26-jährige Hannah hat es mit einem Haushaltsbuch ausprobiert – hier gibt sie einen Einblick in ihre Einnahmen und Ausgaben. Von Marvin Daab",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-mit-dem-haushaltsbuch-ich-bin-erschrocken-wie-viele-drogerieausgaben-ich-habe-a-ee602c86-43bd-4085-a9f8-c433d281c0ec",
      "image_title": "»Ich bin erschrocken, wie viele Drogerieausgaben ich habe« - Britta Pedersen / dpa",
      "author": "Marvin Daab"
    },
    {
      "title": "»Senior Adviser« bei Apollo Ex-Bafin-Chef Hufeld heuert bei Finanzinvestor an",
      "teaser": "Im Fall Wirecard handelte die Bafin zu spät und zu behäbig, Felix Hufeld räumte als Chef Fehler ein – und musste gehen. Nun versucht er sein Glück bei einer internationalen Investmentfirma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apollo-felix-hufeld-heuert-bei-finanzinvestor-an-a-36b53d78-baa3-4a1a-9f80-0c7745f082f1",
      "image_title": "Ex-Bafin-Chef Hufeld heuert bei Finanzinvestor an - imago images/brennweiteffm"
    },
    {
      "title": "Drama um die Credit Suisse Droht in der Schweiz ein neues Lehman Brothers?",
      "teaser": "Die Credit Suisse wird seit Jahren von Skandalen erschüttert. Nun hat sich die Lage der Bank an den Finanzmärkten binnen Tagen dramatisch verschlechtert. Schuld daran ist auch ein unbedachter Tweet. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drama-um-die-credit-suisse-droht-in-der-schweiz-ein-neues-lehman-brothers-a-16da659b-eea8-4be9-b06f-2061150593e0",
      "image_title": "Droht in der Schweiz ein neues Lehman Brothers? - Arnd Wiegmann / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Streik bei Eurowings Der Fluch der Busfahreruniform",
      "teaser": "Eurowings-Piloten arbeiten länger und bekommen weniger Geld als ihre Kollegen beim Mutterkonzern Lufthansa. Doch vielen geht es auch um fehlende Wertschätzung – sie fühlen sich wie Piloten zweiter Klasse. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/streik-bei-eurowings-der-fluch-der-busfahrer-uniform-a-f890fde3-08a4-4092-9958-a35d46860d05",
      "image_title": "Der Fluch der Busfahreruniform - Wolfgang Rattay / REUTERS"
    }
  ]
}