{
  "timestamp": "2022-09-20T22:29:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erhoffter Imagewandel HeidelbergCement will nicht mehr wie Zement heißen",
      "teaser": "Der Baustoffhersteller heißt künftig »Heidelberg Materials« und will stärker auf umweltfreundliche Materialien setzen. Doch der Weg zur Nachhaltigkeit ist weit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nachhaltigkeit-heidelbergcement-will-nicht-mehr-heidelbergcement-heissen-a-573e6035-c621-46ef-88b7-32eca4925f28",
      "image_title": "HeidelbergCement will nicht mehr wie Zement heißen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Klimaziele Norwegischer Staatsfonds will Unternehmen zu Nullemissionen verpflichten",
      "teaser": "Der norwegische Staatsfonds gilt als Schwergewicht am Finanzmarkt. Nun verlangt er von Unternehmen, spätestens ab 2050 klimaneutral zu wirtschaften – andernfalls droht der Rausschmiss.",
      "url": "https://www.spiegel.de/wirtschaft/norwegischer-staatsfonds-will-unternehmen-zu-null-emissionen-verpflichten-a-339b839a-0626-428f-aabe-204645956d60",
      "image_title": "Norwegischer Staatsfonds will Unternehmen zu Nullemissionen verpflichten - Nerijus Adomaitis/REUTERS"
    },
    {
      "title": "Energiekrise in Deutschland Verstaatlichung von Uniper steht unmittelbar bevor",
      "teaser": "Der Bund soll mit zusätzlichen Milliarden beim angeschlagenen Gashändler Uniper einsteigen – und so die Mehrheit an dem Unternehmen bekommen. Damit könnte die gesamte Gasumlage hinfällig sein. Von Martin Hesse, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/uniper-verstaatlichung-des-gasversorgers-steht-unmittelbar-bevor-a-203fca43-46cd-4ef3-90a7-ef01e7048f0c",
      "image_title": "Verstaatlichung von Uniper steht unmittelbar bevor - Kai Pfaffenbach / REUTERS",
      "author": "Martin Hesse, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Entlastung für Bürger Niederlande zahlen Grundbedarf für Strom und Gas",
      "teaser": "Um Bürger zu entlasten, will der niederländische Staat künftig einen Teil der Strom- und Gaskosten finanzieren. Wer mehr verbraucht, soll den geltenden Marktpreis zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-krise-niederlande-zahlen-grundbedarf-fuer-strom-und-gas-a-c137a5e8-956c-46ab-8c1c-3172e161806f",
      "image_title": "Niederlande zahlen Grundbedarf für Strom und Gas - Jochen Tack / picture alliance"
    },
    {
      "title": "»Enorme Wachstumspotenziale« Impfstoffhersteller werden noch lange gut an Corona verdienen",
      "teaser": "Die deutsche Pharmaindustrie braucht sich um ihre Zukunft vorerst keine Sorgen zu machen. Selbst wenn der Kampf gegen Corona in der Dringlichkeitsliste etwas zurückfällt, bleibt er laut einer Studie ein Milliardengeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/corona-pandemie-impfstoffhersteller-werden-noch-lange-gut-an-corona-verdienen-a-755e5e2c-41cd-44ec-9374-9444f2faadf7",
      "image_title": "Impfstoffhersteller werden noch lange gut an Corona verdienen - Sina Schuldt / dpa"
    },
    {
      "title": "Vermögensstudie Zahl der Dollarmillionäre weltweit gestiegen",
      "teaser": "Trotz Coronakrise konnten viele Menschen noch mehr Vermögen anhäufen: Eine neue Studie der Credit Suisse zählt weltweit fast 62,5 Millionen Dollarmillionäre. Und der Klub der Reichen dürfte weiter wachsen.",
      "url": "https://www.spiegel.de/wirtschaft/global-wealth-report-zahl-der-dollar-millionaere-weltweit-gestiegen-a-fd2f389a-71b9-4a3f-ba8f-754b130ce8e7",
      "image_title": "Zahl der Dollarmillionäre weltweit gestiegen - IMAGO/Achim Duwentäster / IMAGO/teamwork"
    },
    {
      "title": "Energiesparmaßnahme Belgien schaltet Autobahnbeleuchtung teilweise aus",
      "teaser": "Die belgischen Autobahnen genießen wegen ihrer umfassenden Ausleuchtung einen Sonderstatus in Europa. Das Licht soll sogar vom All aus zu sehen sein. Damit ist es allerdings vorerst vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-schaltet-autobahnbeleuchtung-teilweise-aus-um-energie-zu-sparen-a-e021754b-e320-44b1-809f-e232b6d82a17",
      "image_title": "Belgien schaltet Autobahnbeleuchtung teilweise aus - Pieter D'hondt / Getty Images"
    },
    {
      "title": "Geplanter Freihandel nach dem Brexit Truss begräbt die Hoffnung auf ein schnelles Abkommen mit den USA",
      "teaser": "Brexit-Befürworter setzten auf einen Handelsdeal zwischen Großbritannien und den USA. Doch nun muss Premierministerin Liz Truss einräumen, dass sie noch nicht einmal eine Chance für Verhandlungen sieht.",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-begraebt-die-hoffnung-auf-ein-schnelles-handelsabkommen-mit-den-usa-a-9e26f5f6-c88d-4153-849d-b3962e579b91",
      "image_title": "Truss begräbt die Hoffnung auf ein schnelles Abkommen mit den USA - NEIL HALL / EPA"
    },
    {
      "title": "»Einfach unseriös« Umweltministerin Lemke attackiert Bayerns Landesregierung wegen AKW-Leck",
      "teaser": "Wer wusste wann von dem Schaden am AKW Isar 2? Umweltministerin Steffi Lemke beklagt, keine früheren Hinweise aus Bayern erhalten zu haben – und übt Kritik an Ministerpräsident Söder.",
      "url": "https://www.spiegel.de/wirtschaft/akw-isar-2-steffi-lemke-greift-bayerische-landesregierung-an-a-6a6c41fd-7b74-48f5-a283-5c4290873e7b",
      "image_title": "Umweltministerin Lemke attackiert Bayerns Landesregierung wegen AKW-Leck - Metodi Popow / IMAGO"
    },
    {
      "title": "Not der kommunalen Versorger »Dann bekommt der Stadtwerk-X-Chef natürlich Muffensausen«",
      "teaser": "Sind sie die nächsten Opfer der Energiekrise? Die explodierenden Strom- und Gaspreise bringen erste Stadtwerke in die Bredouille. Ohne Staatshilfe werde es kaum gehen, sagt der Marktexperte Tobias Federico. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/stadtwerke-in-not-dann-bekommt-der-stadtwerk-x-chef-natuerlich-muffensausen-a-7e6a682e-4397-482a-8408-d6be7fb1225c",
      "image_title": "»Dann bekommt der Stadtwerk-X-Chef natürlich Muffensausen« - Uli Deck / dpa"
    },
    {
      "title": "Inflation Erzeugerpreise steigen weiter ungebremst",
      "teaser": "Die Erzeugerpreise gelten als Frühindikator für die Entwicklung der Inflation. Deren Anstieg hat jetzt selbst die Experten kalt erwischt. Einer Umfrage zufolge hatten sie mit einem Rückgang gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-erzeugerpreise-steigen-weiter-ungebremst-a-ddea07a1-5757-4d8b-b67f-ca528be87ea6",
      "image_title": "Erzeugerpreise steigen weiter ungebremst - - / dpa"
    },
    {
      "title": "Lieferprobleme Einzelhändler machen sich Sorgen um das Weihnachtsgeschäft",
      "teaser": "Wer bei der Bescherung zu Weihnachten lieber konkrete Geschenke statt Gutscheinen bevorzugt, sollte sich in diesem Jahr beeilen. Die Händler warnen vor Lieferengpässen.",
      "url": "https://www.spiegel.de/wirtschaft/einzelhaendler-machen-sich-sorgen-um-das-weihnachtsgeschaeft-a-71034438-1f4b-4f3f-8ed6-add40dd5114f",
      "image_title": "Einzelhändler machen sich Sorgen um das Weihnachtsgeschäft - Monika Skolimowska / dpa"
    },
    {
      "title": "Energiekrise SPD fordert Aussetzen der Insolvenzantragspflicht",
      "teaser": "Die drastischen Preissteigerungen für Energie machen die Kalkulationen vieler Unternehmen zur Makulatur. Um eine Welle von Insolvenzen zu vermeiden, will die SPD die Antragspflicht aussetzen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-spd-fordert-aussetzen-der-insolvenzantragspflicht-a-b7f8f665-c983-4bf6-9fd8-b9b74bee93a2",
      "image_title": "SPD fordert Aussetzen der Insolvenzantragspflicht - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Müllfahrer fehlen Abfallbranche fordert Entrümpelung der Bürokratie für Fahrprüfungen",
      "teaser": "Der Mangel an Lkw-Fahrern macht der Logistikbranche von Jahr zu Jahr mehr zu schaffen. Jetzt melden sich die Müllentsorger zu Wort – und beschwören die Gefahr überfüllter Tonnen, wenn Hilfe ausbleibt.",
      "url": "https://www.spiegel.de/wirtschaft/muellfahrer-fehlen-abfallbranche-fordert-entruempelung-der-buerokratie-fuer-fahrpruefungen-a-30d161a7-08d9-4129-9a95-9a35c04cc2c0",
      "image_title": "Abfallbranche fordert Entrümpelung der Bürokratie für Fahrprüfungen - Jens Kalaene/ dpa"
    },
    {
      "title": "Hohe Energierechnungen Wohnungswirtschaft sagt Kündigungsschutz in der Krise zu",
      "teaser": "Politiker und Mieterschützer treibt die Sorge um, dass die hohen Energiekosten viele Mieter in die Knie zwingen könnten. Eine Kündigungswelle wäre die Folge. Die Wohnungswirtschaft versucht zu beruhigen.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungswirtschaft-sagt-kuendigungsschutz-in-der-krise-zu-a-45e60b45-dd89-4814-8f0b-feed330269b6",
      "image_title": "Wohnungswirtschaft sagt Kündigungsschutz in der Krise zu - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Fassade, Fenster, Heizung Wie Sie jetzt noch an Fördergeld für Ihre Sanierung kommen",
      "teaser": "Eigentümer sollen Energie sparen und Häuser effizient umbauen, doch die Bundesregierung hat die Förderung zusammengestrichen. Für welche Maßnahmen es noch Zuschüsse gibt – und wo Sie sie bekommen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/sanierung-wie-sie-jetzt-noch-an-foerdergeld-kommen-a-ad6776dd-0002-0001-0000-000206741045",
      "image_title": "Wie Sie jetzt noch an Fördergeld für Ihre Sanierung kommen - U. J. Alexander / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Rechtsruck in Schweden und Italien So macht Europa es den Populisten allzu leicht Eine Kolumne von Michael Sauga",
      "teaser": "Die jüngsten Erfolge rechter Parteien haben wenig mit Putins Energiekrieg, aber viel mit Fehlern der EU zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/rechtsruck-in-schweden-und-italien-so-macht-europa-es-den-populisten-leicht-kolumne-a-bfc57940-e64c-442c-aacf-2057185533f9",
      "image_title": "So macht Europa es den Populisten allzu leicht - FRANCESCO ARENA / EPA"
    },
    {
      "title": "Kohlensäuremangel Bayerns Wirtschaftsminister will CO₂ aus Zementwerken für Brauereien nutzen",
      "teaser": "Deutsche Brauer haben ein Problem: Die Kohlensäure für Getränke wird knapp. Bayerns Wirtschaftsminister Aiwanger hat eine Idee, die das Prickeln retten soll.",
      "url": "https://www.spiegel.de/wirtschaft/kohlensaeure-mangel-fuer-getraenke-co-aus-dem-zementwerk-a-6c5cb382-af80-4209-bcb0-7095e7f8acb0",
      "image_title": "Bayerns Wirtschaftsminister will CO₂ aus Zementwerken für Brauereien nutzen - Uli Deck/ DPA"
    },
    {
      "title": "»Die Anlage wird weiter gebaut« Verwirrung um Tesla-Batteriefabrik in Grünheide",
      "teaser": "Tesla habe die Batteriefabrik in Grünheide gestrichen, meldeten US-Medien vergangene Woche. Stimmt nicht, sagt nun der Bürgermeister. Um Steuervorteile zu nutzen, hat aber ein anderes Werk Priorität.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-verwirrung-um-batteriefabrik-in-gruenheide-a-31a8d9ad-1af1-42cb-a8eb-87dacfcca3c0",
      "image_title": "Verwirrung um Tesla-Batteriefabrik in Grünheide - Patrick Pleul / dpa"
    },
    {
      "title": "Leck im AKW Isar 2 müsste für längere Laufzeit repariert werden",
      "teaser": "Geht es nach Wirtschaftsminister Habeck, könnte der bayerische Atommeiler Isar 2 noch als Reserve im nächsten Jahr Strom produzieren. Doch nun wird bekannt: Dafür müsste zunächst ein Schaden behoben werden.",
      "url": "https://www.spiegel.de/wirtschaft/reserve-akw-isar-2-muesste-fuer-laengere-laufzeit-repariert-werden-a-435e2478-a97d-412f-a3cf-297f42b848ec",
      "image_title": "Isar 2 müsste für längere Laufzeit repariert werden - Ronald Wittek / EPA"
    }
  ]
}