{
  "timestamp": "2022-08-08T11:18:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachfrage nach Coronaimpfstoff Biontech macht im ersten Halbjahr 5,4 Milliarden Euro Gewinn",
      "teaser": "Der Mainzer Imfpstoffhhersteller Biontech hält an seiner Prognose für 2022 fest. Eine angepasste Omikron-Vakzine soll derweil noch im August in eine klinische Studie starten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-macht-im-ersten-halbjahr-5-4-milliarden-euro-gewinn-a-9012cf94-c00a-40b5-89a0-277ac17f8593",
      "image_title": "Biontech macht im ersten Halbjahr 5,4 Milliarden Euro Gewinn - Sebastian Gollnow / dpa"
    },
    {
      "title": "Steuerpaket des Finanzministers Lindner will Bürger um zehn Milliarden Euro entlasten",
      "teaser": "Höherer Grundfreibetrag, höhere Einkommensgrenzen, mehr Kindergeld: So sieht nach SPIEGEL-Informationen das Konzept aus, mit dem Finanzminister Christian Lindner auf die hohe Inflation reagieren will. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-buerger-um-zehn-milliarden-euro-entlasten-a-1d6ecd37-c115-4667-bd08-28013099426b",
      "image_title": "Lindner will Bürger um zehn Milliarden Euro entlasten - Sebastian Kahnert/ picture alliance/dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Szenarien-Analyse Handelskrieg mit China würde sechsmal teurer als Brexit",
      "teaser": "Deutsche Unternehmen rechnen damit, dass sich der Konflikt zwischen China und Taiwan noch verschärft – und fürchten die Konsequenzen. Einer Ifo-Studie zufolge wäre zuerst die Autoindustrie betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/china-handelskrieg-mit-china-wuerde-sechsmal-teurer-als-brexit-a-fc668817-11fe-4098-a724-cc35088e1f12",
      "image_title": "Handelskrieg mit China würde sechsmal teurer als Brexit - Jan Woitas / dpa"
    },
    {
      "title": "Deutschlands letzte Atommeiler Warum sogar Energiekonzerne mit der Verlängerung hadern",
      "teaser": "Viele Bürger wünschen sich einen Weiterbetrieb der deutschen Atomkraftwerke, auch in der Politik gibt es Befürworter. Die Betreiber aber bleiben zurückhaltend – und wollen möglichst viel Verantwortung an den Staat weiterreichen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/e-on-enbw-rwe-warum-energiekonzerne-kaum-noch-lust-auf-kernkraft-haben-a-68e7d424-8f3f-47d3-b846-fe268ba98a3f",
      "image_title": "Warum sogar Energiekonzerne mit der Verlängerung hadern - Sascha Steinbach / EPA",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Vorschlag zur kalten Progression Lindner will nur Topverdiener aussparen",
      "teaser": "Lohnrunden zum Ausgleich der Inflation können zu einer Hochstufung beim Steuersatz führen. Diese »kalte Progression« will Finanzminister Linder ausgleichen – trotz der Kritik der Koalitionspartner.",
      "url": "https://www.spiegel.de/wirtschaft/kalte-progression-christian-lindner-will-nur-topverdiener-ausnehmen-a-c45fbc8d-c24a-4b75-9d9f-6c17c53561fd",
      "image_title": "Lindner will nur Topverdiener aussparen - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "Drohende Herbstwelle Wann kommt endlich der Omikron-Impfstoff?",
      "teaser": "Trotz drohender Coronawelle im Herbst ist noch immer unklar, wann ein angepasster Booster zur Verfügung steht – und gegen welchen Subtyp er schützt. Millionen Dosen lagern seit Monaten in Tiefkühlschränken, weil die Zulassung fehlt. Von Thomas Schulz und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/corona-wann-kommt-endlich-der-omikron-impfstoff-a-72530d77-58f9-48c1-95c0-c612df6ae55b",
      "image_title": "Wann kommt endlich der Omikron-Impfstoff? - Robert Michael / dpa",
      "author": "Thomas Schulz und Milena Hassenkamp"
    },
    {
      "title": "Lieferverkehr Niedrigwasser macht Binnenschiffern zunehmend zu schaffen",
      "teaser": "Die anhaltende Trockenheit macht nicht nur Wäldern, Landwirten und Kraftwerksbetreibern zu schaffen. Die gesamte Wirtschaft ist betroffen, weil die Lieferwege buchstäblich austrocknen.",
      "url": "https://www.spiegel.de/wirtschaft/niedrigwasser-macht-binnenschiffern-zunehmend-zu-schaffen-a-acf8e687-7439-401e-8f3f-7715abe1486e",
      "image_title": "Niedrigwasser macht Binnenschiffern zunehmend zu schaffen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Kosten für Autofahrer ADAC rügt Ölkonzerne für hohe Spritpreise",
      "teaser": "»Benzin ist derzeit sehr deutlich zu teuer«: Der ADAC hat die Preisgestaltung an deutschen Tankstellen kritisiert. Dollarkurs und Rohölpreis rechtfertigten die Zustände an den Zapfsäulen keineswegs.",
      "url": "https://www.spiegel.de/wirtschaft/service/adac-ruegt-oelkonzerne-fuer-hohe-spritpreise-a-be6d2d64-4c32-4b78-b97c-86dfdd81c2e5",
      "image_title": "ADAC rügt Ölkonzerne für hohe Spritpreise - Rene Traut / IMAGO"
    },
    {
      "title": "Spesenaffäre Patricia Schlesinger tritt als RBB-Intendantin zurück",
      "teaser": "Ihr Amt als ARD-Vorsitzende gab sie bereits auf, nun folgt das nächste: Patricia Schlesinger legt »ihr Amt als Intendantin des Rundfunk Berlin-Brandenburg (rbb) mit sofortiger Wirkung nieder«, teilte der Sender mit.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-bietet-ruecktritt-als-rbb-intendantin-an-a-f4c40ffd-64f4-4c88-95bb-1c075699e84d",
      "image_title": "Patricia Schlesinger tritt als RBB-Intendantin zurück - Michael Handelmann / IMAGO"
    },
    {
      "title": "Fachkräftemangel in Wittenberg Wie überzeugt man junge Salvadorianer davon, dass Deutschland nicht kalt ist?",
      "teaser": "In der Pflege fehlt qualifiziertes Personal. Nur Zuwanderung kann den Mangel lindern. Ein Projekt in der ostdeutschen Provinz zeigt, wie das gelingen kann – und welche Anstrengungen es von allen Seiten erfordert. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-wie-ueberzeugt-man-junge-salvadorianer-davon-dass-deutschland-nicht-kalt-ist-a-2ef32027-d8f0-4c69-a073-ab6f7fd9fb82",
      "image_title": "Wie überzeugt man junge Salvadorianer davon, dass Deutschland nicht kalt ist? - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "Energiekrise in Deutschland Abfallbranche fordert mehr Biotonnen – um mehr Gas zu erzeugen",
      "teaser": "In Deutschland wird zu wenig Biomüll gesammelt, so sieht es der BDE als Verband der Entsorgungswirtschaft. Mehr eingesammelte Abfälle könnten die Biomethan-Produktion verdoppeln. Doch das ist nicht so einfach.",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-in-deutschland-abfallbranche-fordert-mehr-biotonnen-a-8e26338b-ce0c-429b-aa1a-68bfad87f529",
      "image_title": "Abfallbranche fordert mehr Biotonnen – um mehr Gas zu erzeugen - Jan Woitas / dpa"
    },
    {
      "title": "Inflation und Verteilungskämpfe Zumutungen unter veränderten Vorzeichen Eine Kolumne von Henrik Müller",
      "teaser": "Die kommenden Monate werden von der Frage geprägt sein, wer die Kosten der aktuellen Krise trägt. Anders als früher haben Beschäftigte keine schlechten Karten – dank der Überalterung unserer Gesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-verteilungskaempfe-arbeitnehmer-haben-gute-karten-a-33191155-17f6-4206-8617-e6f1fff68341",
      "image_title": "Zumutungen unter veränderten Vorzeichen"
    },
    {
      "title": "Energiekrise Wie sinnvoll sind Solar-Gadgets im Alltag?",
      "teaser": "Wer Sonnenenergie nutzen möchte, um Strom zu sparen, findet viele Helfer: Solar-Powerbanks, -Rucksäcke oder Mini-Module für unterwegs. Wie stark diese Geldbeutel, Umwelt und Ressourcen schonen. Von Fabian Pieper und Marco Kasang",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-wie-sinnvoll-sind-photovoltaik-gadgets-im-alltag-a-5deee7ee-da97-410f-aa7f-5a23de21c65e",
      "author": "Fabian Pieper und Marco Kasang"
    },
    {
      "title": "Wirtschaftsdaten Chinas Exporte steigen überraschend stark",
      "teaser": "Nach den schwierigen Monaten der Corona-Lockdowns legen die Exporte in China erneut zu. Das liegt auch am Handel mit Russland, das vom Westen mit Sanktionen belegt ist.",
      "url": "https://www.spiegel.de/wirtschaft/china-exporte-steigen-ueberraschend-stark-a-b8eb67b6-227f-4cd6-99c3-585f644d7c30",
      "image_title": "Chinas Exporte steigen überraschend stark - Yu Fangping / picture alliance / dpa / SIPA Asia via ZUMA Wire"
    },
    {
      "title": "Werbung »falsch oder irreführend« US-Fahrzeugbehörde klagt gegen Tesla",
      "teaser": "Die Fahrzeugbehörde im US-Bundesstaat Kalifornien hat Klage gegen Tesla eingereicht. Der Vorwurf: Der Autobauer soll Kunden über die Autopilot-Fähigkeiten seiner Wagen täuschen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-kalifornische-behoerde-klagt-gegen-autobauer-a-f142d06c-65ac-4895-b414-e418149ea914",
      "image_title": "US-Fahrzeugbehörde klagt gegen Tesla - Ding Ting / XinHua / picture alliance / dpa"
    },
    {
      "title": "Ersatzreise, Hotelkosten und Entschädigungen So kommen Sie bei Flugausfällen zu Ihrem Recht – und an Ihr Geld Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Fällt der Flieger aus, ist der Ärger groß. Glücklicherweise haben Reisende umfangreiche Rechte. Sollte sich die Airline dennoch querstellen, gibt es zahlreiche Kniffe und Dienstleister, die Passagieren helfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-streik-so-kommen-sie-bei-flugausfaellen-zu-ihrem-recht-und-geld-a-2a77d863-af0a-4eb2-889d-22d05eb97073",
      "image_title": "So kommen Sie bei Flugausfällen zu Ihrem Recht – und an Ihr Geld - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Energiekrise Verbraucherschutzchefin drängt auf Entlastungen für Geringverdiener",
      "teaser": "Energiesparen bleibe das Gebot der Stunde, betont Verbraucherzentralen-Chefin Ramona Pop – dafür müsse die Politik dringend auch den Handwerkermangel eindämmen. Die Deutschen decken sich derweil mit Elektroheizungen ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-verbraucherschutz-chefin-draengt-auf-entlastungen-fuer-geringverdiener-a-2950d76f-8985-4604-a40d-4b9206540123",
      "image_title": "Verbraucherschutzchefin drängt auf Entlastungen für Geringverdiener - Jörg Sarbach / dpa"
    },
    {
      "title": "Milliardenentlastung Rentenbeiträge sollen künftig voll absetzbar sein",
      "teaser": "Die Bundesregierung eliminiert die Doppelbesteuerung von Renten: Aufwendungen können ab kommendem Jahr voll als Sonderausgabe berücksichtigt werden. Besteuert werden Renten erst bei der Auszahlung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-rentenbeitraege-sollen-kuenftig-voll-absetzbar-sein-a-783b96bb-03a9-4c32-b7e2-e18794f4b8a6",
      "image_title": "Rentenbeiträge sollen künftig voll absetzbar sein - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Shitstorm chinesischer Internet-User Snickers-Hersteller will Taiwan offenbar nicht mehr als »Land« bezeichnen",
      "teaser": "»Nur erhältlich in den Ländern Südkorea, Malaysia und Taiwan« – so bewarb Mars Wrigley einen Snickers-Riegel. Nach erzürnten Kommentaren aus China entschuldigte sich das Unternehmen. Doch das reicht vielen Usern nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-mars-wrigley-will-taiwan-nach-shitstorm-nicht-mehr-als-land-bezeichnen-a-39148f4e-77f9-4cd9-83d8-b780f8cfa225",
      "image_title": "Snickers-Hersteller will Taiwan offenbar nicht mehr als »Land« bezeichnen - Matt Cardy/ Getty Images"
    },
    {
      "title": "Trotz Inflation und Rezessionssorgen US-Arbeitslosenquote wieder auf Vor-Corona-Niveau",
      "teaser": "Welche Krise? In den USA lag die Teuerung zuletzt bei 9,1 Prozent, die Wirtschaftsleistung schrumpfte im ersten Halbjahr – doch der Arbeitsmarkt boomt. Selbst Experten sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-arbeitslosenquote-erreicht-trotz-inflation-und-rezessionssorgen-vor-corona-niveau-a-cb06c679-8a80-49f7-826d-a95925af4958",
      "image_title": "US-Arbeitslosenquote wieder auf Vor-Corona-Niveau - Allison Dinner / REUTERS"
    }
  ]
}