{
  "timestamp": "2022-07-07T04:06:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beyond Meat, Oatly, Veganz und Co. Riskante Altersvorsorge mit veganen Aktien",
      "teaser": "Die Aufregung um Pflanzenmilch und veganen Fleischersatz hat sich an der Börse als Hype entpuppt. Wer trotzdem in den Trend investieren will, sollte dogmatischen Veganern misstrauen. Von den manager-magazin-Autoren Thomas Mersch und Stefan Merx",
      "url": "https://www.spiegel.de/wirtschaft/beyond-meat-oatly-veganz-riskante-altersvorsorge-mit-veganen-aktien-a-6b21aacf-7370-49ff-81c7-2d03be30aa20",
      "image_title": "Riskante Altersvorsorge mit veganen Aktien - PR",
      "author": "den manager-magazin-Autoren Thomas Mersch und Stefan Merx"
    },
    {
      "title": "Interview mit Finanzprofessor zu Taxonomie »Nur weil Kohle noch schmutziger ist, ist Erdgas nicht nachhaltig«",
      "teaser": "Investitionen in Erdgas und Atomkraft sind nachhaltig, hat das EU-Parlament entschieden. Finanzprofessor Volker Brühl sagt: Das ist ein Fehler mit Folgen für die Anleger – und überflüssiger Kotau vor der Nuklearindustrie. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/taxonomie-finanzprofessor-volker-bruehl-haelt-die-eu-entscheidung-fuer-falsch-und-erklaert-warum-a-2066e024-73ef-454b-82df-22e8a8205d99",
      "image_title": "»Nur weil Kohle noch schmutziger ist, ist Erdgas nicht nachhaltig« - Peter Widmann / IMAGO"
    },
    {
      "title": "Uno-Bericht über Hunger in der Welt »Die Zahlen zeigen klar in die falsche Richtung«",
      "teaser": "Bis 2030 will die Weltgemeinschaft den Hunger eigentlich beendet haben. Doch laut Uno stieg in den vergangenen beiden Jahren die Zahl der Hungernden wieder an. Auch die Prognose ist düster.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uno-bericht-ueber-hunger-zahl-der-betroffenen-steigt-a-ef27cb3e-0cf4-477d-873b-288b91bde021",
      "image_title": "»Die Zahlen zeigen klar in die falsche Richtung« - Dong Jianghui / picture alliance/dpa/XinHua"
    },
    {
      "title": "Reaktionen auf Taxonomie »Die EU-Klimapolitik ist nun nachhaltig geschwächt«",
      "teaser": "Atomkraft und Gas gelten in der EU künftig als nachhaltig – die Industrie begrüßt das. Umweltschützer dagegen sind enttäuscht: Der Entschluss würde alle »ins Nirwana greenwashen«, schreibt Luisa Neubauer. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-klimapolitik-umweltschuetzer-reagieren-enttaeuscht-auf-neue-taxonomie-a-d69b78c0-bd5c-4311-8f38-bc88eb7248d9",
      "image_title": "»Die EU-Klimapolitik ist nun nachhaltig geschwächt« - Marek Majewsky / dpa"
    },
    {
      "title": "Reduzierte russische Gaslieferungen Habeck fürchtet Wirtschaftseinbruch durch Energieknappheit",
      "teaser": "Der steile Anstieg der Energiepreise könnte in Deutschland zu einer Rezession führen, warnt Robert Habeck – sogar eine Kreditklemme sei möglich. Der Wirtschaftsminister sieht zugleich Spielraum für weitere Sanktionen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/von-russland-reduzierte-gaslieferungen-robert-habeck-fuerchtet-wirtschaftseinbruch-durch-energieknappheit-a-0f94fabb-f04c-4773-abe1-7316850d1cc2",
      "image_title": "Habeck fürchtet Wirtschaftseinbruch durch Energieknappheit - Sven Hoppe / dpa"
    },
    {
      "title": "Bau neuer Atomkraftwerke Frankreich will Energiekonzern EDF komplett verstaatlichen",
      "teaser": "Bei der Energiewende setzt Frankreich auf Atomkraftwerke, die vom Energiekonzern EDF betrieben werden. Doch der kämpft mit Kostensteigerungen – und soll nun komplett vom Staat übernommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edf-frankreich-will-energiekonzern-komplett-verstaatlichen-a-c1096220-0c4d-4958-b1db-33c32b903afa",
      "image_title": "Frankreich will Energiekonzern EDF komplett verstaatlichen - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "Verdacht auf Kartellbildung Ermittler filzen Büros von Delivery Hero",
      "teaser": "Haben Delivery Hero und andere Lieferdienste gegen Kartellregeln verstoßen? Das vermuten EU-Wettbewerbshüter und durchsuchten Büros in zwei Ländern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/delivery-hero-kartellwaechter-filzen-bueros-mehrere-lieferdienste-a-72237c3c-0801-4b11-870f-8eeda3c55559",
      "image_title": "Ermittler filzen Büros von Delivery Hero - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Chef eines Handwerksbetriebs über den Gasmangel »Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren«",
      "teaser": "Die Angst vor massiven Energieengpässen wächst. Der Chef eines Handwerksbetriebs erzählt, was das für Kunden und seinen Betrieb bedeutet – und gibt Tipps, wie sich mit wenigen Handgriffen viel Energie sparen lässt. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heizkosten-sparen-mit-diesen-tricks-funktioniert-es-a-0cac215d-5b93-4755-9a95-8ea9b1eca041",
      "image_title": "»Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren« - Lars Rückert"
    },
    {
      "title": "Schlangen bei der Abfertigung Zahl der Beschäftigten an deutschen Flughäfen fällt auf Rekordtief",
      "teaser": "Elf Prozent weniger Personal als vor der Pandemie haben deutsche Flughäfen derzeit – lange Wartezeiten sind die Folge. Ein Airportmanager gibt »offen zu, dass wir falsch gelegen haben«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughaefen-haben-so-wenig-personal-wie-zuletzt-2015-a-f6ba65da-ad05-49b2-947d-0aabd45b2efb",
      "image_title": "Zahl der Beschäftigten an deutschen Flughäfen fällt auf Rekordtief - Axel Heimken / dpa"
    },
    {
      "title": "Angst vor Kettenreaktion Gewerkschaft fordert Staatseinstieg bei kriselndem Gasimporteur Uniper",
      "teaser": "Wenn Uniper fällt, stürzen auch andere, befürchtet Ver.di. Nicht nur Jobs seien gefährdet, sondern die Versorgung Zehntausender. Die Gewerkschaft verlangt, dass sich der Bund mit Eigenkapital an dem Unternehmen beteiligt. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/sorge-um-gas-aus-russland-verdi-fordert-staatseinstieg-bei-uniper-a-cf2c840f-ddc1-4339-8ca7-3ef8de10b3ee",
      "image_title": "Gewerkschaft fordert Staatseinstieg bei kriselndem Gasimporteur Uniper - Lennart Preiss / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umstrittene Taxonomie-Regeln Europaparlament stuft Atom und Gas als klimafreundlich ein",
      "teaser": "Investitionen in Atomkraft und Gas können als klimafreundlich gewertet werden. Das hat das Europaparlament entschieden – und damit einen umstrittenen Vorschlag der EU-Kommission abgesegnet. Klimaschutzorganisationen sind empört.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/taxonomie-europarlament-stuft-atom-und-gas-als-klimafreundlich-ein-a-cd10ff82-b7f4-4d94-bb29-f24ae587155d",
      "image_title": "Europaparlament stuft Atom und Gas als klimafreundlich ein - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Kollegen mit Polizeischutz vom Gate geführt« Mitarbeiter schreiben Brandbrief an Lufthansa",
      "teaser": "Nicht nur Kunden, sondern auch viele Mitarbeiter sind sauer auf die Lufthansa. Billiger Service zu »Premiumpreisen« werde auf Dauer nicht funktionieren, heißt es nun in einem Schreiben an den Aufsichtsrat. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mitarbeiter-schreiben-brandbrief-an-lufthansa-a-42c48e8a-7d48-49f8-bf3c-3b851e41b5ab",
      "image_title": "Mitarbeiter schreiben Brandbrief an Lufthansa - SASCHA STEINBACH / EPA",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Vergleich mit Vor-Corona-Zeit Flugreisen ins Ausland verteuern sich um bis zu 65 Prozent",
      "teaser": "Der Sommerurlaub mit dem Flugzeug ist laut neuen Zahlen deutlich teurer geworden. Flüge nach Spanien, Italien und Portugal kosten mittlerweile gut die Hälfte mehr als noch vor Beginn der Coronapandemie.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugreisen-ins-ausland-verteuern-sich-um-bis-zu-65-prozent-a-0ab9d2c1-52a3-4add-b13a-73023df2f58d",
      "image_title": "Flugreisen ins Ausland verteuern sich um bis zu 65 Prozent - Vasco Célio / picture alliance / dpa"
    },
    {
      "title": "Sommerwelle legt viele Betriebe lahm Wegen Corona geschlossen",
      "teaser": "Ob in Kliniken, in der Gastronomie oder im Büro – vielerorts heißt es: »Uns fehlen die Leute – Sie wissen schon, Corona.« Viele Betriebe leiden unter Ausfällen. Und der Wirtschaft fehlen die Leute, um flexibel zu reagieren. Von Matthias Kaufmann und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/krankenstaende-in-den-betrieben-wegen-corona-geschlossen-a-8425f294-ccb5-4b2d-8547-07f4b8ca056a",
      "image_title": "Wegen Corona geschlossen - Thomas M. Barwick / Getty Images",
      "author": "Matthias Kaufmann und Michael Kröger"
    },
    {
      "title": "Messe-Eröffnung Das sagen Habeck und Söder zur wirtschaftlichen Lage",
      "teaser": "Fachkräftemangel, Gas-Angst, Inflation: Bei der Eröffnung der internationalen Handwerksmesse in München stehen ökonomische Sorgen im Vordergrund. Sehen Sie die Reden von Robert Habeck und Markus Söder.",
      "url": "https://www.spiegel.de/wirtschaft/das-sagen-habeck-und-soeder-zur-wirtschaftlichen-lage-a-6b3e4b09-d653-4edf-8383-ed3f2d617949",
      "image_title": "Das sagen Habeck und Söder zur wirtschaftlichen Lage - Tobias Hase / dpa"
    },
    {
      "title": "Umfrage Einzelhandel rechnet bis Mitte 2023 mit Lieferproblemen",
      "teaser": "Fahrräder, Elektrogeräte, Möbel – wer sich Neues anschaffen möchte, muss derzeit oft warten. Die Händler glauben nicht, dass sich daran so schnell etwas ändern wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-rechnet-bis-mitte-2023-mit-lieferproblemen-a-dc017554-ce07-4801-ad0a-c5d0e9139c78",
      "image_title": "Einzelhandel rechnet bis Mitte 2023 mit Lieferproblemen - Jens Büttner/ dpa"
    },
    {
      "title": "Konsum und Ersparnisse Wo die Armut beginnt – und wo der Reichtum",
      "teaser": "Wer arm oder reich ist, darüber entscheiden in der Statistik Einkommensgrenzen. Doch bilden diese wirklich die Realität ab? Forscherinnen haben das nun überprüft – indem sie eine naheliegende Frage stellten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arm-und-reich-wo-die-armut-beginnt-und-wo-der-reichtum-a-c9e71019-b44f-40fd-8d73-5aa1a7aee88c",
      "image_title": "Wo die Armut beginnt – und wo der Reichtum - Ralph Peters / imago images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Nach Gerichtsurteil Russland stoppt Öltransit von Kasachstan nach Europa",
      "teaser": "Kasachstan hat große Ölvorkommen, aber keinen eigenen Zugang zu den Weltmeeren. Ein russisches Gericht hat nun auch noch ein wichtiges Terminal für den Export Richtung Westen stillgelegt – mit fadenscheiniger Begründung.",
      "url": "https://www.spiegel.de/wirtschaft/erdoel-russland-stoppt-transit-von-kasachstan-nach-europa-a-14005c6d-8d77-4eb6-8dfb-3d48e7c28d89",
      "image_title": "Russland stoppt Öltransit von Kasachstan nach Europa - REUTERS"
    },
    {
      "title": "Geldanlage im Crash Wie Investorenprofis jetzt ihre Fonds absichern",
      "teaser": "Die Fondsmanager Jens Ehrhardt, Klaus Kaldemorgen und Bert Flossbach prognostizieren weiter fallende Börsenkurse – und setzen dennoch auf Aktien. Worauf sie achten und wie sie Vermögen vor Inflation und Crash retten wollen. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-aktien-wie-jens-ehrhardt-klaus-kaldemorgen-und-bert-flossbach-ihre-fonds-absichern-a-a04bb130-9677-464a-acef-1d5114dd8fe3",
      "image_title": "Wie Investorenprofis jetzt ihre Fonds absichern - Thomas Dashuber/laif",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Intervention der Arbeitsministerin Norwegische Regierung stoppt Streik der Öl- und Gasarbeiter",
      "teaser": "Ein Ausstand norwegischer Öl- und Gasarbeiter drohte, die Energiekrise in Europa zu verschärfen. Nun interveniert die Regierung. Die Arbeitsministerin sagt, sie habe keine andere Wahl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegen-regierung-stoppt-streik-der-oel-und-gasarbeiter-a-3db869dd-5379-4658-a352-76628f1a2327",
      "image_title": "Norwegische Regierung stoppt Streik der Öl- und Gasarbeiter - Norsk Telegrambyra AS / REUTERS"
    }
  ]
}