{
  "timestamp": "2022-08-17T10:25:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Führungswechsel bei RTL Deutschland Schäfer geht, Rabe rückt an die Spitze",
      "teaser": "Als RTL-Deutschlandchef sollte Stephan Schäfer die Zeitschriften von Gruner + Jahr in den TV-Konzern integrieren und Streaming vorantreiben. Nun übernimmt Bertelsmann-Chef Thomas Rabe – nach nur knapp einem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stephan-schaefer-geht-thomas-rabe-rueckt-an-die-spitze-von-rtl-deutschland-a-dd76d1b6-30a8-44f0-b080-55a6afce7b42",
      "image_title": "Schäfer geht, Rabe rückt an die Spitze - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Medienbericht Schlesinger erhielt mehr als 60.000 Euro als Prämie",
      "teaser": "RBB-Intendantin Schlesinger ist abberufen, doch ihr Fall bietet immer neuen Zündstoff: Zusätzlich zu 303.000 Euro Gehalt soll sie laut Medienberichten auch diskret üppige Boni kassiert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bonus-fuer-patricia-schlesinger-rbb-spitze-soll-wahre-hoehe-von-top-gehaeltern-verschwiegen-haben-a-4dec0da8-78d5-4f11-8540-61278a61265e",
      "image_title": "Schlesinger erhielt mehr als 60.000 Euro als Prämie - Carsten Koall / dpa"
    },
    {
      "title": "Energiekrise Wissing will notfalls Kohlewaggons Vorzug vor Personenverkehr geben",
      "teaser": "Um auch bei niedrigen Wasserständen die Versorgung zu sichern, will Verkehrsminister Wissing Kohletransporten per Schiene im Zweifelsfall bevorzugen. Personenzüge müssten dann warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-will-kohlewaggons-in-der-energiekrise-bevorzugen-personenzuege-sollen-warten-a-b458f709-b521-4663-801f-f26ffcd0637b",
      "image_title": "Wissing will notfalls Kohlewaggons Vorzug vor Personenverkehr geben - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Republikaner gegen Großbanken Goldman Sachs ist ihnen zu links",
      "teaser": "Ein Verein republikanischer Politiker will die Wall Street abstrafen – weil die sich von fossilen Energien abwendet. Unter den Spendern der erzkonservativen Gruppe ist auch ein deutscher Konzern. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-goldman-sachs-ist-den-republikanern-zu-links-a-6005ad04-3832-4fc0-a732-b37d6b8716c3",
      "image_title": "Goldman Sachs ist ihnen zu links - Brendan McDermid / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Der Kanzler und das entlarvende Protokoll",
      "teaser": "Neue Details belegen: Olaf Scholz verbreitet über ein wichtiges Treffen mit einem Bankier in der Cum-ex-Affäre Widersprüchliches. Und Spitzenbeamte behindern die Aufklärungsarbeit der Ermittler. Von manager-magazin-Redakteur Oliver Hollenstein und Oliver Schröm",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-cum-ex-der-kanzler-und-das-entlarvende-protokoll-a-714bc5ef-5ff1-4457-9065-c074625cb92d",
      "image_title": "Der Kanzler und das entlarvende Protokoll - Sean Gallup / Getty Images",
      "author": "manager-magazin-Redakteur Oliver Hollenstein und Oliver Schröm"
    },
    {
      "title": "Angeschlagener Energiekonzern Uniper macht Verlust von mehr als zwölf Milliarden Euro",
      "teaser": "Um Uniper zu retten, müssen Gaskunden ab Herbst eine Extra-Umlage zahlen. Nun hat der Energieversorger mitgeteilt, wie schlecht es um ihn steht – und traut sich keine Prognose für die Zukunft zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-macht-verlust-von-mehr-als-zwoelf-milliarden-euro-a-288e8b23-fcd1-426d-9905-55dd40ca0dfe",
      "image_title": "Uniper macht Verlust von mehr als zwölf Milliarden Euro - Nicolas Armer / dpa"
    },
    {
      "title": "Teure Gasumlage Ökonom Fratzscher schlägt »Energiegeld« von 100 Euro vor",
      "teaser": "Gasumlage ja, aber darauf keine Mehrwertsteuer – dieses Vorhaben der Bundesregierung scheitert am Nein der EU. Wie also will die Koalition die Bürger entlasten?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreise-und-gasumlage-oekonomen-draengen-bundesregierung-zu-entlastung-der-mittelschicht-a-d7c266b9-d6b9-45eb-99d5-eda1253d7154",
      "image_title": "Ökonom Fratzscher schlägt »Energiegeld« von 100 Euro vor - Sina Schuldt / dpa"
    },
    {
      "title": "Gaskrise in Deutschland Was tun, wenn der Vermieter die Abschläge erhöht?",
      "teaser": "Die Gasumlage ist längst nicht alles: Auch so schon dürften die Heizkosten im Winter kräftig steigen. Jutta Hartmann vom Mieterbund erklärt, welche Rechte Mieter haben, wenn die Nebenkosten durch die Decke gehen. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/was-tun-wenn-der-vermieter-die-abschlaege-erhoeht-a-b7713445-65cf-413c-85c8-cca800edc20f",
      "image_title": "Was tun, wenn der Vermieter die Abschläge erhöht? - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Weil Deutschkenntnisse fehlen Frankfurter Flughafen will keine weiteren Aushilfskräfte aus der Türkei",
      "teaser": "Verspätungen, Ausfälle, verlorenes Gepäck: Um das Flughafenchaos am Airport zu lindern, wurde die Anwerbung von Hilfskräften aus dem Ausland erleichtert. Das Fraport-Management sieht darin für sich keine Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankfurter-flughafen-will-keine-weiteren-aushilfskraefte-aus-der-tuerkei-a-67967051-5dd0-46e9-b1fd-e602a621bc98",
      "image_title": "Frankfurter Flughafen will keine weiteren Aushilfskräfte aus der Türkei - Fraport / photothek / IMAGO"
    },
    {
      "title": "Fachkräftemangel Wie wär’s mit etwas mehr Respekt für echte Arbeit? Ein Kommentar von Wolf Lotter",
      "teaser": "Akademiker in Politik und Medien beklagen, dass es immer weniger Leute im Maschinenraum gibt: Wie soll man da noch seine Utopien umsetzen? Dabei liegt die Antwort auf der Hand.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-wie-waer-s-mit-etwas-mehr-respekt-fuer-echte-arbeit-kolumne-a-58e84f91-336f-4f31-8728-d21d1ca91ec1",
      "image_title": "Wie wär’s mit etwas mehr Respekt für echte Arbeit? - Monika Skolimowska / dpa"
    },
    {
      "title": "Tankstellen in Deutschland Bayern ist beim Sprit Hochpreisland, Hamburg relativ billig",
      "teaser": "Teurer Süden, günstiger Norden: Wer in Bayern oder Baden-Württemberg tankt, zahlt aktuell deutlich mehr als in Hamburg oder Berlin. Wie das niedrige Rheinwasser die Misere verschärft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/diesel-und-benzin-bayern-ist-hochpreisland-hamburg-relativ-billig-a-80bba569-e252-49fe-a5a5-55b2e8a0c9bd",
      "image_title": "Bayern ist beim Sprit Hochpreisland, Hamburg relativ billig - Uwe Lein / dpa"
    },
    {
      "title": "Ambitionierte Pläne Habeck verspricht startklare LNG-Terminals zum Jahreswechsel",
      "teaser": "Die Bundesregierung ist bei der Sicherung der Gasversorgung einen Schritt vorangekommen. Zwei Betreiberfirmen wollen ab Dezember liefern.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-habeck-verspricht-startklare-lng-terminals-zum-jahreswechsel-a-65c027f1-c335-4c46-b95c-f9e6fc70ab70",
      "image_title": "Habeck verspricht startklare LNG-Terminals zum Jahreswechsel - Britta Pedersen / dpa"
    },
    {
      "title": "Berechnungen des Finanzministeriums Wer profitiert wie stark von den Entlastungspaketen?",
      "teaser": "Die Entlastungspakete I und II sollen Inflation und Energiekrise abfedern. Doch nicht allen Bürgern kommen die beschlossenen Maßnahmen der Regierung gleichermaßen zugute. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-wer-profitiert-wie-stark-von-den-entlastungspaketen-a-13587261-1e7f-416e-814c-c266e2d4172b",
      "image_title": "Wer profitiert wie stark von den Entlastungspaketen? - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Rückschlag für Christian Lindner EU lehnt Mehrwertsteuer-Ausnahme für Gasumlage ab",
      "teaser": "Finanzminister Christian Lindner wollte die umstrittene Gasumlage von der Mehrwertsteuer ausnehmen. Aber das ist nicht möglich, sagt die EU-Kommission. Immerhin stellt Brüssel eine Entlastung auf Umwegen in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/gas-umlage-eu-lehnt-mehrwertsteuer-ausnahme-ab-a-ad5cac4e-90b8-4d46-b135-a9c5304ba740",
      "image_title": "EU lehnt Mehrwertsteuer-Ausnahme für Gasumlage ab - A3276 Martin Gerten/ dpa"
    },
    {
      "title": "Rückruf von 5,5 Millionen Beatmungsgeräten Philips wechselt nach einjährigem Kursrutsch Konzernchef van Houten aus",
      "teaser": "Zwölf Jahre stand Frans van Houten an der Spitze von Philips, das Ende seiner Amtszeit wurde überschattet von Problemen mit Beatmungsgeräten. Jetzt wurde ein Nachfolger vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/philips-wechselt-nach-einjaehrigem-kursrutsch-konzernchef-van-houten-aus-a-29797660-b5e4-4eb5-8570-ab845c5abb4e",
      "image_title": "Philips wechselt nach einjährigem Kursrutsch Konzernchef van Houten aus - EVA PLEVIER / REUTERS"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Inflation trifft Familien mit niedrigem Einkommen am stärksten",
      "teaser": "Die Belastung durch steigende Preise ist einer Studie zufolge bei einkommensschwachen Familien besonders hoch. Die soziale Schieflage könnte sich mit Auslaufen von 9-Euro-Ticket und Tankrabatt noch verstärken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-familien-mit-niedrigem-einkommen-am-staerksten-betroffen-a-72055037-4f4e-431b-99de-9fda458dad9b",
      "image_title": "Inflation trifft Familien mit niedrigem Einkommen am stärksten - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Neue Maximalsumme Fischer können wegen gestiegener Spritpreise höhere Finanzhilfen erhalten",
      "teaser": "Die hohen Treibstoffkosten treffen auch deutsche Fischer. Ein kürzlich gestartetes Hilfsprogramm ermöglicht nun höhere Zuschüsse für einzelne Betriebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fischer-koennen-wegen-gestiegener-spritpreise-hoehere-finanzhilfen-erhalten-a-07acaa3e-e79f-4014-bd10-1ef6b9e21c2c",
      "image_title": "Fischer können wegen gestiegener Spritpreise höhere Finanzhilfen erhalten - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Schätzung für Deutschland Übergewinnsteuer könnte bis zu hundert Milliarden Euro einbringen",
      "teaser": "Wie in Italien oder Griechenland: Forscher haben berechnet, was es für Deutschland bedeutet, wenn Krisengewinne der Energiekonzerne zusätzlich besteuert werden. Es hängt jedoch von einem entscheidenden Faktor ab. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebergewinnsteuer-koennte-laut-schaetzung-bis-zu-100-milliarden-euro-einbringen-a-c5137941-8e82-4bca-b0a2-18f99a7e74bd",
      "image_title": "Übergewinnsteuer könnte bis zu hundert Milliarden Euro einbringen - Wolfgang Maria Weber / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Gasknappheit Düngermangel verhilft Gülle zu neuer Beliebtheit",
      "teaser": "Weil zur Herstellung von Kunstdünger Gas benötigt wird, werden traditionelle Alternativen beliebter. Der Bauernverband meldet steigende Nachfrage an sogenannten Güllebörsen – und Transporte über weite Strecken.",
      "url": "https://www.spiegel.de/wirtschaft/guelle-wird-wegen-duengermangels-durch-gasknappheit-beliebter-a-74d87c26-be8e-4856-a221-88e684696375",
      "image_title": "Düngermangel verhilft Gülle zu neuer Beliebtheit - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bei mildem Winter Energieverband erwartet bislang keine Gasengpässe",
      "teaser": "Trotz reduzierter Lieferungen aus Russland geht der Energieverband BVEG derzeit davon aus, dass die Gasspeicher im Winter gefüllt sind. Das allein werde aber nicht reichen, warnt die Bundesnetzagentur.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaskrise-energieverband-erwartet-bislang-keine-engpaesse-a-c07288c5-79b1-40af-a300-8d4d7d28f3ea",
      "image_title": "Energieverband erwartet bislang keine Gasengpässe - Axel Heimken / dpa"
    }
  ]
}