{
  "timestamp": "2022-08-12T12:41:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage unter Hausbesitzern Hohe Kosten schrecken potenzielle Käufer von Wärmepumpen und Solaranlagen ab",
      "teaser": "Viele Hausbesitzer wollen sich eine Fotovoltaikanlage oder moderne Heizung anschaffen – doch längst nicht alle können das finanziell stemmen. Aber nicht nur die Kosten sind ein Hindernis.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-und-solaranlagen-hohe-kosten-schrecken-vor-kauf-ab-a-efe2fe00-9c53-49a9-945f-93872151f013",
      "image_title": "Hohe Kosten schrecken potenzielle Käufer von Wärmepumpen und Solaranlagen ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Handwerk gegen Discounter Keiner will mehr Bäcker werden – aber Luxusbrote boomen",
      "teaser": "Das Geschäft mit der perfekten Kruste ist ein Milliardenmarkt: Doch in Deutschlands Backstuben fehlt es an Nachwuchs. Dabei haben viele Kunden die Supermarkt-Billigware satt und vertrauen auf edle Teig-Sommeliers. Von Benjamin Bidder, Markus Brauck, Maria Marquart und Sebastian Späth",
      "url": "https://www.spiegel.de/wirtschaft/backhandwerk-gegen-discounter-keiner-will-mehr-baecker-werden-aber-luxusbrote-boomen-a-4b80217a-6fbe-4aac-a873-2c5f9c10aa8c",
      "image_title": "Keiner will mehr Bäcker werden – aber Luxusbrote boomen - Johannes Arlt / DER SPIEGEL",
      "author": "Benjamin Bidder, Markus Brauck, Maria Marquart und Sebastian Späth"
    },
    {
      "title": "Bayerischer Rundfunk Technikchefin hat zwei Autos – und zwei Chauffeure",
      "teaser": "Nicht nur der RBB gibt viel Geld für sein Führungsteam aus, auch der Bayerische Rundfunk ist großzügig: Technikchefin Birgit Spanner-Ulmer darf gleich zwei Wagen nutzen, samt Fahrer – eine »Ausnahme«, sagt der Sender.",
      "url": "https://www.spiegel.de/wirtschaft/bayerischer-rundfunk-technik-chefin-hat-zwei-autos-und-zwei-chauffeure-a-1ba399d5-6a98-4766-a3d8-08a59be59780",
      "image_title": "Technikchefin hat zwei Autos – und zwei Chauffeure - Felix Hörhager / dpa"
    },
    {
      "title": "Warburg-Bank Staatsanwaltschaft setzt Einziehung von Cum-ex-Millionen aus",
      "teaser": "Die Staatsanwaltschaft Bonn verlangte rund 176 Millionen Euro von der Warburg-Bank wegen Cum-ex-Geschäften auf Kosten der Steuerzahler. Nun verzichtet sie zunächst darauf – wegen einer Intervention des Geldhauses.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warburg-bank-staatsanwaltschaft-bonn-setzt-einziehung-von-cum-ex-millionen-aus-a-39b670f8-1231-4dfe-8d90-502f26779707",
      "image_title": "Staatsanwaltschaft setzt Einziehung von Cum-ex-Millionen aus - Hanno Bode / IMAGO"
    },
    {
      "title": "Aufarbeitung der Filz-Affäre Salon-Abende im Hause Schlesinger",
      "teaser": "Luxusdienstwagen, Abendessen, Beraterverträge: Der Fall Patricia Schlesinger stürzt die ARD in eine tiefe Krise. Auch andere Sendeanstalten fahnden nun nervös nach Anhaltspunkten für potenzielle Skandale.",
      "url": "https://www.spiegel.de/wirtschaft/fall-patricia-schlesinger-beim-rbb-nun-aufarbeitung-der-filz-affaere-in-der-ard-a-7dc67278-00ba-429a-a8c4-1cea83a44c25",
      "image_title": "Salon-Abende im Hause Schlesinger - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Frachtverkehr bei Niedrigwasser Behörde hält Einstellung des Schiffsverkehrs auf dem Rhein für unwahrscheinlich",
      "teaser": "Das Niedrigwasser auf dem Rhein ist für die Wirtschaft einem Ökonomen zufolge schmerzhaft. Trotz der anhaltenden Trockenheit können laut Wasserstraßenbehörde aber Schiffe auch dieses Jahr durchgehend fahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rhein-niedrigwasser-behoerde-haelt-einstellung-des-schiffsverkehrs-fuer-unwahrscheinlich-a-46827655-4f52-4f2c-951a-a519a12421de",
      "image_title": "Behörde hält Einstellung des Schiffsverkehrs auf dem Rhein für unwahrscheinlich - Federico Gambarini / dpa"
    },
    {
      "title": "Energiespardebatte Ministerpräsident Günther duscht seit Jahren morgens eiskalt",
      "teaser": "Seit der Gaskrise ist auch die morgendliche Dusche politisch. Schleswig-Holsteins Regierungschef hat dazu nun seine Gewohnheiten preisgegeben. Nur zum Haarewaschen drehe er etwas wärmer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiespar-debatte-daniel-guenther-duscht-seit-jahren-morgens-eiskalt-a-5de60809-111f-405e-a30a-193491692361",
      "image_title": "Ministerpräsident Günther duscht seit Jahren morgens eiskalt - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Dokudrama »Der gute Göring« NDR schaltet im Fall Schlesinger Antikorruptionsbeauftragte ein",
      "teaser": "Den Fall der früheren RBB-Intendantin Patricia Schlesinger untersucht nun auch der NDR. Es geht um eine von ihr verantwortete Auftragsproduktion – für die ihr Ehemann das Drehbuch schrieb.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patricia-schlesinger-ndr-soll-anti-korruptionsbeauftragte-wegen-der-gute-goering-eingeschaltet-haben-a-80e021a6-415f-488b-85c6-1b7bc2ab6167",
      "image_title": "NDR schaltet im Fall Schlesinger Antikorruptionsbeauftragte ein - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Einbußen von 30 bis 40 Prozent befürchtet Bauern warnen wegen Trockenheit vor schlechter Ernte – und noch höheren Preisen",
      "teaser": "Die Bauern leiden unter stark gestiegenen Preisen für Dünger, Sprit oder Futter. Nun bedroht die anhaltende Dürre auch noch die Ernte. Das dürften auch Verbraucher spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauern-warnen-wegen-trockenheit-vor-schlechter-ernte-und-noch-hoeheren-preisen-a-05d42aa3-02df-40a7-a44d-e653a9491756",
      "image_title": "Bauern warnen wegen Trockenheit vor schlechter Ernte – und noch höheren Preisen - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Fristen, Festpreise, Fernwärme Das sind die Tücken der geplanten Gasumlage",
      "teaser": "Gasverbraucher sollen ab 1. Oktober eine Umlage zahlen, um die Pleite von Importeuren wie Uniper zu verhindern. Verbraucherschützer und Energiefirmen warnen vor Chaos – aber das Ministerium hält an dem Zeitplan fest. Von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fristen-festpreise-fernwaerme-das-sind-die-tuecken-der-geplanten-gasumlage-a-395f3657-b367-4827-af2e-51b9036f48ad",
      "image_title": "Das sind die Tücken der geplanten Gasumlage - SeanGallup / Getty Images",
      "author": "Isabell Hülsen und Benedikt Müller-Arnold"
    },
    {
      "title": "Topökonom kritisiert Lindners Steuerpläne »Die hohen Gaspreise müssten von Besserverdienenden getragen werden«",
      "teaser": "Das Steuerpaket der FDP entlastet die Falschen, sagt der Ökonom Jens Südekum. Eine Maßnahme, mit der der Staat einen harten Winter verhindern könnte: die geplante Gasumlage radikal erhöhen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-was-hilft-gegen-hohe-gaspreise-jens-suedekum-a-67cd1008-c6ef-4ee3-85ce-366b8d261729",
      "image_title": "»Die hohen Gaspreise müssten von Besserverdienenden getragen werden« - Christoph Hardt / IMAGO"
    },
    {
      "title": "Versteckte Preiserhöhung Verbraucherschützer kritisieren »Mogelpackung« bei Rama",
      "teaser": "400 Gramm Margarine statt 500 – bei gleichbleibendem Preis: Die Verbraucherzentrale Hamburg wirft Rama-Hersteller Upfield eine besonders dreist verdeckte Preiserhöhung vor – und geht von zahlreichen weiteren Fällen aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rama-margarine-verbraucherschuetzer-kritisieren-mogelpackung-a-f1e2419f-b897-4f67-a41d-4253407897de",
      "image_title": "Verbraucherschützer kritisieren »Mogelpackung« bei Rama - Manfred Segerer / IMAGO"
    },
    {
      "title": "Hamburger und Pommes für Kiew McDonald’s kündigt Rückkehr in die Ukraine an",
      "teaser": "Der Außenminister würdigt auf Facebook den Big Mac, der Chef des Präsidentenbüros twittert Pommes-Emoji: McDonald’s plant die Wiedereröffnung ukrainischer Filialen. Wo es losgeht, hat der Konzern schon verraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonald-s-kuendigt-rueckkehr-in-die-ukraine-an-a-ecbdee09-3a7b-4f4a-82c7-ce2f4219b513",
      "image_title": "McDonald’s kündigt Rückkehr in die Ukraine an - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Möglicher Gasmangel Media Markt und Saturn installieren vorsichtshalber Elektroheizungen",
      "teaser": "Damit Kunden von Media Markt und Saturn im Winter nicht frieren müssen, sollen gasbeheizte Filialen notfalls elektrisch heizen können. Dafür verzichten die Elektromärkte sogar auf Verkaufsfläche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/media-markt-und-saturn-installieren-vorsichtshalber-elektroheizungen-gegen-gas-mangel-im-winter-a-0210e4b8-b7b0-47c1-8dc9-4f8c523d90cb",
      "image_title": "Media Markt und Saturn installieren vorsichtshalber Elektroheizungen - Peter Kneffel/ picture alliance / dpa"
    },
    {
      "title": "»Wir waren überdimensioniert« Deutsche Telekom will Bürofläche in Deutschland halbieren",
      "teaser": "Telekom-Chef Höttges kann hierzulande mit fast 200.000 neuen Kunden überraschen – und will das hybride Arbeiten massiv ausbauen. Die Räume des Konzerns seien in der Vergangenheit ohnehin nicht ausgelastet gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-telekom-will-bueroflaeche-in-deutschland-halbieren-a-47187d24-d395-4a48-be20-9ccb39fbaf1a",
      "image_title": "Deutsche Telekom will Bürofläche in Deutschland halbieren - Henning Kaiser / dpa"
    },
    {
      "title": "RBB-Affäre Generalstaatsanwaltschaft übernimmt Schlesinger-Ermittlungen",
      "teaser": "Im Fall der früheren RBB-Intendantin Patricia Schlesinger geht es Schlag auf Schlag. Nun zieht die Generalstaatsanwaltschaft Berlin den Fall an sich. Auch der Rundfunkrat zieht seine Sitzung laut Sender vor.",
      "url": "https://www.spiegel.de/wirtschaft/fall-patricia-schlesinger-generalstaatsanwaltschaft-berlin-uebernimmt-ermittlungen-a-df53963e-eb81-477d-b1f8-d6c9f22549ab",
      "image_title": "Generalstaatsanwaltschaft übernimmt Schlesinger-Ermittlungen - Britta Pedersen / dpa"
    },
    {
      "title": "Binnenschifffahrt auf dem Rhein Bald geht nichts mehr",
      "teaser": "Peter Claereboets fährt seit Jahren ein Frachtschiff auf dem Rhein – momentan besonders oft Kohle, die Putins Gas ersetzen soll. Doch das wird immer schwieriger, und die Pegelstände fallen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/rhein-wie-der-niedrige-pegel-die-energieversorgung-beeintraechtigt-a-f053a6fa-f542-4850-ba86-c1bad5f86f33"
    },
    {
      "title": "Hohe Gaspreise Wirtschaftsforscher fürchten Rezession – und den Verlust Hunderttausender Jobs",
      "teaser": "Das Institut der deutschen Wirtschaft zeigt sich wegen der steigenden Gaspreise alarmiert. Demnach drohen massive Folgen für Arbeitsplätze und Inflation – Preisschocks durch Produktionsausfälle noch gar nicht berücksichtigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hohe-gaspreise-iw-forscher-warnen-vor-rezession-und-dem-verlust-hunderttausender-job-a-337daca7-0292-49f9-a972-f5bd20633d34",
      "image_title": "Wirtschaftsforscher fürchten Rezession – und den Verlust Hunderttausender Jobs - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Anlageguru Mohamed El-Erian über die Inflation »Einer der größten Fehler in der Geschichte der Notenbanken«",
      "teaser": "Der Starökonom Mohamed El-Erian wirft der US-Notenbank vor, die Preisentwicklung verschlafen zu haben. Hier verrät er, welche Geldanlagen sich jetzt noch lohnen – und warum sein Bitcoin-Investment misslang. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/mohamed-el-erian-ueber-inflation-einer-der-groessten-fehler-in-der-geschichte-der-notenbanken-a-a7b30d63-0993-47be-a4f0-4e691a71071e",
      "image_title": "»Einer der größten Fehler in der Geschichte der Notenbanken« - Brad Trent / Redux / laif"
    },
    {
      "title": "Teure Coronatests Bund unterstützt Pflegeversicherung mit Milliardendarlehen",
      "teaser": "Durch die Pandemie ist die Pflegeversicherung an ihre Grenzen gekommen, der Schutz von Heimbewohnern, Beschäftigten und Angehörigen war teuer. Jetzt hilft der Bund mit einem Kredit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teure-corona-tests-bund-unterstuetzt-pflegeversicherung-mit-milliardendarlehen-a-361eab9e-0d0b-415a-a340-d5ecc259d9dd",
      "image_title": "Bund unterstützt Pflegeversicherung mit Milliardendarlehen - Sina Schuldt / dpa"
    }
  ]
}