{
  "timestamp": "2022-10-10T19:30:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Preissprung an der Zapfsäule Diesel elf Cent teurer als vor einer Woche, Super E10 fünf Cent",
      "teaser": "Noch vor zwei Wochen sah der ADAC die Spritpreise auf dem Weg in Richtung Normalisierung – nun hat sich die Situation gedreht.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-benzin-preise-diesel-um-elf-cent-teurer-als-vor-einer-woche-super-e10-um-fuenf-a-fb866f8a-ed82-434e-a4d3-b8b647b19a96",
      "image_title": "Diesel elf Cent teurer als vor einer Woche, Super E10 fünf Cent - MiS / imago images"
    },
    {
      "title": "Fünf Thesen zur Gaspreisbremse Die intelligente Gießkanne",
      "teaser": "Eine Regierungskommission hat in Rekordzeit einen Masterplan zur Entlastung der Gasverbraucher erarbeitet. Der Schnellschuss wirkt überraschend smart – und hat dennoch große Schwächen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-analyse-bedingt-wirksam-und-gerecht-a-1389e3e8-a58e-4519-a8e0-2849439ef82a",
      "image_title": "Die intelligente Gießkanne - C3 Pictures / IMAGO"
    },
    {
      "title": "Neuer Eigentümer Lieferdienst Gorillas vor Verkauf an türkischen Rivalen Getir",
      "teaser": "Der Berliner Express-Lieferdienst Gorillas soll Insidern zufolge an den Rivalen Getir aus Istanbul verkauft werden. Gorillas-Chef Kağan Sümer ist es nicht gelungen, die Kapitalverbrennung des Unternehmens zu stoppen. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-vor-verkauf-an-getir-a-ff770e7a-7935-453d-9af4-ec6ee219a59b",
      "image_title": "Lieferdienst Gorillas vor Verkauf an türkischen Rivalen Getir - TOBIAS SCHWARZ / AFP",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Nobelpreis für Wirtschaft an Ben Bernanke und Co. Drei Bankberater für panische Zeiten",
      "teaser": "Warum ist der Zusammenbruch von Banken so gefährlich – und wie lässt er sich verhindern? Die diesjährigen Wirtschaftsnobelpreisträger haben Antworten auf Fragen gefunden, die bald wieder aktuell werden können. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nobelpreis-fuer-wirtschaft-an-ben-bernanke-und-co-drei-bankberater-fuer-panische-zeiten-a-1d83b5b7-568b-4339-8fc4-cfc3bb007ba8",
      "image_title": "Drei Bankberater für panische Zeiten - Hussein Malla / dpa / AP",
      "author": "David Böcking"
    },
    {
      "title": "Vorschlag für die Gaspreisbremse Endlich ein Signal gegen Putin – und die AfD Ein Kommentar von Gerald Traufetter",
      "teaser": "Der Vorschlag für eine Gaspreisbremse ist weder besonders gerecht noch besonders ökologisch. Trotzdem sind die Milliarden gut angelegt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-spaete-einsicht-der-ampel-koalition-a-4e92c3ee-4841-4d36-bfd6-650931f15496",
      "image_title": "Endlich ein Signal gegen Putin – und die AfD - Kay Nietfeld / dpa"
    },
    {
      "title": "Fahrplanwechsel Deutsche Bahn bringt neue Fernverbindungen auf die Strecke",
      "teaser": "Die Bahn baut zum Fahrplanwechsel ihr Angebot im Fernverkehr aus. Auch ein neuer Nachtzug ist geplant – mehrere Baustellen allerdings ebenso.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bringt-zum-fahrplanwechsel-neue-fernverbindungen-auf-die-strecke-a-d3ec76c8-271d-40e7-aa2b-e87c48a7f480",
      "image_title": "Deutsche Bahn bringt neue Fernverbindungen auf die Strecke - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Mitteilung des Netzbetreibers Lokales Problem führte zu Stromausfall auf Bornholm",
      "teaser": "Ganz Bornholm war am Montagmorgen ohne Strom – mittlerweile ist die Versorgung wiederhergestellt. Sorgen, das Seekabel zur dänischen Insel könne beschädigt sein, zerstreut der Netzbetreiber.",
      "url": "https://www.spiegel.de/wirtschaft/bornholm-stromausfall-auf-lokales-problem-zurueckzufuehren-a-5c9347e9-7edd-442a-9543-6ea9a847ef71",
      "image_title": "Lokales Problem führte zu Stromausfall auf Bornholm - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Hilfspaket von fast hundert Milliarden Euro Was die Gaspreisbremse für Verbraucher bringt",
      "teaser": "Mit der Gaspreisbremse will der Staat Privatleuten und Unternehmen helfen. Wie stark wird der Effekt? Und lohnt es sich, jetzt noch die Abschlagszahlung zu erhöhen? Antworten auf die wichtigsten Fragen. Von Michael Brächer, Alexander Preker und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-so-sollen-die-buerger-von-den-hohen-gaspreisen-entlastet-werden-a-f919ee83-30e0-4d04-a13b-7a3ad1646ac6",
      "image_title": "Was die Gaspreisbremse für Verbraucher bringt - Jan Woitas / dpa",
      "author": "Michael Brächer, Alexander Preker und Stefan Schultz"
    },
    {
      "title": "Einmalzahlung und Preisbremse Kommission schlägt Stufenmodell gegen hohe Gaskosten vor",
      "teaser": "Die Experten der Gaspreiskommission haben ihr Konzept zur Entlastung der Verbraucher vorgestellt. Demnach soll der Staat die Dezember-Abschlagszahlungen komplett übernehmen. Ab März 2023 greift eine Preisbremse.",
      "url": "https://www.spiegel.de/wirtschaft/gas-preise-kommission-schlaegt-stufenmodell-vor-a-67c0d8fc-dc90-4124-a64b-06113844259c",
      "image_title": "Kommission schlägt Stufenmodell gegen hohe Gaskosten vor - Britta Pedersen / dpa"
    },
    {
      "title": "»Schaden am Kabelnetz« Flächendeckender Stromausfall auf Bornholm",
      "teaser": "Die Stromversorgung Bornholms ist am Morgen unterbrochen worden. Offenbar war zeitweise die komplette dänische Insel von dem Blackout betroffen. Ermittler suchen fieberhaft nach der Ursache.",
      "url": "https://www.spiegel.de/wirtschaft/bornholm-flaechendeckender-stromausfall-a-65c32e95-3959-4165-ac4c-f5fb3d0d7243",
      "image_title": "Flächendeckender Stromausfall auf Bornholm - Hannibal Hanschke / EPA"
    },
    {
      "title": "Wirtschaftskrise Zahl der Firmenpleiten im September um ein Drittel gestiegen",
      "teaser": "Hohe Preise für Energie machen vielen Betrieben immer stärker zu schaffen. Die Zahl der Insolvenzen steigt deutlich an – und das ist erst der Anfang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-zahl-der-firmenpleiten-im-september-um-ein-drittel-gestiegen-a-c58fb2a0-b6cb-44f6-a9fa-7b18bc997381",
      "image_title": "Zahl der Firmenpleiten im September um ein Drittel gestiegen - Monika Skolimowska / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Auszeichnung in Stockholm Nobelpreis für Wirtschaft geht an drei US-Ökonomen",
      "teaser": "Die Nobelpreisträger für Medizin, Physik, Chemie, Literatur und Frieden sind bereits bekannt – jetzt folgen die Preisträger für Wirtschaft (obwohl es sich streng genommen um keinen Nobelpreis handelt): Er geht an den ehemaligen Notenbankchef Ben Bernanke und zwei weitere Wissenschaftler.",
      "url": "https://www.spiegel.de/wirtschaft/ben-bernanke-teilt-mit-zwei-wissenschaftlern-nobelpreis-fuer-wirtschaft-a-0bac7a5d-c1ed-41ce-9eea-2afb2faa7539",
      "image_title": "Nobelpreis für Wirtschaft geht an drei US-Ökonomen - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "CO2-Abdruck Amazon will eine Milliarde Euro in Elektroautos investieren",
      "teaser": "Der Internet-Versandhandelsriese Amazon konkretisiert seine Pläne für den Wandel hin zu einem klimaneutralen Konzern. Eine wichtige Rolle spielt dabei die Fahrzeugflotte.",
      "url": "https://www.spiegel.de/wirtschaft/co2-abdruck-amazon-will-eine-milliarde-euro-in-elektroautos-investieren-a-8a276a72-0ad5-4d16-af3e-6f7001fda178",
      "image_title": "Amazon will eine Milliarde Euro in Elektroautos investieren - Jim Vondruska / REUTERS"
    },
    {
      "title": "Vorschlag der Expertenkommission Staat soll Gaskunden einen Monatsabschlag zahlen",
      "teaser": "Verbraucher können auf etwas Entlastung beim Gaspreis hoffen. Eine Expertenkommission der Regierung schlägt nach SPIEGEL-Informationen eine zweistufige Lösung vor. Schon im Dezember soll die erste Hilfe fließen. Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-staat-soll-gaskunden-eine-monatsrechnung-zahlen-a-6b96c380-2658-4d2c-9632-dc138c50cbbd",
      "image_title": "Staat soll Gaskunden einen Monatsabschlag zahlen - Kirill Kukhmar / ITAR-TASS / IMAGO",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Fachkräftemangel Deutsche Wirtschaft verliert den Anschluss",
      "teaser": "Der Mangel an Fachkräften kommt die deutsche Wirtschaft teuer zu stehen. Einer Studie zufolge summiert sich der Verdienstausfall auf mehr als 80 Milliarden Euro. Die Aussichten auf Besserung sind schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/studie-fehlende-arbeitskraefte-kosten-ueber-80-milliarden-im-jahr-a-fa090858-bc38-4620-9f7c-43daf7dfd457",
      "image_title": "Deutsche Wirtschaft verliert den Anschluss - Jochen Tack / IMAGO"
    },
    {
      "title": "Maues Konsumklima DPD rechnet mit deutlich weniger Paketsendungen",
      "teaser": "In der Hochphase der Pandemie brummte das Onlinegeschäft – und bescherte auch den Paketdiensten reichlich Aufträge. Nun aber machen sich Inflation und Rezessionsangst bemerkbar. Das zeigt das Beispiel DPD.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dpd-rechnet-mit-deutlich-weniger-paketsendungen-a-38414bc2-97c9-442b-8762-cb50ce96a7f2",
      "image_title": "DPD rechnet mit deutlich weniger Paketsendungen - JASPER JACOBS / AFP"
    },
    {
      "title": "Kostenschub bei den Produzenten Die große Preiswelle kommt erst noch",
      "teaser": "Von Lebensmitteln bis Kleidung – fast alle Preise steigen, und es droht schon der nächste Inflationsschub. Was das für Hersteller, Händler und Verbraucher bedeutet. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-die-grosse-preiswelle-kommt-erst-noch-a-9f5eddc1-c655-40ae-919f-da9d9de7dd0c",
      "image_title": "Die große Preiswelle kommt erst noch - Paula Markert / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Streit über Preisbremse Caritas-Chefin würde bei Gasknappheit »einige produzierende Unternehmen vom Netz nehmen«",
      "teaser": "Am Montag will die Gaspreiskommission erklären, wie eine Preisbremse aussehen sollte. Die Industrie fordert eine schnelle Entlastung für Firmen. Ein Kommissionsmitglied hingegen würde älteren Menschen den Vorrang geben.",
      "url": "https://www.spiegel.de/wirtschaft/caritas-chefin-wuerde-bei-knappheit-einige-produzierende-unternehmen-vom-netz-nehmen-a-72559ec5-dba0-4ea7-acfb-1bcd2301cfbf",
      "image_title": "Caritas-Chefin würde bei Gasknappheit »einige produzierende Unternehmen vom Netz nehmen« - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "»Mein Kampf« ja, Antifa-T-Shirts nein Kaufland wegen rechtsradikaler Bücher in der Kritik",
      "teaser": "Auf dem Onlinemarktplatz der Supermarktkette Kaufland werden Bücher von Rechtsradikalen und Holocaustleugnern verkauft. Im Netz hagelt es Kritik – und die Erklärung des Unternehmens beruhigt die Debatte nicht wirklich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kaufland-kritik-auf-twitter-wegen-rechtsradikale-literatur-a-ac979384-bde6-45ce-bc19-5d69a9f16530",
      "image_title": "Kaufland wegen rechtsradikaler Bücher in der Kritik - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Königreich in der Krise Millionen Briten bangen um ihr Zuhause",
      "teaser": "Steuern für Reiche runter, Staatsschulden rauf: So wollte die neue Premierministerin Liz Truss ihr Land aus der Krise katapultieren. Die Folge: Kreditzinsen schießen in die Höhe, viele werden die Raten nicht mehr zahlen können. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-politik-stuerzt-grossbritannien-in-die-krise-millionen-briten-bangen-um-ihr-zuhause-a-e9a3db71-0e91-45f7-851e-791cf38cdc51",
      "image_title": "Millionen Briten bangen um ihr Zuhause - Aaron Chown / dpa",
      "author": "Claus Hecking"
    }
  ]
}