{
  "timestamp": "2022-06-30T11:18:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Staatskonzern Gazprom streicht Dividende, Aktie stürzt ab",
      "teaser": "Die hohen Energiepreise spülten der russischen Gasfirma Gazprom viele Milliarden in die Kasse. Doch wegen unsicherer Aussichten streicht der Konzern nun die Dividende. Aktionäre reagieren schockiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-streicht-dividende-aktie-stuerzt-ab-a-b527e133-5c2a-44c8-a567-a23a3266c61e",
      "image_title": "Gazprom streicht Dividende, Aktie stürzt ab - Sergei Ilnitsky / dpa"
    },
    {
      "title": "VW-Boss Herbert Diess »Ohne die Geschäfte mit China würde die Inflation noch weiter explodieren«",
      "teaser": "Er warnt vor einem Kippen der Weltwirtschaft und einer geopolitischen Konfrontation: VW-Chef Diess kritisiert den China-Kurs der Bundesregierung – Deutschland unterschätze, wie stark sein Wohlstand von der Volksrepublik abhängt. Ein SPIEGEL-Gespräch von Simon Hage und Steffen Klusmann",
      "url": "https://www.spiegel.de/wirtschaft/vw-chef-herbert-diess-ohne-die-geschaefte-mit-china-wuerde-die-inflation-noch-weiter-explodieren-a-c237d7ff-d73b-4d78-8c88-fbd50c88e0ee",
      "image_title": "»Ohne die Geschäfte mit China würde die Inflation noch weiter explodieren« - Volker Crone / Der Spiegel"
    },
    {
      "title": "Abzüge Immer mehr Rentner müssen Einkommenssteuer zahlen",
      "teaser": "Im vergangenen Jahr wurde auf knapp 65 Prozent der gesetzlichen, privaten oder betrieblichen Renten Einkommensteuer fällig. Die Quote soll bis 2040 weiter steigen. Berufstätige werden stärker entlastet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immer-mehr-rentner-muessen-einkommenssteuer-zahlen-a-50acec4d-0f3e-4dda-bd1f-012a0312a199",
      "image_title": "Immer mehr Rentner müssen Einkommenssteuer zahlen - Felix Kästle/ dpa"
    },
    {
      "title": "Kunden sparen beim Duschen, Heizen, Kochen Gasverbrauch in Deutschland geht deutlich zurück",
      "teaser": "Seit Jahresbeginn haben deutsche Verbraucher 14,3 Prozent weniger Gas verbraucht. Die Branche erklärt das nicht nur mit dem warmen Wetter – sondern auch mit Sparmaßnahmen angesichts hoher Preise.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasverbrauch-in-deutschland-geht-deutlich-zurueck-a-e93cca27-cb82-4ab9-b5d2-f4fc44b22d05",
      "image_title": "Gasverbrauch in Deutschland geht deutlich zurück - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Jobmarkt in Deutschland Arbeitslosenquote steigt wegen ukrainischer Flüchtlinge",
      "teaser": "Der Arbeitsmarkt in Deutschland gilt als stabil. Trotzdem steigt die Zahl der Erwerbslosen auf rund 2,4 Millionen – weil sich Menschen aus der Ukraine im Jobcenter registrieren müssen, um Hilfsleistungen zu bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenquote-steigt-wegen-ukrainischer-fluechtlinge-a-df826aaf-3fe5-4a14-b86a-3ea971449851",
      "image_title": "Arbeitslosenquote steigt wegen ukrainischer Flüchtlinge - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Regionalairport Pleite-Flughafen Hahn hat neue Eigentümer",
      "teaser": "Der Flughafen Hahn im Hunsrück kämpft seit Jahren mit finanziellen Problemen – jetzt wollen die neuen Besitzer die Trendwende schaffen. Die Ermittlungen der Staatsanwaltschaft wegen eines geplatzten Deals laufen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-hahn-hat-neue-eigentuemer-a-33746dcc-eba5-4c0f-b68b-ba3451c3ac6a",
      "image_title": "Pleite-Flughafen Hahn hat neue Eigentümer - Markus Mainka / CHROMORANGE / IMAGO"
    },
    {
      "title": "Wichtige Änderungen Mehr Rente, mehr Mindestlohn und kostenpflichtige Coronatests – das bringt der Juli",
      "teaser": "Die meisten Coronatests kosten wieder Geld, Krankenkassen zahlen Trisomiescreenings für Schwangere, und im Internet geschlossene Verträge lassen sich bald leichter kündigen. Die wichtigsten Änderungen für Verbraucher im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/mehr-rente-mehr-mindestlohn-und-kostenpflichtige-coronatests-das-bringt-der-juli-a-3c321ff3-355a-4965-a7fb-d074698decd5",
      "image_title": "Mehr Rente, mehr Mindestlohn und kostenpflichtige Coronatests – das bringt der Juli - Ralph Peters / IMAGO"
    },
    {
      "title": "Energiekonzern in der Krise Uniper ruft nach Hilfe vom Staat – Aktie stürzt ab",
      "teaser": "Minus 20 Prozent: Nachdem Uniper wegen verringerter Gaslieferungen seine Prognose für das laufende Jahr kassiert hat, bricht der Aktienkurs des Unternehmens ein. Der Konzern fordert wegen Liquiditätsproblemen Hilfe vom Staat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekonzern-uniper-ruft-nach-hilfe-vom-staat-zu-wenig-gas-zu-wenig-geld-a-fe122df8-dfec-4115-977d-ac3efcd4d79d",
      "image_title": "Uniper ruft nach Hilfe vom Staat – Aktie stürzt ab - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Nahverkehr zum Schnäppchenpreis Verkehrsbetriebe melden 21 Millionen verkaufte 9-Euro-Tickets in nur einem Monat",
      "teaser": "Die Nachfrage nach dem 9-Euro-Ticket ist enorm – und auch für Juli rechnen die Verkehrsbetriebe mit hohem Interesse. Doch wie geht es danach weiter? Der Städtetag fordert von der Ampelkoalition ein Anschlussangebot.",
      "url": "https://www.spiegel.de/wirtschaft/service/verkehrsbetriebe-melden-21-millionen-verkaufter-9-euro-tickets-in-nur-einem-monat-a-4043da8e-a47f-4d48-8380-e342c7e4de17",
      "image_title": "Verkehrsbetriebe melden 21 Millionen verkaufte 9-Euro-Tickets in nur einem Monat - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Teures G7-Treffen Nach dem Gipfel kommt die Rechnung – und Bayern streitet mit dem Bund ums Geld",
      "teaser": "Die Ausrichtung des G7-Gipfels auf Schloss Elmau kostete Millionen. Jetzt zofft sich der Freistaat mit dem Bund um die Finanzierung. »Die bisherigen Zusagen sind noch zu wenig«, sagt Ministerpräsident Söder.",
      "url": "https://www.spiegel.de/wirtschaft/nach-dem-g7-gipfel-kommt-die-rechnung-und-bayern-streitet-mit-dem-bund-ums-geld-a-8e02d480-8eb9-46ae-9fe2-3b700819d1fb",
      "image_title": "Nach dem Gipfel kommt die Rechnung – und Bayern streitet mit dem Bund ums Geld - Sven Hoppe / dpa"
    },
    {
      "title": "Kampf um Talente Warum russische Fachkräfte Deutschland meiden – und wie sich das ändern soll",
      "teaser": "Die Bundesregierung schätzt, dass rund 200.000 russische Fachkräfte in Ländern wie Armenien und Georgien festsitzen – und will davon »so viele wie möglich« nach Deutschland lotsen. Die Hürden sind allerdings noch hoch. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-fachkraefte-warum-sie-deutschland-meiden-und-wie-sich-das-aendern-soll-a-6c2eacb9-c69c-4693-86ac-b36b733c58d6",
      "image_title": "Warum russische Fachkräfte Deutschland meiden – und wie sich das ändern soll - Harold.One",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Weniger Netto vom Brutto So teuer werden die höheren Kassenbeiträge für Sie",
      "teaser": "Gesetzliche Krankenkassen sollen teurer werden, sagt Gesundheitsminister Lauterbach. Aber wie viel machen 0,3 Prozentpunkte beim Zusatzbeitrag aus? Und wie kann man doch noch sparen? Der Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassenbeitraege-steigen-das-muessen-versicherte-wissen-a-e8b426be-6e47-41d2-8dab-ac06f7d2ef26",
      "image_title": "So teuer werden die höheren Kassenbeiträge für Sie - Kay Nietfeld / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Mit mRNA gegen multiresistente Keime Biontech steigt in Antibiotikaforschung ein",
      "teaser": "Auch bei Antibiotika setzt das Unternehmen Biontech auf seine mRNA-Technologie. So soll ein Mittel gegen multiresistente Erreger entwickelt werden, die nicht auf herkömmliche Medikamente ansprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mrna-anwendung-biontech-steigt-in-antibiotikaforschung-ein-a-1f6c78a5-756a-4031-a766-208e94b64ab6",
      "image_title": "Biontech steigt in Antibiotikaforschung ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Trotz Sanktionen des Westens Rubelkurs steigt auf Sieben-Jahres-Hoch",
      "teaser": "Die Strafmaßnahmen schaden der russischen Wirtschaft zwar – doch die Landeswährung ist so stark wie seit Jahren nicht mehr. Der Kreml denkt nun sogar darüber nach gegenzusteuern.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-kurs-auf-sieben-jahres-hoch-trotz-sanktionen-a-ea7137af-3705-4648-9ba2-baabd32dfc9b",
      "image_title": "Rubelkurs steigt auf Sieben-Jahres-Hoch - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Daten des Statistischen Bundesamts Inflationsrate im Juni überraschend gesunken",
      "teaser": "Die Inflation in Deutschland hat im Juni überraschend nachgelassen. Waren und Dienstleistungen kosteten durchschnittlich nur noch 7,6 Prozent mehr als im Juni 2021. Preistreiber waren erneut Energie und Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-sinkt-im-juni-ueberraschend-a-272ea4ce-b3c5-4552-a48b-ac62913f6ea8",
      "image_title": "Inflationsrate im Juni überraschend gesunken - Martin Wagner / IMAGO"
    },
    {
      "title": "EU-Abgeordnete über den Verbrennerkompromiss »Es geht um dieses Männerding«",
      "teaser": "Ab 2035 sollen Spritautos nur noch mit E-Fuels betankt werden – das sieht ein EU-Kompromiss vor. Doch die grüne Europaabgeordnete Jutta Paulus hält das für ausgeschlossen. Hier erklärt sie, warum. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-eu-politikerin-jutta-paulus-haelt-es-fuer-ausgeschlossen-dass-nach-2035-spritautos-mit-e-fuels-betrieben-werden-a-740aa96d-9a74-4263-924a-f94003d507f3",
      "image_title": "»Es geht um dieses Männerding« - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Am Freitag Ver.di ruft Flughafenmitarbeiter in Hamburg zum Streik auf",
      "teaser": "Stundenlanges Warten, gestrichene Flüge: An vielen deutschen Flughäfen herrscht seit Wochen Chaos. In Hamburg könnte es am Freitag noch schlimmer werden: Die Gewerkschaft Ver.di plant einen Warnstreik.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-hamburg-ver-di-ruft-mitarbeiter-in-hamburg-zum-streik-auf-a-ac851333-e2a6-4735-ba71-b35956ec02a4",
      "image_title": "Ver.di ruft Flughafenmitarbeiter in Hamburg zum Streik auf - Jonas Walzberg / dpa"
    },
    {
      "title": "Reiche Ernte Dieses Jahr ist gut Kirschen essen",
      "teaser": "Die Kirschernte fällt 2022 um fast 40 Prozent höher aus als im Vorjahr. Zu verdanken ist das dem Wetter. Ein Bundesland ist für den Anbau von Süßkirschen besonders wichtig.",
      "url": "https://www.spiegel.de/wirtschaft/service/kirschen-reiche-ernte-fast-40-prozent-mehr-kirschen-als-2021-a-8d5713a0-5e84-48e2-9aad-4914c5da2ec0",
      "image_title": "Dieses Jahr ist gut Kirschen essen - Martin Schutt / dpa"
    },
    {
      "title": "Wegen hoher Inflation Fast 40 Prozent der Deutschen wollen bei Lebensmitteln sparen",
      "teaser": "Alles wird teurer, für viele Bundesbürger bedeutet das Verzicht: 39 Prozent geben nun an, beim Essen sparen zu wollen, vor allem Haushalte mit geringem Einkommen. Jeder Zehnte plant sogar, »bedeutend weniger« einzukaufen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-fast-40-prozent-der-deutschen-wollen-bei-lebensmitteln-sparen-a-88e962cb-bf9d-4fad-9d59-ebbce8adef3a",
      "image_title": "Fast 40 Prozent der Deutschen wollen bei Lebensmitteln sparen - Sven Hoppe / dpa"
    },
    {
      "title": "Neue Regelung ab 1. Juli Wohin mit dem kaputten Toaster? – In den Supermarkt!",
      "teaser": "Ab Freitag können Verbraucher alte oder kaputte Elektrogeräte wie Toaster, Wasserkocher oder Föhn bei Aldi, Edeka und Co. abgeben, egal, ob diese dort gekauft wurden. Es gibt jedoch einige Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/neue-regelung-ab-1-juli-wohin-mit-dem-kaputten-toaster-in-den-supermarkt-a-395e09d8-2fa8-4ef0-9e1d-47dc34b98c50",
      "image_title": "Wohin mit dem kaputten Toaster? – In den Supermarkt! - Hendrik Schmidt / dpa"
    }
  ]
}