{
  "timestamp": "2022-02-22T04:25:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewerkschaften in den USA Die Arbeiter wagen den Aufstand",
      "teaser": "Ob bei Amazon oder Starbucks: In der US-Wirtschaft erwacht gerade vielerorts der Geist der Arbeiterbewegung. Arbeitgeber fürchten das Ende eines für sie äußerst bequemen Systems – und schlagen zurück. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-in-den-usa-die-arbeiter-wagen-den-aufstand-a-bbe59182-1c8f-42d4-9111-ec60181dd215",
      "image_title": "Die Arbeiter wagen den Aufstand - BRUCE BENNETT / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bitcoin-Hack Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut",
      "teaser": "Ausgerechnet bei einem IT-Experten und einer Teilzeit-Musikerin stellten US-Ermittler Bitcoins im Milliardenwert sicher. Der filmreife Fall zeigt, warum es für Krypto-Geldwäscher immer schwieriger wird, ihre Geschäfte zu verschleiern. Von Michael Brächer und Janne Knödler",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-eine-rapperin-ein-nerd-und-3-6-milliarden-dollar-diebesgut-a-dc1af247-6270-4bf6-8e66-5d746b2ecf5d",
      "image_title": "Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut - Newscom / ddp",
      "author": "Michael Brächer und Janne Knödler"
    },
    {
      "title": "Kontroverse bei Münchner Sicherheitskonferenz Was die einzige Teilnehmerin über das Foto ohne Frau sagt",
      "teaser": "Ein Bild mit vielen Männern – und keine einzige Frau: Das Foto eines Business-Lunchs am Rande der Münchner Sicherheitskonferenz hat Diskussionen ausgelöst. Eine Frau kam später dazu. Wir fragen sie: Was war da los? Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/muenchner-sicherheitskonferenz-was-die-einzige-teilnehmerin-ueber-das-foto-ohne-frau-sagt-a-2fb24d83-d4ac-490d-9e7c-e15769a42471",
      "image_title": "Was die einzige Teilnehmerin über das Foto ohne Frau sagt - Ernst & Young"
    },
    {
      "title": "Urteil des Bundesgerichtshofs im Abgasskandal VW-Neuwagenkäufer haben Anspruch auf Restschadensersatz",
      "teaser": "Die Frist für Schadensersatzklagen im VW-Dieselskandal ist eigentlich verjährt. Nun entscheidet der Bundesgerichtshof: Manche Neuwagenkäufer haben dennoch Anspruch auf Entschädigung. Dafür müssen sie ihr Auto abgeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-abgasskandal-viele-neuwagenkaeufer-haben-anspruch-auf-restschadensersatz-a-bfdb907a-e857-402d-adb3-3fd6b5a37788",
      "image_title": "VW-Neuwagenkäufer haben Anspruch auf Restschadensersatz - Moritz Frankenberg / dpa"
    },
    {
      "title": "Warnung der Bundesbank Immobilien in den Städten sollen bis zu 40 Prozent überbewertet sein",
      "teaser": "Seit Jahren steigen die Immobilienpreise in den Städten nahezu ungebremst, 2021 haben Käufer in Deutschland Rekordsummen auf den Tisch gelegt. Die Bundesbank warnt, dass die Preise vom Wert entkoppelt sein könnten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienpreise-bundesbank-warnt-vor-ueberbewertung-a-05dfa2bb-de39-463b-a6db-ce289f23413b",
      "image_title": "Immobilien in den Städten sollen bis zu 40 Prozent überbewertet sein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Berechnungen der Regierung Deutschland käme wohl ohne russisches Gas über den Winter",
      "teaser": "Die Bundesregierung hält die Gasversorgung nach SPIEGEL-Informationen vorerst für sicher: Selbst bei einem kompletten Lieferstopp komme Deutschland über den Rest der aktuellen Heizperiode. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krise-deutschland-kaeme-wohl-ohne-russisches-gas-ueber-den-winter-a-22e48855-a17d-48cd-88dd-3f121d5d6931",
      "image_title": "Deutschland käme wohl ohne russisches Gas über den Winter - Reuters Staff / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Enthüllungen über Credit Suisse Geldwäschevorwurf bringt Schweiz in Bedrängnis",
      "teaser": "Die Großbank Credit Suisse soll in großem Stil Geschäfte mit dubiosen Kunden betrieben haben. Auch für die Schweiz könnte das Konsequenzen haben. Die EVP-Fraktion will die Finanzpraktiken genauer unter die Lupe nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-evp-fraktion-schlaegt-blacklisting-der-schweiz-vor-a-a9749b95-e369-40b8-9a73-7e2e1fbb2a7e",
      "image_title": "Geldwäschevorwurf bringt Schweiz in Bedrängnis - ARND WIEGMANN/ REUTERS"
    },
    {
      "title": "Nach Ärger über Wirecard-Verbindung IT-Sicherheitsfirma Virtual Solution wird verkauft",
      "teaser": "Virtual Solution schützt die Kommunikation von Bundesbehörden und Ministerien. Nun wurde das Unternehmen verkauft. Die IT-Firma ist umstritten: Der bisherige Eigentümer soll Kontakt zum früheren Wirecard-Vorstand Jan Marsalek gehabt haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/virtual-solution-umstrittene-it-sicherheitsfirma-verkauft-a-537594af-a2f4-43a7-af4e-71089383f88c",
      "image_title": "IT-Sicherheitsfirma Virtual Solution wird verkauft - Yuichiro Chino / Getty Images"
    },
    {
      "title": "Vorstoß für längeres Arbeiten Wirtschaftsminister Habeck will freiwilliges höheres Renteneintrittsalter",
      "teaser": "»Man sollte flexibel länger arbeiten können.« Wirtschaftsminister Robert Habeck möchte weg von einem festen Renteneintrittsalter – und so zugleich ein drängendes Problem angehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-will-freiwilliges-hoeheres-renteneintrittsalter-a-9cc96539-58f6-4bcc-92a9-bc880d864eb3",
      "image_title": "Wirtschaftsminister Habeck will freiwilliges höheres Renteneintrittsalter - Monika Skolimowska / DPA"
    },
    {
      "title": "Nach Förderstopp KfW nimmt ab Dienstag wieder Anträge für Sanierungsvorhaben an",
      "teaser": "Mit dem abrupten Finanzierungsstopp für klimafreundliche Sanierung hat die Bundesregierung Tausende Bürger schockiert. Nun können wieder Zuschüsse beantragt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-nimmt-ab-dienstag-wieder-foerderantraege-fuer-sanierung-an-a-995a7c34-f901-4e00-943e-a10fc88cc77f",
      "image_title": "KfW nimmt ab Dienstag wieder Anträge für Sanierungsvorhaben an - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Produktionsstart von klimafreundlicherem Treibstoff Fliegen mit Frittenfett",
      "teaser": "Kantinenabfälle könnten künftig im Flugzeugtank landen: In Deutschland wird Treibstoff nun auch mit Speisefettresten produziert. Welche Airlines greifen darauf zurück?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/treibstoff-aus-speisefett-resten-airlines-koennen-jetzt-mit-frittenfett-fliegen-a-f00296e1-633a-4ac7-b72a-23b1f5764966",
      "image_title": "Fliegen mit Frittenfett - - / dpa"
    },
    {
      "title": "Inflationstreiber Preise von Industrieprodukten steigen so stark wie nie zuvor",
      "teaser": "Mit einem Plus von 25 Prozent sind Preise für Rohstoffe und Industrieprodukte zu Jahresbeginn so sehr angehoben worden wie seit 1949 nicht. Das dürfte am Ende auch Verbraucherinnen und Verbraucher treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-erzeugerpreise-steigen-so-stark-wie-nie-zuvor-a-3314d302-f3f8-4eea-96f8-105d2a44247e",
      "image_title": "Preise von Industrieprodukten steigen so stark wie nie zuvor - SeanGallup / Getty Images"
    },
    {
      "title": "Umfrage zu Preissteigerungen Fast ein Viertel der Industrieunternehmen sieht Energiekosten als existenzbedrohend",
      "teaser": "Die hohen Energiepreise machen einem Großteil der deutschen Industriefirmen schwer zu schaffen. Laut Umfrage des Branchenverbands BDI wollen Unternehmen sogar bei Plänen zur Klimaneutralität sparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreise-viele-industrieunternehmen-sehen-lage-als-existenzbedrohend-a-60e3d64c-580d-40dd-917c-9be79d612b7f",
      "image_title": "Fast ein Viertel der Industrieunternehmen sieht Energiekosten als existenzbedrohend - Sean Gallup / Getty Images"
    },
    {
      "title": "Interaktive Grafik für jedes Alter Was der Staat Ihnen im Leben nimmt – und was er Ihnen gibt",
      "teaser": "Sie überweisen Steuern und Abgaben, bekommen aber auch Leistungen vom Staat. Was davon überwiegt, hängt vor allem vom Alter ab. Diese interaktive Grafik zeigt, ob Sie gerade mehr zahlen oder mehr empfangen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-und-leistungen-was-der-staat-ihnen-im-leben-nimmt-und-was-er-ihnen-gibt-a-035f94f7-00f3-4a07-8bf3-eeb086075068",
      "image_title": "Was der Staat Ihnen im Leben nimmt – und was er Ihnen gibt - Malte Mueller / fStop Images / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Medienrecherche »Suisse Secrets« Credit Suisse duldete Autokraten und Kriminelle als Kunden",
      "teaser": "Über Jahre soll eine Schweizer Bank wissentlich Kriminelle als Kunden geführt haben – darunter Autokraten und mutmaßliche Kriegsverbrecher. Das geht aus einem Datenleak hervor. Die Bank bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suisse-secrets-credit-suisse-hatte-laut-medienbericht-autokraten-und-kriminelle-als-kunden-a-b707f317-d4d7-41c1-be91-83d5945922d0",
      "image_title": "Credit Suisse duldete Autokraten und Kriminelle als Kunden - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Teuerung und Populismus »Inflation klingt wie ein Naturgesetz – das ist sie nicht«",
      "teaser": "Nutzt es Populisten, dass die Preise steigen? Ja, sagt der Wirtschaftssoziologe Aaron Sahr – wenn die Politik falsch reagiert. Er erklärt, welche Schäden die Sparpolitik schon angerichtet hat und was jetzt zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/aaron-sahr-die-inflation-klingt-heute-wie-ein-naturgesetz-das-ist-sie-nicht-a-76d17f51-53b2-4b60-84d7-486d277cee60",
      "image_title": "»Inflation klingt wie ein Naturgesetz – das ist sie nicht« - Christian Charisius / dpa"
    },
    {
      "title": "Versprechen von Wirtschaftsminister Habeck Streichung der EEG-Umlage soll allein Verbraucher entlasten",
      "teaser": "Die Ampelkoalition möchte die sogenannte EEG-Umlage noch in diesem Jahr abschaffen. Wirtschaftsminister Habeck stellt nun klar: Profitieren sollen davon nur die Kunden. Auch über einen Termin sprach der Grünenpolitiker.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-senkung-der-eeg-umlage-soll-allein-verbrauchern-entlasten-a-568c9117-1561-4d13-b824-db42a8dba10c",
      "image_title": "Streichung der EEG-Umlage soll allein Verbraucher entlasten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Effekte der Pandemie Steuereinnahmen im Januar auf Rekordhoch",
      "teaser": "Bund, Länder und Kommunen haben im vergangenen Monat so viel Geld eingenommen wie noch nie zu Beginn eines Jahres. Laut Bundesfinanzministerium bleibt die Haushaltslage dennoch »äußerst anspruchsvoll«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-im-januar-laut-bericht-der-welt-auf-rekordhoch-gestiegen-a-d8dc141e-de13-4e05-851a-78ca7710967b",
      "image_title": "Steuereinnahmen im Januar auf Rekordhoch - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Steigende Preise Was gegen die Inflation hilft – und was nicht Eine Kolumne von Henrik Müller",
      "teaser": "Teures Leben: Nicht nur die Preise für Energie ziehen an – Güter aller Art werden teurer. Wer ist schuld an der Inflation? Und wie ließen sich die Auswirkungen lindern?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/was-gegen-die-inflation-hilft-und-was-nicht-kolumne-a-c8cae393-e000-48fc-b975-4c4aa66b8e71"
    },
    {
      "title": "Sozialpolitik der CDU Wir müssen mit einigen Lebenslügen aufräumen Ein Gastbeitrag von Dennis Radtke und Kai Whittaker",
      "teaser": "Die CDU braucht einen Neuanfang in der Sozialpolitik: Alle müssen vom Wohlstand profitieren. Unsere Sozialsysteme müssen stärker durch Steuern als durch Löhne finanziert werden. Und wir müssen die Tarifbindung stärken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-sozialpolitik-wir-muessen-mit-einigen-lebensluegen-aufraeumen-gastbeitrag-a-ef0a7095-9106-496c-a262-5344ba69cf19",
      "image_title": "Wir müssen mit einigen Lebenslügen aufräumen - Jens Büttner / picture alliance / dpa"
    }
  ]
}