{
  "timestamp": "2022-12-01T08:26:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Multitasking und Überwachung 40 Prozent empfinden Digitalisierung im Job als Belastung",
      "teaser": "Die Arbeitswelt wird immer digitaler. Was den Job erleichtern und schneller machen soll, sind aus Sicht der Betroffenen oft bloß gestiegende Anforderungen – und eine Last. DGB-Chefin Fahimi spricht von einem Alarmsignal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dgb-index-gute-arbeit-40-prozent-empfinden-digitalisierung-als-belastung-multitasking-und-ueberwachung-a-d9acce06-f7fa-44eb-b82e-cc601d37ec94",
      "image_title": "40 Prozent empfinden Digitalisierung im Job als Belastung - Uwe Anspach / dpa"
    },
    {
      "title": "Weniger statt mehr Neubau Regierung wird Bauziel laut Wohnungswirtschaft »krachend verfehlen«",
      "teaser": "Mit einer Steigerung auf 400.000 neue Wohnungen pro Jahr will die Regierung gegen die Misere ankämpfen. Die Wirtschaft rechnet dagegen mit einem weiteren Einbruch, 2023 könnten es nur noch rund 200.000 sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/regierung-wird-bauziel-laut-wohnungswirtschaft-krachend-verfehlen-nur-noch-200-000-neue-wohnungen-2023-a-58db453f-3997-41f7-9c53-f575d2160cbc",
      "image_title": "Regierung wird Bauziel laut Wohnungswirtschaft »krachend verfehlen« - Melissa Erichsen / dpa"
    },
    {
      "title": "Kampf gegen Abhängigkeit Habeck nimmt offenbar deutsche Firmen mit China-Beziehungen ins Visier",
      "teaser": "Schreckensszenario im Wirtschaftsministerium: Habecks Mitarbeiter rechnen laut einem Bericht mit einer Annexion Taiwans durch China bis spätestens 2027. Der Grüne will demnach deutsche Unternehmen mit Verbindungen ins Reich der Mitte stärker kontrollieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-nimmt-offenbar-deutsche-firmen-mit-china-beziehungen-ins-visier-a-a4fec5cd-6011-4475-821a-deb5b43fd261",
      "image_title": "Habeck nimmt offenbar deutsche Firmen mit China-Beziehungen ins Visier - Zhang Nan / IMAGO / Xinhua"
    },
    {
      "title": "Teures Gas So kommt die Dezemberhilfe bei Ihnen an",
      "teaser": "Wegen der hohen Energiepreise erhalten Gas- und Fernwärmekunden eine Soforthilfe. Wie wird sie ausgezahlt? Und was müssen Sie jetzt dafür tun? Antworten auf die wichtigsten Fragen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-soforthilfe-so-kommt-die-dezemberhilfe-bei-ihnen-an-a-7c1a776b-10dc-406d-9f1d-04c5fab6ef78",
      "image_title": "So kommt die Dezemberhilfe bei Ihnen an - Matthias Balk / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gründer von Pleite-Kryptobörse FTX »Wir haben komplett versagt«",
      "teaser": "Erstmals seit dem spektakulären Zusammenbruch seines Firmenimperiums hat sich Sam Bankman-Fried zu Wort gemeldet. Er schäme sich, sagte der Ex-Chef der Kryptobörse FTX – habe aber nie versucht, jemanden zu betrügen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruender-von-kryptoboerse-ftx-sam-bankman-fried-wir-haben-komplett-versagt-a-c4993c22-ec87-41f4-b1ff-4b972f320e4f",
      "image_title": "»Wir haben komplett versagt« - Saul Loeb / AFP"
    },
    {
      "title": "Einigung mit französischer Justiz Airbus zahlt Millionensumme wegen Korruptionsvorwürfen",
      "teaser": "15,8 Millionen Euro zahlt Flugzeugbauer Airbus, um der Verfolgung der französischen Strafbehörden wegen Korruptionsverdacht zu entgehen. Schon 2020 hat der Konzern eine Milliardenstrafe gezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-zahlt-in-frankreich-millionensumme-wegen-korruptionsvorwuerfen-a-5cce9977-2f70-4506-be35-363912b4d2f7",
      "image_title": "Airbus zahlt Millionensumme wegen Korruptionsvorwürfen - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "Großzügiges Gehalt Britischer Hedgefonds-Manager zahlt sich 1,5 Millionen Pfund – am Tag",
      "teaser": "Hedgefonds-Manager Chris Hohn hat in diesem Jahr bereits 574 Millionen Pfund verdient. Er engagiert sich für Kinder und das Klima. Das viele Geld? »Es macht dich nicht glücklich.«",
      "url": "https://www.spiegel.de/wirtschaft/britischer-hedgefonds-manager-verdient-1-5-millionen-pfund-am-tag-a-5c6b6052-dd4d-46bf-bdde-d645b30d48d4",
      "image_title": "Britischer Hedgefonds-Manager zahlt sich 1,5 Millionen Pfund – am Tag - Peter Macdiarmid/ Getty Images"
    },
    {
      "title": "Antisemitismusvorwürfe Lufthansa entschädigt jüdische Passagiere nach Flugausschluss",
      "teaser": "Im Mai war einer Gruppe jüdischer Passagiere der Weiterflug mit einer Lufthansa-Maschine verweigert worden. Nun hat die Airline die meisten der Ausgeschlossenen entschädigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/antisemitismus-vorwuerfe-lufthansa-entschaedigt-juedische-passagiere-nach-flug-ausschluss-a-1fb2af85-c7b3-482f-87a9-e51f9e7aabf0",
      "image_title": "Lufthansa entschädigt jüdische Passagiere nach Flugausschluss - Arne Dedert/ dpa"
    },
    {
      "title": "Verfahren an Schiedsgericht Uniper fordert Milliardenschadensersatz von Gazprom",
      "teaser": "Ausbleibende russische Gaslieferungen brachten Uniper an den Rand der Pleite. Nun zieht der Energiekonzern vor ein internationales Schiedsgericht und verlangt von Gazprom mehr als elf Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-uniper-fordert-milliarden-schadensersatz-a-6a998c39-b9a9-4720-b00d-3027f9cc76c5",
      "image_title": "Uniper fordert Milliardenschadensersatz von Gazprom - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Neuregelung für Zuwanderung So will die Ampelkoalition »helfende Hände und kluge Köpfe« gewinnen",
      "teaser": "Mit einer neuen Strategie zur Anwerbung von Fachkräften aus dem Ausland will die Regierung den Engpass auf dem Arbeitsmarkt eindämmen. Ein Überblick über die wichtigsten Eckpunkte der geplanten Änderungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/neuregelung-fuer-zuwanderung-so-will-die-regierung-helfende-haende-und-kluge-koepfe-gewinnen-a-9cf1a240-4225-4219-ade7-4924551fef68",
      "image_title": "So will die Ampelkoalition »helfende Hände und kluge Köpfe« gewinnen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Inflation in Deutschland Das Schlimmste ist wohl vorbei",
      "teaser": "»Der Höhepunkt war im Oktober«: Ökonomen blicken verhalten optimistisch auf die Teuerung. Tatsächlich gibt es Grund zur Zuversicht – wenn die EZB jetzt keinen Fehler macht. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-das-schlimmste-ist-wohl-vorbei-a-075f4ca4-8291-47ab-a663-a9300084363d",
      "image_title": "Das Schlimmste ist wohl vorbei - David Gannon / AFP",
      "author": "Tim Bartz"
    },
    {
      "title": "»Widerstandsfähiger als gedacht« Ökonomen sehen leichte Hoffnungszeichen für die deutsche Wirtschaft",
      "teaser": "Die deutsche Wirtschaft kann den befürchteten Absturz wohl vermeiden. Darauf deutet das DIW-Konjunkturbarometer hin. Auch aus der Industrie gibt es Signale der Entspannung. Forscher sehen dennoch keinen Grund zur schnellen Entwarnung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oekonomen-sehen-leichte-hoffnungszeichen-fuer-die-deutsche-wirtschaft-a-50f71f73-dfa0-4c1e-acfc-68477ff479b7",
      "image_title": "Ökonomen sehen leichte Hoffnungszeichen für die deutsche Wirtschaft - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ermittlungen von Coimbra bis China EU deckt internationalen Steuerbetrug im Umfang von 2,2 Milliarden Euro auf",
      "teaser": "Die Spur begann in Portugal und führte bis nach Asien: EU-Ermittler melden die Zerschlagung des bislang größten Netzwerks von Mehrwertsteuerbetrug. Rund 9000 Firmen sollen daran beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuerkarussell-eu-ermittler-enttarnen-weitrecheindes-netzwerk-a-6ebebe87-1c51-4c55-b148-4b2409159c5c",
      "image_title": "EU deckt internationalen Steuerbetrug im Umfang von 2,2 Milliarden Euro auf - Jose Manuel Ribeiro / REUTERS"
    },
    {
      "title": "Durch Konkurrenten Getir Übernahme von Gorillas steht offenbar kurz bevor",
      "teaser": "Schon länger soll der Lebensmittellieferer Getir Interesse am Konkurrenten Gorillas haben. Laut einem Medienbericht stehen die Kaufverhandlungen nun vor dem Abschluss. Gorillas-Chef Sümer muss demnach gehen.",
      "url": "https://www.spiegel.de/wirtschaft/getir-offenbar-kurz-gorillas-uebernahme-a-4676bfc4-f267-48a8-aeaa-7b81c83fc86f",
      "image_title": "Übernahme von Gorillas steht offenbar kurz bevor - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Stärkerer Rückgang als erwartet Inflationsrate in der Eurozone auf zehn Prozent gesunken",
      "teaser": "Zuletzt ging der Trend bei der Teuerung im Euroraum nur nach oben – nun gibt es einen kleinen Lichtblick: Die Inflation sinkt. Der Rückgang fällt sogar stärker aus als von Analysten erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-teuerungsrate-in-der-euro-zone-auf-10-0-prozent-gesunken-a-59db4d95-ad83-4d46-b7ab-f0499006f8c5",
      "image_title": "Inflationsrate in der Eurozone auf zehn Prozent gesunken - Arne Dedert/ dpa"
    },
    {
      "title": "Europavergleich Deutschland lässt sich bei Energiewende abhängen",
      "teaser": "Andere europäische Länder sind beim Umbau des Strommarktes schneller als Deutschland. Einer Studie zufolge hakt es hierzulande zwar nicht am Willen, aber an der Umsetzung – und an lokalen Befindlichkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-deutschland-kommt-beim-umbau-des-strommarktes-nur-langsam-voran-a-46d40391-b80b-423c-962b-aa178d390575",
      "image_title": "Deutschland lässt sich bei Energiewende abhängen - Uwe Zucchi/ picture alliance / dpa"
    },
    {
      "title": "Schwächere Herbstbelebung Zahl der Arbeitslosen im November nur leicht gesunken",
      "teaser": "Trotz Inflation und Energiekrise bleibt der Arbeitsmarkt in Deutschland stabil. Die Zahl der Menschen ohne Job ging im November leicht zurück – allerdings weniger stark als in früheren Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-im-november-leicht-gesunken-a-5465ceff-4844-4d95-a30e-356b47b14e3a",
      "image_title": "Zahl der Arbeitslosen im November nur leicht gesunken - Jeremy Moeller / Getty Images"
    },
    {
      "title": "Fehlendes Personal in Kinderbetreuung Kommunen halten Anspruch auf Ganztag für nicht umsetzbar",
      "teaser": "Eine flächendeckende Ganztagsbetreuung für Kinder werde an fehlendem Personal scheitern, warnen die Kommunen. Ihre Lösung: Erst mal die Ansprüche herunterschrauben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fehlende-fachkraefte-kommunen-sehen-anspruch-auf-ganztag-als-nicht-umsetzbar-a-026834d1-c4b9-4ad7-b2ed-7c6a645c4cb1",
      "image_title": "Kommunen halten Anspruch auf Ganztag für nicht umsetzbar - Sven Hoppe / DPA"
    },
    {
      "title": "Haushaltspolitik Bundesrechnungshof wirft Ampel »Verschleierung« vor",
      "teaser": "Intransparenz, zu hohe Ausgaben und mangelnder Subventionsabbau: Mit einem Rundumschlag hat der Präsident des Bundesrechnungshofes die Finanzpolitik der Regierung zerlegt und warnt: »Die Tragfähigkeit der Staatsfinanzen ist in Gefahr.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltspolitik-bundesrechnungshof-wirft-ampel-verschleierung-vor-a-ec41054a-1671-4866-999e-8e44c2b3d32b",
      "image_title": "Bundesrechnungshof wirft Ampel »Verschleierung« vor - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Streit über Einbürgerung »Alles, was hilft, den Zuzug zu erleichtern, ist wichtig«",
      "teaser": "Während die Parteien über Regeln für Zuwanderung streiten, sind Wirtschaft und Gewerkschaften schon weiter: Das Handwerk fordert »Welcome-Center«, die IG-Metall verweist auf die Vorteile, wenn qualifizierte Arbeitskräfte kommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streit-ueber-einbuergerung-alles-was-hilft-den-zuzug-zu-erleichtern-ist-wichtig-a-76148af2-dd95-4249-9244-17250517d03c",
      "image_title": "»Alles, was hilft, den Zuzug zu erleichtern, ist wichtig« - Jens Büttner / dpa"
    }
  ]
}