{
  "timestamp": "2022-10-07T20:28:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Start-up Nio Chinas Elon Musk lenkt im Markenstreit mit Audi ein",
      "teaser": "Die E-Auto-Firma Nio des Milliardärs William Li feiert in Berlin ihren Markteintritt in Deutschland. Und tauft für den Angriff auf die deutschen Platzhirsche ihre Modelle um. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nio-william-li-lenkt-im-markenstreit-mit-audi-ein-a-9fd0b466-dd3a-4c38-a34c-6e69fd6018f7",
      "image_title": "Chinas Elon Musk lenkt im Markenstreit mit Audi ein - STR / AFP",
      "author": "Martin Hesse"
    },
    {
      "title": "Kampf gegen Geldwäsche Bundesregierung forciert bessere Durchsetzung von Sanktionen",
      "teaser": "Die Regierung will künftig Sanktionen besser durchsetzen können, heißt es in einem Gesetzentwurf. Dieser sieht etwa eine neue Zentralstelle vor – das soll im Umgang mit russischen Oligarchen helfen.",
      "url": "https://www.spiegel.de/wirtschaft/kampf-gegen-geldwaesche-bundesregierung-will-bessere-durchsetzung-von-sanktionen-a-d13fe09c-a877-4dee-8db7-e474a3fbc554",
      "image_title": "Bundesregierung forciert bessere Durchsetzung von Sanktionen - Dieter Moebus / CHROMORANGE / IMAGO"
    },
    {
      "title": "Kein Regierungsappell zum Energiesparen Briten sollen so viel heizen und Strom verbrauchen, wie sie wollen",
      "teaser": "Dem britischen Klimaminister zufolge sind die Bürgerinnen und Bürger nicht zum Energiesparen angehalten – mit Stromausfällen sei auch nicht zu rechnen. Damit verfolgt Großbritannien eine andere Linie als die EU-Staaten.",
      "url": "https://www.spiegel.de/wirtschaft/graham-stuart-britische-regierung-fordert-menschen-nicht-zum-energiesparen-auf-a-9aa2bb8e-10d4-4108-82fb-847598caf8ee",
      "image_title": "Briten sollen so viel heizen und Strom verbrauchen, wie sie wollen - Hannah McKay / REUTERS"
    },
    {
      "title": "Kurz vor dem Ukrainekrieg Hat Uniper das Russlandrisiko verharmlost?",
      "teaser": "Noch am Tag vor dem russischen Einmarsch in die Ukraine stufte der kriselnde Gasimporteur Uniper seine politischen Risiken als »moderat« ein, nun muss er vom Staat gerettet werden. Die Kritik am Management wächst. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-hat-der-gasimporteur-das-russland-risiko-verniedlicht-a-397a955c-4830-427c-bbb7-60246cb1dd38",
      "image_title": "Hat Uniper das Russlandrisiko verharmlost? - INA FASSBENDER / AFP",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Kriselnde Großbank Credit Suisse kauft Schuldenpapiere im Milliardenwert zurück",
      "teaser": "Die Schweizer Großbank Credit Suisse reagiert auf Misstrauen bei Investoren: Sie will Schuldpapiere im Wert von bis zu drei Milliarden Franken zurückkaufen. Zuvor hat eine Ratingagentur von »zunehmenden Risiken« gesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-kauft-schuldpapiere-zurueck-und-will-damit-staerke-zeigen-a-9e984906-99f6-46a2-b441-4abf55e6a64a",
      "image_title": "Credit Suisse kauft Schuldenpapiere im Milliardenwert zurück - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Deutsche »Doppelwumms«-Pläne Von der Leyen warnt vor Marktverzerrung",
      "teaser": "Mit 200 Milliarden Euro will Deutschland hohe Energiepreise abfedern – andere Länder können sich das nicht leisten. Die EU-Kommissionspräsidentin mahnt: Wettbewerb dürfe es nur über Qualität geben, nicht über Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/ursula-von-der-leyen-warnt-vor-marktverzerrung-a-80c278b6-1e5c-4094-a9df-0d49fa7ced8e",
      "image_title": "Von der Leyen warnt vor Marktverzerrung - IMAGO/Ondrej Deml / IMAGO/CTK Photo"
    },
    {
      "title": "Mit Ausnahme für Getränke Sieben-Prozent-Mehrwertsteuer für Gastronomie verlängert",
      "teaser": "Der in der Coronapandemie eingeführte reduzierte Steuersatz in der Gastronomie bleibt nach einem Beschluss des Bundesrats bis Ende 2023 bestehen. Einige profitieren jedoch dauerhaft von der Ermäßigung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-sieben-prozent-mehrwertsteuer-fuer-gastronomie-verlaengert-a-f2df5da3-17c1-4867-af02-5d3e680bdd9f",
      "image_title": "Sieben-Prozent-Mehrwertsteuer für Gastronomie verlängert - Annette Riedl / dpa"
    },
    {
      "title": "Berechnungen aus dem Finanzministerium Steuerentlastung könnte höher ausfallen als geplant",
      "teaser": "Eine vierköpfige Familie könnte einem Bericht zufolge jährlich rund 200 Euro mehr durch die Maßnahmen zur Steuerentlastung sparen, als in dem Gesetzentwurf angenommen. Der Grund: die Inflationsrate.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerentlastung-koennte-hoeher-ausfallen-als-geplant-berechnungen-aus-dem-finanzministerium-a-64fb4bb3-d9b8-4bac-9890-622c296a0333",
      "image_title": "Steuerentlastung könnte höher ausfallen als geplant - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Notoperation in der Energiekrise Warum die Argumente gegen die Gaspreisbremse nicht ziehen Eine Kolumne von Thomas Fricke",
      "teaser": "Finger weg von Eingriffen in den Markt, hieß es über Monate. Jetzt soll die Gaspreisbremse doch kommen – und lässt jene Gralshüter alt aussehen, die dagegen ebenso gezetert haben wie einst gegen den Mindestlohn.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-warum-die-argumente-gegen-die-gaspreisbremse-nicht-ziehen-a-160be558-69e1-4266-9ac9-6b4ff5775704",
      "image_title": "Warum die Argumente gegen die Gaspreisbremse nicht ziehen - alf Poller / avanti / IMAGO"
    },
    {
      "title": "Geld für die Schiene Neubauprojekte der Bahn könnten sich um Jahrzehnte verzögern",
      "teaser": "Die Pläne für die Bahn sind riesig, die Mittel dagegen klein: Nach SPIEGEL-Informationen fehlen dem Staatskonzern viele Milliarden, um die anvisierten Projekte umzusetzen. Manches Vorhaben könnte demnach erst 2071 fertig sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-neubauprojekte-koennten-sich-um-jahrzehnte-verzoegern-a-ac2e131d-8d6b-400b-b044-b92809837ee1",
      "image_title": "Neubauprojekte der Bahn könnten sich um Jahrzehnte verzögern - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Wirtschaftsweise Veronika Grimm Warnung vor zu großen Erwartungen an Gaspreisbremse",
      "teaser": "Die Vorsitzende der Gaspreiskommission Grimm hat bei der geplanten Preisbremse von allzu großen Hoffnungen abgeraten. Der Gaspreis werde auch nach dem Schritt deutlich höher sein als noch vor dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/wirtschaft/veronika-grimm-warnung-vor-zu-grossen-erwartungen-an-gaspreisbremse-a-4ad1cdff-4ef9-42cc-b8dc-4828a9026984",
      "image_title": "Warnung vor zu großen Erwartungen an Gaspreisbremse - Jürgen Heinrich / imago images/Jürgen Heinrich"
    },
    {
      "title": "Zu viele Nachteile für den Schiffsverkehr Hamburg will keinen großen LNG-Terminal im Hafen",
      "teaser": "Hamburg hatte sich als Standort angeboten – doch ein großes LNG-Terminal im südlichen Hamburger Hafen wird es nicht geben. Der Senat lehnt dies ab, eine andere Option ist jedoch noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/fluessiggas-versorgung-hamburg-will-keinen-grossen-lng-terminal-im-hafen-a-31ceef5a-4f3e-46ea-925f-f1a45d709a31",
      "image_title": "Hamburg will keinen großen LNG-Terminal im Hafen - Markus Scholz / dpa"
    },
    {
      "title": "Verbraucher in Finanznöten Schon vor dem Preisschub gab es mehr Strom- und Gassperren",
      "teaser": "Bereits vor der Gaskrise und den dramatisch gestiegenen Preisen wurde mehr Menschen die Energiezufuhr abgedreht. Im Jahr 2021 waren allein beim Strom 235.000 Haushalte betroffen. Der Grund: nicht bezahlte Rechnungen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-zahl-der-strom-und-gassperren-schon-vorher-gestiegen-a-f53698a7-e82a-4fa8-b670-688ad0ac9d11",
      "image_title": "Schon vor dem Preisschub gab es mehr Strom- und Gassperren - Steinach / IMAGO"
    },
    {
      "title": "Umsatz im Einzelhandel rückläufig Deutsche sparen beim Einkauf",
      "teaser": "Deutschlands Einzelhändler spüren die Zurückhaltung der Kunden: Der Umsatz ist im August zurückgegangen. Nur Tankstellen meldeten Ausreißer nach oben. Auch aus der Industrie kommen schlechte Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-umsatz-im-einzelhandel-zurueckgegangen-deutsche-sparen-beim-einkauf-a-094b6fc3-3048-473a-ab96-575888d12bbf",
      "image_title": "Deutsche sparen beim Einkauf - Marcus Brandt / dpa"
    },
    {
      "title": "Schleppende Energiewende Leopoldina-Präsident warnt vor Ende der chemischen Industrie in Deutschland",
      "teaser": "Verbraucher leiden in der Energiekrise unter hohen Preisen. Doch Deutschlands oberster Forscher sieht ganze Industriebereiche in Gefahr. Er fürchtet neue Abhängigkeiten – und sieht nur eine Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-leopoldina-praesident-warnt-vor-ende-der-chemischen-industrie-in-deutschland-a-5eed6133-0a70-44fe-8c0d-2c191f876f3f",
      "image_title": "Leopoldina-Präsident warnt vor Ende der chemischen Industrie in Deutschland - Uwe Anspach / dpa"
    },
    {
      "title": "Prozess offiziell verschoben Twitter fürchtet von Elon Musk »weiteren Unfug und Verzögerungen«",
      "teaser": "Es ist ein Etappensieg für Elon Musk: Nach seiner Kehrtwende im Übernahmestreit mit Twitter hat die Richterin das Gerichtsverfahren offiziell ausgesetzt. Doch Unterlagen zeigen: Beide Seiten trauen sich keinen Meter über den Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-und-elon-musk-beschimpfen-sich-weiter-prozess-im-uebernahmestreit-ausgesetzt-a-7fff10e3-015e-4cc1-94aa-e20983f95aa3",
      "image_title": "Twitter fürchtet von Elon Musk »weiteren Unfug und Verzögerungen« - Olivier Douliery / AFP"
    },
    {
      "title": "Steuerfahnder gegen russische Oligarchen in Deutschland »Da kann man sie packen«",
      "teaser": "Warum geht Deutschland nicht konsequenter gegen Oligarchen vor – und wie kommt man an ihr schmutziges Geld? Norbert Walter-Borjans, der als NRW-Finanzminister erfolgreich schwerreiche Steuersünder jagte, hat ein paar Tipps. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russische-oligarchen-ein-usmanow-muesste-belegen-woher-seine-knete-kommt-a-33ec6505-7219-4795-b5a1-a9c249feb938",
      "image_title": "»Da kann man sie packen« - Matthias Balk / dpa"
    },
    {
      "title": "EuGH zu Fluggastrechten Entschädigung für verspäteten Anschluss – auch bei verschiedenen Airlines",
      "teaser": "Der Europäische Gerichtshof hat die Rechte von Passagieren bei verspäteten Anschlüssen gestärkt – auch wenn Teilflüge von verschiedenen Airlines ausgeführt werden. Entscheidend ist, ob es sich um eine Buchung handelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/eugh-zu-fluggastrechten-entschaedigung-fuer-verspaeteten-anschluss-auch-bei-verschiedenen-airlines-a-d1c70e3d-716d-412c-a388-665394aff459",
      "image_title": "Entschädigung für verspäteten Anschluss – auch bei verschiedenen Airlines - Matias Delacroix / AP"
    },
    {
      "title": "Arbeitsmediziner über 19 Grad im Büro »Es wurden irgendwelche Gradzahlen in den Raum geworfen«",
      "teaser": "In der Energiekrise sollen viele Büros auf maximal 19 Grad beheizt werden. Warum der Präsident des Verbands der Betriebs- und Werksärzte davor warnt – und ein warmer Pullover nicht die Lösung ist. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-19-grad-im-buero-arbeitsmediziner-kritisiert-irgendwelche-gradzahlen-a-6604fe11-893e-4515-9ed7-2a5b6c25f7bf",
      "image_title": "»Es wurden irgendwelche Gradzahlen in den Raum geworfen« - Julia Gomina / Getty Images/iStockphoto"
    },
    {
      "title": "Neuzulassungen im September Autoabsatz steigt deutlich, Chipkrise ebbt ab",
      "teaser": "Monatelang litten die Autohersteller unter Chipengpässen, nun entspannt sich die Lage. Das Niveau vor der Krise ist fast wieder erreicht – doch die steigenden Preise drohen Kunden zu verprellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-absatz-steigt-deutlich-chipkrise-ebbt-ab-a-ed8426bb-be55-44b3-810c-708eefa335ab",
      "image_title": "Autoabsatz steigt deutlich, Chipkrise ebbt ab - Julian Stratenschulte / dpa"
    }
  ]
}