{
  "timestamp": "2022-03-30T04:26:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die kremltreuen Superreichen Wie viel Einfluss haben die Oligarchen auf Putin?",
      "teaser": "Mit Sanktionen will die EU Druck auf Russlands Oligarchen ausüben, damit sie Widerstand gegen Kriegstreiber Putin anstacheln. Funktioniert das und wie ist das System der kremltreuen Multimilliardäre eigentlich entstanden? Von Martin Pfaffenzeller und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/russland-wie-viel-einfluss-haben-die-oligarchen-auf-wladimir-putin-podcast-a-60cdb821-b96b-4c1b-9d7e-dfbe8a12aec6",
      "image_title": "Wie viel Einfluss haben die Oligarchen auf Putin?",
      "author": "Martin Pfaffenzeller und Yasemin Yüksel"
    },
    {
      "title": "Joe Bidens Pläne Muss Elon Musk bald 50 Milliarden Dollar Steuern zahlen?",
      "teaser": "Mit einer neuen Steuer für Milliardäre und Multimillionäre will US-Präsident Biden den Haushalt sanieren. Noch sind viele Details unklar. Doch ein Ökonom hat schon mal ausgerechnet, was den Chefs von Tesla, Amazon und Co. blüht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-muss-elon-musk-bald-50-milliarden-dollar-steuern-zahlen-a-289befa5-cd52-4d31-9d81-4cc545d1cc88",
      "image_title": "Muss Elon Musk bald 50 Milliarden Dollar Steuern zahlen? - ODD ANDERSEN / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Entspannungssignale Dax auf höchstem Stand seit Kriegsausbruch",
      "teaser": "In der Hoffnung auf ein baldiges Ende der Kämpfe in der Ukraine investieren Anleger wieder an den europäischen Börsen. Die Krisenwährung Gold verlor dagegen deutlich an Wert – und auch der Ölpreis sank kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-russlands-entspannungssignale-leitindex-schliesst-auf-hoechsten-stand-seit-kriegsausbruch-a-20f3a644-4cbb-4145-9139-20da25921ed0",
      "image_title": "Dax auf höchstem Stand seit Kriegsausbruch - Arne Dedert / dpa"
    },
    {
      "title": "Steigende Energiepreise wegen des Krieges Industriegewerkschaften fordern kurzfristig Staatshilfe für ihre Branche",
      "teaser": "Für Landwirte und Landwirtinnen sind wegen der steigenden Kosten insbesondere für Energie bereits zusätzliche Hilfen geplant. Nun fordern große Gewerkschaften auch zusätzliches Geld für den Industriestandort Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreise-industrie-gewerkschaften-fordern-wegen-ukraine-krieg-kurzfristige-hilfen-a-ded06c9e-2fcb-4859-bc1b-b8c02cce2d5a",
      "image_title": "Industriegewerkschaften fordern kurzfristig Staatshilfe für ihre Branche - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Anhaltende Coronabeschränkungen Südafrikas Arbeitslosenquote überschreitet Marke von 35 Prozent",
      "teaser": "Bereits vor der Pandemie litt die südafrikanische Gesellschaft unter hoher Arbeitslosigkeit. Durch die Coronaregeln hat sich die Lage auf dem Arbeitsmarkt drastisch verschlechtert – es gab bereits gewalttätige Proteste.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/suedafrika-arbeitslosen-quote-ueberschreitet-marke-von-35-prozent-a-89cb7090-ac10-49f4-8a87-d65f30a60a58",
      "image_title": "Südafrikas Arbeitslosenquote überschreitet Marke von 35 Prozent - Phill Magakoe / AFP"
    },
    {
      "title": "500-Millionen-Dollar-Forderung Gericht auf den Bermudas verurteilt Credit Suisse zu Entschädigung",
      "teaser": "Die Credit Suisse hat im Streit mit dem georgischen Ex-Premier Iwanischwili eine Niederlage erlitten. Ein Gericht auf den Bermudas entschied, dass eine Versicherungstochter der Bank für hohe Verluste einstehen muss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-gericht-auf-den-bermudas-verurteilt-versicherungstochter-zu-entschaedigung-a-b179d5a2-8e03-4aaf-b33e-bcbe9c7e5b43",
      "image_title": "Gericht auf den Bermudas verurteilt Credit Suisse zu Entschädigung - Sebastian Bozon / AFP"
    },
    {
      "title": "Statt Embargo Ökonomen schlagen Abgabe auf russische Energieimporte vor",
      "teaser": "Die Bundesregierung lehnt einen Importstopp für Öl und Gas aus Russland bisher ab. Als Alternative bringen zwei bekannte Wirtschaftswissenschaftler nun eine Abgabe auf russische Energie ins Gespräch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-oekonomen-fuer-abgabe-auf-energie-importe-aus-russland-a-8734ec35-af80-4085-8d0d-973073384f3c",
      "image_title": "Ökonomen schlagen Abgabe auf russische Energieimporte vor - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "VW-Tochter Ukrainekrieg gefährdet Börsenpläne der Porsche AG",
      "teaser": "Der Autokonzern VW will seine Sportwagentochter Porsche eigentlich noch 2022 an die Börse bringen. Doch Russlands Angriff auf die Ukraine sorgt für Verunsicherung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-ukrainekrieg-gefaehrdet-boersenplaene-der-vw-tochter-a-a5eeb08a-b21f-4f31-8dbf-416ca39019b6",
      "image_title": "Ukrainekrieg gefährdet Börsenpläne der Porsche AG - Jan Woitas / dpa"
    },
    {
      "title": "Fünf Millionen Tonnen bis 2030 E.on plant in großem Stil Einfuhr von grünem Wasserstoff – aus Australien",
      "teaser": "Um sich schneller von russischer Energie zu lösen, will E.on nun auch große Mengen grünen Wasserstoff nach Europa bringen. Eine entsprechende Vereinbarung hat der deutsche Konzern mit dem Unternehmen FFI geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-on-plant-in-grossem-stil-einfuhr-von-gruenem-wasserstoff-aus-australien-a-d579ac37-d1cb-4d7b-bfc1-dc466af69854",
      "image_title": "E.on plant in großem Stil Einfuhr von grünem Wasserstoff – aus Australien - Michael Kappeler / dpa"
    },
    {
      "title": "Wegen hoher Kraftstoffpreise Habeck räumt Kartellwächtern mehr Kontrollmöglichkeiten ein",
      "teaser": "Raffinerien und Kraftstoffhändler müssen sich auf eine genauere Kontrolle durch das Kartellamt einstellen. Wirtschaftsminister Robert Habeck will so dafür sorgen, dass Verbraucher schnell von sinkenden Preisen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spritpreise-robert-habeck-raeumt-kartellamt-mehr-rechte-ein-a-ffcbf584-84b2-49a0-bf4e-ee927a425d4c",
      "image_title": "Habeck räumt Kartellwächtern mehr Kontrollmöglichkeiten ein - Oliver Berg/ dpa"
    },
    {
      "title": "Verdacht auf Geldwäsche Deutsche Ermittler gehen gegen libanesischen Zentralbankchef vor",
      "teaser": "Im Libanon sollen massiv öffentliche Gelder veruntreut worden sein. Europäische Behörden haben nun Vermögenswerte von 120 Millionen Euro des Zentralbankchefs und seiner Entourage beschlagnahmt – etwa Immobilien in Hamburg und München.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldwaesche-verdacht-deutsche-ermittler-gehen-gegen-libanesischen-zentralbankchef-vor-a-2c066be6-993c-4712-9c0d-fd6c3fee0499",
      "image_title": "Deutsche Ermittler gehen gegen libanesischen Zentralbankchef vor - MOHAMED AZAKIR / REUTERS"
    },
    {
      "title": "Höhere Transportkosten und Panikkäufe Coronalockdown in Shanghai belastet die Wirtschaft – weltweit",
      "teaser": "Shanghai ist wegen eines Coronaausbruchs im Lockdown. Logistikunternehmen warnen vor steigenden Kosten. Es soll aber sogar Beschäftigte geben, die auf dem Fabrikboden schlafen, um nicht bei der Arbeit auszufallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shanghai-corona-lockdown-belastet-die-wirtschaft-transportkosten-und-panikkaeufe-a-9e69def6-2408-4642-a582-10c670ecbe2c",
      "image_title": "Coronalockdown in Shanghai belastet die Wirtschaft – weltweit - CHINATOPIX / AP / dpa"
    },
    {
      "title": "Programm gegen Wohnungsmangel Bauland ist da – nun fehlt noch der Wille",
      "teaser": "400.000 Wohnungen pro Jahr will die Regierung realisieren – das Bauland dafür ist laut Experten vorhanden. In besonders gefragten Städten sei jedoch etwas mehr Kreativität gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-gegen-wohnungsmangel-experten-sehen-genug-bauland-vorhanden-a-5fe96e19-7eff-4699-8839-79237d54503f",
      "image_title": "Bauland ist da – nun fehlt noch der Wille - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Nachfolger von Ronald Pofalla Berthold Huber soll Infrastrukturvorstand der Deutschen Bahn werden",
      "teaser": "Personalentscheidung bei der Deutschen Bahn: Nach SPIEGEL-Informationen soll der bisherige Personenverkehrsvorstand Berthold Huber die Nachfolge von Infrastrukturvorstand Ronald Pofalla antreten. Von Stefan Kaiser und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berthold-huber-soll-infrastruktur-vorstand-der-deutschen-bahn-werden-a-d481d394-d753-403e-bea0-6be59a7d9798",
      "image_title": "Berthold Huber soll Infrastrukturvorstand der Deutschen Bahn werden - Oliver Berg / dpa",
      "author": "Stefan Kaiser und Gerald Traufetter"
    },
    {
      "title": "Doppelt so teure Importe Gas aus Russland treibt Energiepreise nach oben",
      "teaser": "Teure Einfuhren haben die Preise für Energie in Deutschland im Februar kräftig steigen lassen. Dabei sind Entwicklungen infolge des Ukrainekrieges noch nicht einmal enthalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teurer-gasimport-treibt-energiepreise-nach-oben-a-10e23f26-1b8e-4f06-90d6-a339ea8e02f9",
      "image_title": "Gas aus Russland treibt Energiepreise nach oben - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Umfrage zur wirtschaftlichen Entwicklung Die Zuversicht der Deutschen schwindet rapide",
      "teaser": "Die Menschen in Deutschland stellen sich angesichts des Ukrainekriegs auf eine ökonomische Dauerkrise ein. Nie zuvor rechneten so viele Befragte im SPIEGEL-Wirtschaftsmonitor mit einer langfristigen Verschlechterung ihrer Lage. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umfrage-spiegel-wirtschaftsmonitor-die-zuversicht-der-deutschen-schwindet-rapide-a-f132dfdc-a0cc-4800-aaf9-ad7435ed0902",
      "image_title": "Die Zuversicht der Deutschen schwindet rapide - Michaela Rehle / AFP",
      "author": "Florian Diekmann"
    },
    {
      "title": "GfK-Konsumklima stürzt ab »Die Verbraucher sehen ihre Kaufkraft dahinschmelzen«",
      "teaser": "Die Stimmung der Konsumenten in Deutschland ist seit dem Krieg in Osteuropa so schlecht wie zuletzt im Coronalockdown. Sie fürchten laut GfK-Umfrage einen Konjunktureinbruch und bangen um ihren finanziellen Spielraum.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-bricht-ein-deutsche-verbraucher-fuerchten-eine-rezession-a-5c57ae27-9152-4017-8dad-fc5e43511043",
      "image_title": "»Die Verbraucher sehen ihre Kaufkraft dahinschmelzen« - Monika Skolimowska / dpa"
    },
    {
      "title": "Fehlende Lieferungen aus der Ukraine Landwirte klagen über Futtermangel",
      "teaser": "Der Ausfall von Importen aus der Ukraine trifft laut Bauernverband auch Höfe in Deutschland. Dort gehe das Ökofutter aus. Doch Bioanbauverbände widersprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fehlende-importe-aus-der-ukraine-biolandwirten-geht-das-tierfutter-aus-a-65a292c8-6be8-4bd8-9341-88755cbf560e",
      "image_title": "Landwirte klagen über Futtermangel - Bernd Thissen / dpa"
    },
    {
      "title": "Analyse zum Kampf gegen Erderwärmung Weltweite Energiewende bis 2030 kostet 5,7 Billionen Dollar – pro Jahr",
      "teaser": "Gefordert sind »radikale Maßnahmen«: Eine internationale Regierungsorganisation hat einen gigantischen Investitionsbedarf errechnet, um weltweit die Energiewende bis 2030 zu schaffen. Das berge zugleich enorme wirtschaftliche Chancen.",
      "url": "https://www.spiegel.de/wirtschaft/analyse-zur-energiewende-bis-2030-weltweit-jaehrlich-5-7-billionen-dollar-noetig-a-6462623a-3842-4fd4-b8fe-d586c5b7aa32",
      "image_title": "Weltweite Energiewende bis 2030 kostet 5,7 Billionen Dollar – pro Jahr - Oliver Berg/ dpa"
    },
    {
      "title": "Frederick Smith FedEx-Gründer tritt nach knapp 50 Jahren als Vorstandsvorsitzender zurück",
      "teaser": "Anfang der Siebzigerjahre gründete Frederick Smith den Paketdienst FedEx, nun gibt er die Führung der Firma ab. Am 1. Juni soll es so weit sein. Sein Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fedex-gruender-frederick-smith-tritt-nach-50-jahren-als-vorstandsvorsitzender-zurueck-a-82cb248b-f4ff-47cd-a000-a2a698426280",
      "image_title": "FedEx-Gründer tritt nach knapp 50 Jahren als Vorstandsvorsitzender zurück - Chip Somodevilla/ Getty Images"
    }
  ]
}