{
  "timestamp": "2022-12-15T13:27:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung EZB erhöht Leitzins um 0,5 Prozentpunkte",
      "teaser": "Die Europäische Zentralbank setzt den Kampf gegen die ausufernde Inflation fort. Der beschlossene Zinsschritt fällt mit 0,5 Prozentpunkten allerdings etwas niedriger aus als die vorherigen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-erhoeht-leitzins-um-0-5-prozentpunkte-a-30b563f8-2fe8-401f-b3df-03df6e91c894",
      "image_title": "EZB erhöht Leitzins um 0,5 Prozentpunkte - Dirk Sattler / IMAGO"
    },
    {
      "title": "EuGH-Entscheidung Niedrigerer Lohn für Leiharbeiter muss ausgeglichen werden",
      "teaser": "Wer auf Leihbasis arbeitet, bleibt im Vergleich mit Festangestellten schlechter gestellt. Der Unterschied darf aber nicht zu krass ausfallen, wie der EuGH jetzt entschied.",
      "url": "https://www.spiegel.de/wirtschaft/eugh-entscheidung-niedrigerer-lohn-fuer-leiharbeiter-muss-ausgeglichen-werden-a-b51c8153-dc35-40b5-90d1-9d405971b4fc",
      "image_title": "Niedrigerer Lohn für Leiharbeiter muss ausgeglichen werden - Andreas Gebert/ dpa"
    },
    {
      "title": "Umstrittene Entscheidung Bank of England hebt den Leitzins auf 3,5 Prozent",
      "teaser": "Mit einem weiteren Zinsschritt will die Bank auf England die Inflation bekämpfen, der Leitzins steigt um 0,5 Prozentpunkte. Nicht alle Währungshüter halten das für klug – dennoch könnten weitere Zinsschritte folgen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-bank-of-england-hebt-den-leitzins-auf-3-5-prozent-a-50b4d8c3-f683-4ed1-9c8e-618b94766fd7",
      "image_title": "Bank of England hebt den Leitzins auf 3,5 Prozent - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Entlastung der Bürger Bundestag verabschiedet Energiepreisbremse",
      "teaser": "Nach langem Ringen hat sich die Ampelkoalition auf die Details der Energiepreisbremse verständigt – jetzt muss noch der Bundesrat zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-verabschiedet-energiepreisbremse-a-641c2e6c-d4d8-4bbc-90a9-c8e371a48ff3",
      "image_title": "Bundestag verabschiedet Energiepreisbremse - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Um ausländischer Konkurrenz zuvorzukommen Deutsche Post an Bahn-Logistiktochter Schenker interessiert",
      "teaser": "Die Deutsche Bahn denkt intensiv über den Verkauf der Logistiksparte Schenker nach. Nach Informationen des manager magazins könnte jetzt sogar eine deutsche Lösung möglich werden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-an-bahn-logistiktochter-schenker-interessiert-a-05a95de4-dc2d-4437-bb6d-9294a63b5e82",
      "image_title": "Deutsche Post an Bahn-Logistiktochter Schenker interessiert - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "70.000 Behandlungen betroffen Britisches Klinikpersonal streikt erstmals für höhere Löhne",
      "teaser": "Krankenschwestern und Pfleger in Großbritannien wollen mehr Geld und bessere Arbeitsbedingungen. Die Folge: Ein Streik, ihr erster überhaupt. Für die Fachkräfte einspringen soll das Militär.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-klinikpersonal-streikt-fuer-hoehere-loehne-a-2cd5bb03-77ed-44d4-b58e-a102f055f2e9",
      "image_title": "Britisches Klinikpersonal streikt erstmals für höhere Löhne - Andy Rain / EPA"
    },
    {
      "title": "Ansehen auf dem Tiefpunkt Deutsche Unternehmen blicken mit zunehmender Skepsis auf China",
      "teaser": "Mit ihrer Covid-Politik und ihrem aggressiven Verhalten auf der Weltbühne verschreckt die chinesische Regierung auch viele Investoren. Die Stimmung deutscher Unternehmen erreicht einen Tiefpunkt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-unternehmen-blicken-mit-zunehmender-skepsis-auf-china-a-c4560865-3502-4ff0-b461-405b5ab2c522",
      "image_title": "Deutsche Unternehmen blicken mit zunehmender Skepsis auf China - WU HAO / EPA"
    },
    {
      "title": "Rüstung Rheinmetall baut Munitionsfabriken in Deutschland aus",
      "teaser": "Das Veto der Schweiz gegen Munitionslieferungen an die Ukraine gab den Ausschlag: Der Düsseldorfer Waffenproduzent Rheinmetall baut eine neue Fertigung in Deutschland auf – schon im Juni könnte sie liefern.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-baut-munitionsfabriken-in-deutschland-aus-a-cdc0abb0-6160-4d5a-a478-865b38b7e7be",
      "image_title": "Rheinmetall baut Munitionsfabriken in Deutschland aus - Ina Fassbender / AFP"
    },
    {
      "title": "Elektroautos Musk verkauft Tesla-Aktien im Wert von 3,58 Milliarden Dollar",
      "teaser": "Nach seiner Twitter-Übernahme hatte sich Elon Musk bereits im großen Stil von Tesla-Papieren getrennt. Jetzt verkaufte der Milliardär erneut ein großes Aktienpaket des Elektroautoherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/musk-verkauft-tesla-aktien-im-wert-von-3-58-milliarden-dollar-a-3ed3e739-c3b2-4f5c-98ca-1dc94f3aef73",
      "image_title": "Musk verkauft Tesla-Aktien im Wert von 3,58 Milliarden Dollar - Beck Diefenbach / REUTERS"
    },
    {
      "title": "Regeln zum Ruhestand Arbeitsminister Heil nennt Erhöhung des Rentenalters »falsch und unfair«",
      "teaser": "Sollte das gesetzliche Rentenalter in Deutschland noch weiter angehoben werden? In der Frage hat sich Arbeitsminister Heil nun klar positioniert. Außerdem fordert er mehr Jobs für über 60-Jährige.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-nennt-erhoehung-des-renten-alters-falsch-und-unfair-a-7f1e5875-916a-4251-aa44-a43ab02d2e91",
      "image_title": "Arbeitsminister Heil nennt Erhöhung des Rentenalters »falsch und unfair« - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittenes Geschäft Wie Atommaterial aus dem Emsland künftig nach China gelangt",
      "teaser": "Uranbrennstäbe aus einer Fabrik in Lingen können seit Dezember über einen Umweg in China landen. Atomkraftgegner sind entsetzt. Was steckt hinter den Lieferungen? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraft-brennstaebe-aus-lingen-koennten-in-china-landen-a-1949efa2-1d07-45b4-88f8-2bbda47ccb26",
      "image_title": "Wie Atommaterial aus dem Emsland künftig nach China gelangt - Sina Schuldt / picture alliance/dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "TV-Spots und Anzeigen Bundesregierung gibt fast 33 Millionen Euro für Energiesparkampagne aus",
      "teaser": "»80 Millionen gemeinsam für Energiewechsel«: Mit einer Kampagne ruft die Regierung die Deutschen zum Energiesparen auf. Die Kosten dafür sind laut einem Bericht beträchtlich. Die CSU spricht von »teurer Augenwischerei«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-gibt-fast-33-millionen-euro-fuer-energiesparkampagne-aus-a-586051c2-4cf8-4020-b633-be8a08541e32",
      "image_title": "Bundesregierung gibt fast 33 Millionen Euro für Energiesparkampagne aus - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Leitzins erneut erhöht Fed bremst im Kampf gegen Inflation leicht ab",
      "teaser": "Die US-Notenbank hebt den Leitzins um weitere 0,5 Prozentpunkte an. Die Fed nimmt damit im Kampf gegen die Inflation etwas Tempo heraus, deutet aber weitere Erhöhungen für das kommende Jahr an.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-entscheidung-der-us-notenbank-fed-bremst-im-kampf-gegen-inflation-leicht-ab-a-ee2b215a-24ea-46bc-88d9-69e9e71807be",
      "image_title": "Fed bremst im Kampf gegen Inflation leicht ab - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Geplanter Härtefallfonds So sollen Heizölkunden entlastet werden – und das müssen sie wissen",
      "teaser": "Nach der Gas- und Strompreisbremse will der Staat bald auch Heizöl- und Pelletkunden entlasten. Doch dafür müssen Betroffene selbst aktiv werden. Und über den klimapolitischen Sinn der Subvention lässt sich streiten. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/so-sollen-heizoel-und-pelletkunden-entlastet-werden-und-das-muessen-sie-wissen-a-6f880ef3-dede-4e9c-8532-28ec18fd5e08",
      "image_title": "So sollen Heizölkunden entlastet werden – und das müssen sie wissen - David Inderlied / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Geretteter Gasimporteur Uniper baut nach Verstaatlichung Aufsichtsrat um",
      "teaser": "Der Bund übernimmt die Kontrolle beim angeschlagenen Energiekonzern Uniper und entsendet eigene Vertreter in den Aufsichtsrat. Geführt werden soll das Kontrollgremium künftig vom früheren Bilfinger-Chef Tom Blades.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-baut-nach-verstaatlichung-aufsichtsrat-um-a-88cda956-8073-4ee3-be79-54c27516d33f",
      "image_title": "Uniper baut nach Verstaatlichung Aufsichtsrat um - INA FASSBENDER / AFP"
    },
    {
      "title": "Internationale Recherche So funktioniert der Ablasshandel für Unternehmen",
      "teaser": "Bei Bestechungs- und Korruptionsvorwürfen schließen Unternehmen vermehrt geheime Deals mit Justizbehörden, um straffrei davonzukommen. Experten warnen vor einer Zweiklassenjustiz. Von Marvin Milatz, Friederike Röhreke und Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/korruption-und-bestechung-wie-der-ablasshandel-fuer-unternehmen-funktioniert-a-741ca8d0-bee9-4aa8-a2a7-6b43d643d2de",
      "image_title": "So funktioniert der Ablasshandel für Unternehmen - K. Steinkamp / blickwinkel / IMAGO",
      "author": "Marvin Milatz, Friederike Röhreke und Ruben Schaar"
    },
    {
      "title": "Wärmepumpen und der drastische Preisanstieg beim Strom Hat sich’s bald schon ausgepumpt?",
      "teaser": "Mit Wärmepumpen will Wirtschaftsminister Habeck Deutschland klimafreundlicher und unabhängiger vom Gas machen. Doch explodierende Stromkosten gefährden die Heizwende – und der Preisdeckel könnte das Problem noch vergrößern. Von Thomas Schulz, Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-waermepumpe-vor-dem-aus-aufgrund-drastischer-erhoehung-der-strompreise-a-206eed90-3afc-4a7e-8885-f4350e0d04e8",
      "image_title": "Hat sich’s bald schon ausgepumpt? - Roberto Pfeil / dpa",
      "author": "Thomas Schulz, Claus Hecking und Gerald Traufetter"
    },
    {
      "title": "Reformstau und Krisenstimmung Warum Deutschland die Billigschweine ausgehen",
      "teaser": "Fleisch zu Niedrigpreisen: Für Landwirte rechnet sich das nicht mehr. Aus der Politik fehlen klare Vorgaben für die Zukunft. Zwei Beispiele zeigen, wie sich Bauern allein durchkämpfen – mit unsicheren Aussichten für die Konsumenten. Von Maria Marquart und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/schweinehaltung-in-der-krise-warum-landwirte-massenhaft-aufgeben-a-69dd5965-5e8c-4c37-917f-b16c56f61466",
      "image_title": "Warum Deutschland die Billigschweine ausgehen - Marius Schwarz / IMAGO",
      "author": "Maria Marquart und Kristina Gnirke"
    },
    {
      "title": "DIW-Studie Deutsche Wirtschaft bei 14 kritischen Rohstoffen komplett auf Importe angewiesen",
      "teaser": "Der Überfall Russlands auf die Ukraine hat gezeigt, wie riskant Handelsverträge mit autoritären Regimen sind. Allerdings hat sich die Abhängigkeit bei vielen Rohstoffen seither kaum verringert.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wirtschaft-bei-14-kritischen-rohstoffen-komplett-auf-importe-angewiesen-a-3928c6e3-b5c5-4cf0-827a-8373cbb1ec17",
      "image_title": "Deutsche Wirtschaft bei 14 kritischen Rohstoffen komplett auf Importe angewiesen - imago stock&people / imago images / Xinhua"
    },
    {
      "title": "Ruf nach Regulierung Finanzaufsicht warnt vor »massiv gewachsenem« Schattenbanksektor",
      "teaser": "Der Boom von Schattenbanken alarmiert die Bafin. »Jetzt ist die Zeit, eine ernsthafte Regulierung anzugehen«, sagt Chefaufseher Mark Branson. Auch die Entwicklung im Kryptomarkt bereitet ihm Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bafin-warnt-vor-massiv-gewachsenem-schattenbanksektor-a-8d3dfd40-a195-44d2-beb3-f859eaaebadf",
      "image_title": "Finanzaufsicht warnt vor »massiv gewachsenem« Schattenbanksektor - Arne Dedert / dpa"
    }
  ]
}