{
  "timestamp": "2022-11-28T08:26:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viele Unfälle, zweifelhafte Umweltbilanz E-Scooter-Verleihern droht Verbot in Paris",
      "teaser": "Die E-Roller sind in Paris bei Touristen besonders beliebt. Die zahlreichen Kritiker stören sich jedoch an der rücksichtslosen Verwendung. Jetzt wollen die Anbieter die Regeln verschärfen, um die Stadtverwaltung zu besänftigen.",
      "url": "https://www.spiegel.de/wirtschaft/drohendes-verbot-e-scooter-verleiher-in-paris-verschaerfen-regeln-a-f9dd63df-3599-45c5-b1f0-2e831cfafd9d",
      "image_title": "E-Scooter-Verleihern droht Verbot in Paris - Christian Böhmer / dpa"
    },
    {
      "title": "»Nicht notwendig« Steuerzahlerbund stellt Beamtenstatus für Lehrer infrage",
      "teaser": "Viele Bundesländer suchen händeringend nach Lehrern. Die wiederum nehmen gern dort einen Job an, wo der Status als Beamter winkt. Trotzdem hält der Steuerzahlerbund den Status für unnötig.",
      "url": "https://www.spiegel.de/wirtschaft/steuerzahlerbund-beamtenstatus-im-schulbetrieb-nicht-notwendig-a-d5340ff1-7b07-4751-b999-3f53ff139f50",
      "image_title": "Steuerzahlerbund stellt Beamtenstatus für Lehrer infrage - Marijan Murat / dpa"
    },
    {
      "title": "Warnstreik Österreichs Bahnverkehr steht am Montag still",
      "teaser": "Verhandlungen über einen neuen Tarifvertrag sind gescheitert: Am Montag streiken die österreichischen Eisenbahner. Auch Fernreisen sind betroffen – grenzüberschreitende Verbindungen mit Deutschland etwa schon ab Sonntag.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-oesterreichs-bahnverkehr-steht-am-montag-still-a-fcdff1be-3293-4bcd-afc1-2a08d9045641",
      "image_title": "Österreichs Bahnverkehr steht am Montag still - Lino Mirgeler/ DPA"
    },
    {
      "title": "Riskanter Trend für die Wirtschaft Nie wieder Arbeitslosigkeit? Eine Kolumne von Henrik Müller",
      "teaser": "Jobwunder trotz Rezession: Bei lahmender Wirtschaft sind so viele Stellen unbesetzt wie noch nie, während die Zahl der Arbeitssuchenden niedrig bleibt. Eine gute Entwicklung – die uns ganz und gar nicht beruhigen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/update-fuer-die-wirtschaft-nie-wieder-arbeitslosigkeit-kolumne-a-a0aa48a1-bd29-4bfb-8954-191cb0313455",
      "image_title": "Nie wieder Arbeitslosigkeit? - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Kritik am Apparat Beamtenchef wirft CDU-Vize Linnemann »Beamtenbashing« vor",
      "teaser": "CDU-Vizechef Carsten Linnemann hält den Beamtenapparat in Deutschland für aufgebläht. Deutschlands oberster Beamter keilt nun gegen »die Linnemänner dieser Republik« zurück.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenchef-wirft-cdu-vize-carsten-linnemann-beamtenbashing-vor-a-5a4ce96a-87ea-438d-9334-649f9a7b08f8",
      "image_title": "Beamtenchef wirft CDU-Vize Linnemann »Beamtenbashing« vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Weihnachtsbeleuchtung Worauf Sie bei Lichterketten achten sollten",
      "teaser": "Mit dem Advent beginnt in Gärten und auf Balkons die Zeit der leuchtenden Weihnachtsdeko. Wer trotz steigender Stromkosten nicht darauf verzichten will, sollte die folgenden Tipps beachten.",
      "url": "https://www.spiegel.de/wirtschaft/service/worauf-sie-bei-lichterketten-achten-sollten-a-34bb6e51-827e-4434-8199-ed9b45d6765a",
      "image_title": "Worauf Sie bei Lichterketten achten sollten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Widerstand gegen Shoppingevent Der Green-Friday-Aufstand",
      "teaser": "In diesen Tagen versprechen Händler so tiefe Preise wie nie zuvor. Doch es regt sich Widerstand gegen das weltweite Shoppingfieber am Black Friday. Einige Händler schließen sogar ihre Läden.",
      "url": "https://www.spiegel.de/wirtschaft/service/black-friday-der-green-friday-aufstand-a-573cf1b4-8216-48be-b8e9-cb819a4c51ad"
    },
    {
      "title": "Protest gegen Menschenrechtsverletzungen Londoner U-Bahn verbietet Katar-Werbung",
      "teaser": "Londons Verkehrsbetriebe haben eigentlich ein Werbeverbot für Staaten mit Menschenrechtsverletzungen. Für die WM gab es eine Ausnahme, doch die soll nun nicht mehr gelten. Katar ist empört – und droht mit dem Abzug von Investitionen.",
      "url": "https://www.spiegel.de/wirtschaft/londoner-u-bahn-verbietet-katar-werbung-a-0001a52c-09f2-4aee-b524-916da0aa4621",
      "image_title": "Londoner U-Bahn verbietet Katar-Werbung - Kirsty Wigglesworth/ dpa"
    },
    {
      "title": "»Forbes«-Ranking der Top Ten 2022/2023 Mbappé ist der bestbezahlte Fußballspieler der Welt",
      "teaser": "Lange Zeit führten Messi und Ronaldo das »Forbes«-Ranking der reichsten Fußballspieler der Welt im Wechsel an. In diesem Jahr hat der 23-jährige Mbappé die Nase vorn. Aufgeschlossen hat ein früherer Dortmund-Star.",
      "url": "https://www.spiegel.de/wirtschaft/wm-2022-das-sind-die-bestbezahlten-fussballspieler-der-welt-a-05bc787b-7a33-45e6-be31-63a8aba76ceb",
      "image_title": "Mbappé ist der bestbezahlte Fußballspieler der Welt - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Rabattaktionen Sieben Tipps für den Cyber Monday Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Black Week hat die vorweihnachtliche Schnäppchenjagd eingeläutet. Doch sind die Produkte an den offiziellen Rabatttagen wirklich günstiger? Und wie gehen Sie beim Kaufen am besten vor?",
      "url": "https://www.spiegel.de/wirtschaft/service/cyber-monday-sieben-tipps-fuer-den-einkauf-bei-rabatt-aktionen-kolumne-a-a1201fc4-9717-40d3-b094-4e00da9ee4a3",
      "image_title": "Sieben Tipps für den Cyber Monday - Federico Gambarini / dpa"
    },
    {
      "title": "Konsumrausch US-Ausgaben am Black Friday brechen wohl alle Rekorde",
      "teaser": "Viele Deutsche halten angesichts der Krise ihr Geld zusammen. Ganz anders die Amerikaner: Ersten Schätzungen zufolge steuert das Verkaufsevent Black Friday dort auf einen Umsatzrekord zu.",
      "url": "https://www.spiegel.de/wirtschaft/service/us-ausgaben-am-black-friday-brechen-wohl-alle-rekorde-a-6ff4a379-86f9-4629-b14a-529aca11d15d",
      "image_title": "US-Ausgaben am Black Friday brechen wohl alle Rekorde - CRISTOBAL HERRERA-ULASHKEVICH / EPA"
    },
    {
      "title": "Wolkenkratzer für Schweine 26-Etagen-Stall in China gebaut",
      "teaser": "Die Schweinepest hat China stark getroffen, nun setzt das Land auf neue, senkrechte Riesenställe. Nahe der Stadt Ezhou sollen 1,2 Millionen Tiere zur Schlachtreife gebracht werden – jedes Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/wolkenkratzer-fuer-schweine-china-baut-stall-mit-26-stockwerken-a-7613c98f-74f0-47e8-8496-a2cdc2b41ef6",
      "image_title": "26-Etagen-Stall in China gebaut - Cover News"
    },
    {
      "title": "Desolate Bahn Massive Probleme auf ICE-Linie Brüssel-Frankfurt",
      "teaser": "Wer von Frankfurt am Main nach Brüssel reisen will, sollte bei der Bahn einen Puffer einplanen. Im Juli hat nur die Hälfte der Züge die angepeilte Fahrzeit eingehalten. Und auch davor nahm die »betriebliche Pünktlichkeit« massiv ab.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-massive-probleme-auf-ice-linie-bruessel-frankfurt-a-9c4f0ba1-26b2-4134-9b7d-51cc836bc4a4",
      "image_title": "Massive Probleme auf ICE-Linie Brüssel-Frankfurt - Future Image / IMAGO"
    },
    {
      "title": "RWE-Chef Markus Krebber »Viele Leute werden überrascht sein, wie viel Geld sie für Strom und Gas bezahlen müssen«",
      "teaser": "Der Chef von Deutschlands größtem Stromerzeuger kritisiert, dass das Land mit der ständigen Debatte über Atomkraft nur Zeit vergeude – und spricht über die künftige Rolle Katars bei dem Essener Konzern. Ein Interview von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/rwe-chef-markus-krebber-wir-fuehren-schon-wieder-die-falsche-debatte-a-a13b0b78-66cd-476a-b6c0-4fee027b17d4",
      "image_title": "»Viele Leute werden überrascht sein, wie viel Geld sie für Strom und Gas bezahlen müssen« - Oliver Tjaden / DER SPIEGEL"
    },
    {
      "title": "Warnung von Städten und Gemeinden Wohngeldberechtigten droht lange Hängepartie",
      "teaser": "Die Ampelregierung will die Auszahlung von Wohngeld auf deutlich mehr Bürger ausweiten. Das Problem: Die Ämter sehen sich dem bürokratischen Aufwand nicht gewachsen. Es fehlten »die Leute, um das schnell abzuarbeiten«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-berechtigten-droht-lange-haengepartie-a-6e46b499-e867-46e1-b675-cc13d169dd50",
      "image_title": "Wohngeldberechtigten droht lange Hängepartie - Monika Skolimowska / dpa"
    },
    {
      "title": "Allianz der Ukraine-Unterstützer Ein Ölpreis gegen Putin",
      "teaser": "Um die Kriegswirtschaft von Wladimir Putin zu schwächen, hat sich die westliche Staatengemeinschaft auf einen Preisdeckel für russisches Öl verständigt. Allerdings gibt es Zweifel, dass der Plan funktioniert. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/ein-oelpreis-gegen-putin-a-368ce971-4bf8-4ef9-93d1-184e99963aa0",
      "image_title": "Ein Ölpreis gegen Putin - Alexander Shcherbak / ITAR-TASS / IMAGO",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Import- und Verkaufsverbot USA verbannen ZTE- und Huawei-Ausrüstung vom heimischen Markt",
      "teaser": "Weil sie die nationale Sicherheit gefährdet sehen, haben die USA Sanktionen gegen mehrere chinesische Hersteller verhängt. Betroffen sind Telekommunikations- und Überwachungsgeräte.",
      "url": "https://www.spiegel.de/wirtschaft/usa-importverbot-fuer-zte-und-huawei-ausruestung-a-08bb91eb-72d6-40b8-be7f-73c0ecd4a1ff",
      "image_title": "USA verbannen ZTE- und Huawei-Ausrüstung vom heimischen Markt - Aly Song / REUTERS"
    },
    {
      "title": "Deutschland hat das gleiche Problem Niederlande drohen Bauern im Gülle-Streit mit Enteignung",
      "teaser": "In den Niederlanden ist an vielen Stellen zu viel Nitrat im Grundwasser. Das liegt auch an der Gülle von Viehbetrieben. Das Land greift nun zu drastischen Mitteln.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-niederlande-drohen-bauern-im-nitrat-streit-mit-enteignung-a-3216b0ff-8e60-4961-a8ac-a7a684a88e2e",
      "image_title": "Niederlande drohen Bauern im Gülle-Streit mit Enteignung - M. Guyt / AGAMi / blickwinkel / IMAGO"
    },
    {
      "title": "Air India macht Crew neue Vorschriften »Graue Haare müssen regelmäßig gefärbt werden«",
      "teaser": "Bestimmtes Make-up und hautfarbene Strümpfe sind Pflicht – graue Haare und auffällige Brillen dagegen verboten. Für Crewmitglieder von Air India sollen künftig strengere Regeln gelten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-india-macht-crew-vorschriften-graue-haare-muessen-regelmaessig-gefaerbt-werden-a-a5966bed-1fe3-46be-8bcf-d33591b2e5c9",
      "image_title": "»Graue Haare müssen regelmäßig gefärbt werden« - AMIT DAVE / REUTERS"
    },
    {
      "title": "Streit über Preiserhöhungen geschlichtet Coca-Cola nimmt wieder Bestellungen von Edeka an",
      "teaser": "Coca-Cola und Edeka hatten vor Gericht über eine Preiserhöhung gestritten – nun haben sie sich geeinigt. Der Getränkeriese will die Lebensmittelkette schon kommende Woche wieder beliefern.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-nimmt-wieder-bestellungen-von-edeka-an-a-f400681b-8c73-4bad-a7ca-d0d67790c1f9",
      "image_title": "Coca-Cola nimmt wieder Bestellungen von Edeka an - Scott Olson / AFP"
    }
  ]
}