{
  "timestamp": "2022-08-02T13:43:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Profiteur der Krise BP macht 8,5 Millarden Dollar Gewinn",
      "teaser": "Der britische Ölkonzern BP erzielt sein bestes Ergebnis seit 2008, dank der hohen Energiepreise verdreifacht der Konzern im zweiten Quartal seinen Gewinn. Was ist eigentlich aus den Plänen hin zu erneuerbaren Energien geworden?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bp-macht-8-5-milliarden-dollar-gewinn-a-b1d50137-ee1c-430f-9784-190a17dcc36e",
      "image_title": "BP macht 8,5 Millarden Dollar Gewinn - Henry Nicholls / REUTERS"
    },
    {
      "title": "Preisschock für Verbraucher Kölner RheinEnergie erhöht Gaspreise um 133 Prozent",
      "teaser": "Russlands Gas-Verknappung schlägt auf die Preise für Endverbraucher durch: Kunden von RheinEnergie müssen ab Herbst mehr als doppelt so viel zahlen – die neue Gas-Umlage der Bundesregierung noch gar nicht eingerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-krise-koelner-rheinenergie-erhoeht-gaspreise-um-133-prozent-a-7e9c0294-ae7e-41de-a15c-72b5b6b5b5c3",
      "image_title": "Kölner RheinEnergie erhöht Gaspreise um 133 Prozent - Rene Traut / IMAGO"
    },
    {
      "title": "18 Prozent mehr CO2 ausgestoßen Amazon verschmutzt das Klima deutlich stärker als zuletzt",
      "teaser": "Im Coronajahr 2021 boomte das Geschäft von Amazon. Darunter litt laut einem Bericht des Unternehmens aber auch das Klima. Dabei will der weltweit größte Internethändler eigentlich klimaneutral werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-verschmutzt-das-klima-deutlich-staerker-18-prozent-mehr-co2-ausgestossen-a-f4b40c3b-e79b-458a-ae8a-2bc28f30c1b2",
      "image_title": "Amazon verschmutzt das Klima deutlich stärker als zuletzt - Paul Hennessy / NurPhoto via Getty Images"
    },
    {
      "title": "Streit über historische Brücke in Rotterdam Neue Megajacht von Jeff Bezos heimlich unterwegs für erste Fahrt",
      "teaser": "In Rotterdam sollte zeitweise eine alte Brücke weichen, damit das neue Luxusschiff des Amazon-Gründers hindurchpasst. Der Plan wurde verworfen und das unfertige Schiff nun im Morgengrauen durch die Kanäle gezogen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-umstrittene-neue-megajacht-heimlich-unterwegs-fuer-erste-fahrt-in-rotterdam-ohne-masten-a-0c1f9e87-5152-4784-bc1a-8f403061c77e",
      "image_title": "Neue Megajacht von Jeff Bezos heimlich unterwegs für erste Fahrt - Dutch Yachting",
      "author": "Katharina Koerth"
    },
    {
      "title": "Wegen der Trockenheit in Deutschland Bauernverband rechnet mit schwacher Weizenernte",
      "teaser": "In vielen Regionen ist die Weizenernte bereits abgeschlossen – und war weniger ertragreich als in anderen Jahren. Die Dürre beeinträchtigt auch die Qualität: Es werde weniger Getreide in Backqualität geben, mahnen die Landwirte.",
      "url": "https://www.spiegel.de/wirtschaft/trockenheit-bauernverband-rechnet-mit-schwacher-deutscher-weizenernte-a-aaefdcbc-3a8b-4d38-9b79-c0407140f893",
      "image_title": "Bauernverband rechnet mit schwacher Weizenernte - Julian Stratenschulte / dpa"
    },
    {
      "title": "Durchschnittliches Haushaltsvermögen von 420.000 Euro »Deutschland ist erheblich reicher, als die offiziellen Statistiken zeigen«",
      "teaser": "Deutschland ist laut einer Studie rund 4000 Milliarden Euro reicher als gedacht. Vermögen ist aber nicht gleich verteilt – die Sorge vor wachsender Konzentration an der Spitze sei jedoch weitgehend unbegründet.",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-deutschland-ist-erheblich-reicher-als-die-offiziellen-statistiken-zeigen-a-f1f6fbf1-883c-4510-8743-8a8f2f96b25e",
      "image_title": "»Deutschland ist erheblich reicher, als die offiziellen Statistiken zeigen« - Patrick Pleul/ dpa"
    },
    {
      "title": "Luxusstrategie mit Autos ab 100.000 Euro Sollen Normalbürger nicht mehr Mercedes fahren?",
      "teaser": "Konzernchef Ola Källenius will Mercedes zur lupenreinen Edelmarke machen. Die Preise der Autos steigen deutlich, die Rendite ist traumhaft. Trotzdem zweifelt der Aufsichtsrat an der Strategie – warum? Von den manager-magazin-Redakteuren Michael Freitag und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-benz-ola-kaellenius-hat-ein-luxusproblem-a-c96d56eb-c74e-45d8-b480-6fc88d67ec4f",
      "image_title": "Sollen Normalbürger nicht mehr Mercedes fahren? - PR",
      "author": "den manager-magazin-Redakteuren Michael Freitag und Margret Hucko"
    },
    {
      "title": "Allein im ersten Halbjahr Stürme und Fluten verursachen 70 Milliarden Euro Schaden",
      "teaser": "Der Klimawandel fordert seinen Tribut: Starkregen und Stürme haben 2022 bereits riesige Schäden rund um den Globus verursacht. Die meisten davon sind nicht versichert – und diese »Schutzlücken« dürften noch größer werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimawandel-stuerme-und-fluten-verursachen-allein-im-ersten-halbjahr-2022-70-milliarden-euro-schaeden-a-bc4bfbe8-ce4c-445e-866e-3a1d2c10d29a",
      "image_title": "Stürme und Fluten verursachen 70 Milliarden Euro Schaden - Sgt. Jessica Elbouab / Kentucky National Guard / EPA"
    },
    {
      "title": "Mindestens 100 Euro Bahn will Beschäftigte mit Bonus zum Energiesparen motivieren",
      "teaser": "»Wenn 200.000 mitmachen, versprechen wir uns einen signifikanten Beitrag«: Die Beschäftigten der Deutschen Bahn erhalten mit dem Dezembergehalt einen Energiebonus, mit dem sie ihren Verbrauch senken sollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-beschaeftigte-mit-100-euro-bonus-zum-energiesparen-motivieren-a-aeae79bf-3116-4c81-884c-5e34c88e6809",
      "image_title": "Bahn will Beschäftigte mit Bonus zum Energiesparen motivieren - Moritz Frankenberg / dpa"
    },
    {
      "title": "Steuerliche Entlastung Geringverdiener fahren am weitesten zur Arbeit",
      "teaser": "Taugt die Entfernungspauschale, um die hohen Spritpreise abzufedern? Laut aktuellen Zahlen legten ausgerechnet Pendler mit jährlich weniger als 10.000 Euro brutto den längsten Arbeitsweg zurück. Die Statistik hat aber einen Haken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pendlerpauschale-geringverdiener-fahren-am-weitesten-zur-arbeit-a-87f006de-9c98-41f9-ac3d-7b01de1c2e07",
      "image_title": "Geringverdiener fahren am weitesten zur Arbeit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ab Flughafen Heathrow British Airways verkauft vorerst keine Kurzstreckentickets mehr",
      "teaser": "100.000 Passagiere pro Tag hat Heathrow als Obergrenze für den Sommer gesetzt – wegen fehlender Arbeitskräfte. British Airways rationalisiert deshalb Kurzstreckenflüge, vor allem Urlauber dürften betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-british-airways-verkauft-vorerst-keine-kurzstreckenfluege-mehr-ab-heathrow-a-b9637baa-7f60-485a-8b16-fa907366db82",
      "image_title": "British Airways verkauft vorerst keine Kurzstreckentickets mehr - Jonathan Brady / dpa"
    },
    {
      "title": "Der Westen, die Moral und der Handel Wirtschaftskrieg gegen China? Keine gute Idee Eine Kolumne von Michael Sauga",
      "teaser": "Viel Feind, viel Ehr: Mitten im Konflikt mit dem Kreml wollen westliche Politiker auch die Geschäfte mit der Volksrepublik beschränken. Wenn sie sich da mal nicht verrechnet haben.",
      "url": "https://www.spiegel.de/wirtschaft/china-handel-wirtschaftskrieg-gegen-die-volksrepublik-keine-gute-idee-kolumne-a-6a0b0bfb-9bf8-4b86-a5b3-3b3059b15c19",
      "image_title": "Wirtschaftskrieg gegen China? Keine gute Idee - Yu fangping / Imaginechina / AP"
    },
    {
      "title": "Allzeithoch Jeder zweite Betrieb klagt über Fachkräftemangel",
      "teaser": "Immer mehr Unternehmen schränken ihre Geschäfte ein, weil Personal fehlt. Einer aktuellen Ifo-Umfrage zufolge sieht sich fast die Hälfte aller Firmen durch einen Mangel an qualifizierten Fachkräften eingeschränkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-umfrage-zum-fachkraeftemangel-jedem-zweiten-betrieb-fehlt-personal-a-bc8a33fb-f6d2-46a9-a9ce-559a8d6e0a1c",
      "image_title": "Jeder zweite Betrieb klagt über Fachkräftemangel - Robert Michael / dpa"
    },
    {
      "title": "»Wegen der kritischen Haltung vieler Menschen« Versicherer investieren trotz Energiekrise wohl eher nicht in Atomkraft",
      "teaser": "Anlagen in Erdgas und Kernenergie sind laut einer Einstufung der EU künftig nachhaltig. Versicherungsmathematiker Schneidemann rechnet hierzulande trotzdem nicht mit einem Boom von Atominvestitionen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/versicherer-investieren-trotz-energiekrise-wohl-eher-nicht-in-atomkraft-a-f6a51a72-f2a6-4f73-8f53-498be3e7a2d6",
      "image_title": "Versicherer investieren trotz Energiekrise wohl eher nicht in Atomkraft - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Debatte über Nachfolge für 9-Euro-Ticket »Das Bahnnetz ist teilweise stark überlastet«",
      "teaser": "FDP-Politiker Theurer ist Schienenverkehrsbeauftragter der Bundesregierung – und kritisiert die debattierten Nachfolgeangebote für das 9-Euro-Ticket. Auch ein 69-Euro-Ticket hält er für »wenig sinnvoll«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-beauftragter-michael-theurer-gegen-69-euro-ticket-bahnnetz-ist-teilweise-stark-ueberlastet-a-ca7e70af-4510-463a-b90b-4e0950d01936",
      "image_title": "»Das Bahnnetz ist teilweise stark überlastet« - Marijan Murat / dpa"
    },
    {
      "title": "Klimaanlagen wegen Notfallplans runtergedreht Spanien muss für Deutschlands energiepolitische Fehler schwitzen",
      "teaser": "Klimaanlagen runter, Lichter aus, Türen zu: Spanien hat einschneidende Maßnahmen beschlossen, um Energie zu sparen. So versucht das Land auch Deutschland zu helfen, vom russischen Gas loszukommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/notfallplan-zum-energiesparen-spanien-muss-fuer-deutschlands-fehler-schwitzen-a-386a9ef5-8b2d-4b77-92be-642a44ce45e6",
      "image_title": "Spanien muss für Deutschlands energiepolitische Fehler schwitzen - SALAS / EPA"
    },
    {
      "title": "Dieselskandal Fiat Chrysler zahlt 300 Millionen Dollar wegen Abgasbetrugs in USA",
      "teaser": "Die Stellantis-Tochter Fiat Chrysler ist in den USA wegen Betrugs beim Verkauf von Dieselfahrzeugen zu einer Strafe von 300 Millionen Dollar verurteilt worden. Das Unternehmen hatte sich im Juni schuldig bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/fiat-chrysler-zahlt-300-millionen-dollar-wegen-abgas-betrugs-in-usa-a-ac54c537-c875-4442-b9df-89ae1a928533",
      "image_title": "Fiat Chrysler zahlt 300 Millionen Dollar wegen Abgasbetrugs in USA - Rebecca Cook / Reuters"
    },
    {
      "title": "Schreiben des Wirtschaftsministeriums Kompletter Verzicht auf Gas in Stromerzeugung offenbar nicht möglich",
      "teaser": "Christian Lindner drängt auf ein Ende der Stromproduktion aus Gas. Doch laut Robert Habecks Ministerium könnten Blackouts die Folge sein. Vor allem in einem Bundesland seien »systemrelevante Gaskraftwerke« nötig.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-kompletter-verzicht-auf-gas-in-stromerzeugung-laut-wirtschaftsministerium-nicht-moeglich-a-e366bdbf-f9d0-444b-8690-8b92152c9a65",
      "image_title": "Kompletter Verzicht auf Gas in Stromerzeugung offenbar nicht möglich - IMAGO/Boris Schumacher / IMAGO/HMB-Media"
    },
    {
      "title": "Kampf gegen Lebensmittelverschwendung Supermarktkette in Großbritannien schafft Mindesthaltbarkeitsdatum ab",
      "teaser": "Die Kette Waitrose will ihre Kunden zum Kauf von Lebensmitteln bewegen, die zwar per Datum abgelaufen sind, aber noch essbar. Ein entsprechender Hinweis soll auf gut 500 Artikeln verschwinden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/waitrose-supermarktkette-in-grossbritannien-schafft-mindesthaltbarkeitsdatum-ab-a-c2fe9433-fd80-49ed-bdb8-b59873138508",
      "image_title": "Supermarktkette in Großbritannien schafft Mindesthaltbarkeitsdatum ab - Joel Carrett / dpa"
    },
    {
      "title": "Möglicher Schub für Energiewende Flugsicherung macht Platz für mehr Windkrafträder",
      "teaser": "Sieben statt fünfzehn Kilometer: Künftig sollen Windräder näher an Flug-Navigationsanlagen gebaut werden können. »Ein erhebliches Hindernis beim Windkraftausbau« sei damit beseitigt, heißt es vom Verkehrsminister.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-flugsicherung-macht-platz-fuer-mehr-windkraftraeder-a-86fde0ff-01e3-4f16-840d-3ef4a132a811",
      "image_title": "Flugsicherung macht Platz für mehr Windkrafträder - Christian Charisius / dpa"
    }
  ]
}