{
  "timestamp": "2022-10-04T09:29:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Energiepreise Lauterbach verspricht Lösung für Krankenhäuser",
      "teaser": "Die Krankenhausbetreiber fürchten, tief in die roten Zahlen zu rutschen, wenn Hilfen für die Bezahlung der Energie ausbleiben. Gesundheitsminister Lauterbach sagt: »Als Bundesregierung kennen wir das Problem«.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiepreise-lauterbach-verspricht-loesung-fuer-krankenhaeuser-a-77d4b1de-0d81-4a9d-9604-ab2732408130",
      "image_title": "Lauterbach verspricht Lösung für Krankenhäuser - Clemens Bilan / EPA"
    },
    {
      "title": "Pressekonferenz RWE steigt 2030 aus der Kohle aus – Lützerath wird abgebaggert",
      "teaser": "Die Gaskrise abfedern und trotzdem die Klimaziele einhalten: Die Bundesregierung, das Land NRW und der Energiekonzern RWE haben sich auf einen Fahrplan für die kommenden Jahre geeinigt. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/sind-die-klimaziele-zu-halten-herr-habeck-a-e9a9e632-06de-4f0a-853b-3be7915d4a0c",
      "image_title": "RWE steigt 2030 aus der Kohle aus – Lützerath wird abgebaggert - Annegret Hilse / REUTERS"
    },
    {
      "title": "Folge des Ukrainekriegs EU-Kommission befürchtet Stromausfälle und andere Notlagen in Europa",
      "teaser": "Die EU treibt die Sorge um, dass der Energiemangel infolge der Russlandsanktionen noch zu großen Versorgungsproblemen führen könnte. Ein zentraler Kriseninterventionsplan soll helfen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-befuerchtet-stromausfaelle-und-andere-notlagen-in-europa-a-eee9ce8a-a11c-45de-9ddb-e47e16dbb684",
      "image_title": "EU-Kommission befürchtet Stromausfälle und andere Notlagen in Europa - AFP/ NASA"
    },
    {
      "title": "»Beheizen und Beleuchten in Brüssel und Straßburg ist Verhöhnung der Steuerzahler« Deutsche EU-Politiker fordern Winterpause für EU-Parlamentssitz in Straßburg",
      "teaser": "Die Mitglieder des EU-Parlaments pendeln regelmäßig zwischen Straßburg und Brüssel. Etliche EU-Politiker sind der Überzeugung, dass der Energieverbrauch, der damit verbunden ist, nicht in die Zeit passt.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutsche-eu-politiker-fordern-winterpause-fuer-eu-parlamentssitz-in-strassburg-a-3674a294-7e7e-46c3-938a-01dd56be4aed",
      "image_title": "Deutsche EU-Politiker fordern Winterpause für EU-Parlamentssitz in Straßburg - Dirk Sattler / IMAGO"
    },
    {
      "title": "Brennholzboom, Waldplünderer und Betrüger Das Geschäft mit der Angst vor der Kälte",
      "teaser": "Die Temperaturen fallen, die Heizkosten steigen. Deshalb ist Kaminholz gefragt wie lange nicht. Doch die Ware ist knapp, und das hat teils abenteuerliche Folgen. Ein Podcast von Regina Steffens und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-befeuert-das-brennholz-und-kamingeschaeft-podcast-a-3eb4fdf8-1c4f-4e7f-bcf1-165522407306",
      "image_title": "Das Geschäft mit der Angst vor der Kälte"
    },
    {
      "title": "Ex-RTL-Manager übernimmt ProSiebenSat.1-Chef Beaujean legt Amt nieder",
      "teaser": "Der Vorstandsvorsitzende von ProSiebenSat.1 Media, Rainer Beaujean, hat überraschend sein Amt niedergelegt. Der Aktienkurs des Medienkonzerns gab daraufhin nach. Jetzt übernimmt Bert Habets, ehemals Chef von RTL.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-chef-beaujean-legt-amt-nieder-ex-rtl-manager-uebernimmt-a-e1afb29e-3903-404d-a663-5c9899e6dd5e",
      "image_title": "ProSiebenSat.1-Chef Beaujean legt Amt nieder - Maja Hitij / dpa"
    },
    {
      "title": "Währungskrise Inflation in der Türkei steigt auf rund 83 Prozent",
      "teaser": "Die Lebensmittelpreise haben sich im September im Vergleich zum Vorjahr sogar fast verdoppelt: Die Preissteigerung unter dem türkischen Präsidenten Erdoğan wird immer extremer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-tuerkei-steigt-auf-rund-83-prozent-a-3f2f357f-9bcc-49c0-bd3c-35a44339f620",
      "image_title": "Inflation in der Türkei steigt auf rund 83 Prozent - Adem Altan / AFP"
    },
    {
      "title": "Quechua, Forclaz und Co. Was hinter dem Aufstieg von Decathlon steckt",
      "teaser": "Die französische Handelskette Decathlon dominiert mit Eigenmarken wie Quechua und Kampfpreisen immer stärker den deutschen Outdoor-Markt. Doch der Erfolg hat seinen Preis. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/quechua-forclaz-und-co-was-hinter-dem-aufstieg-von-decathlon-steckt-a-b412424b-6304-4237-9d00-150b03af8a29",
      "image_title": "Was hinter dem Aufstieg von Decathlon steckt - Marijan Murat / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Öffentlicher Dienst Beamtenbund will bis zu elf Prozent höhere Bezüge fordern",
      "teaser": "Die Preise steigen weiter stark, auch den Bundesbediensteten drohen Reallohnverluste. Der Beamtenbund fordert deshalb eine deutliche Aufstockung bei den bevorstehenden Tarifverhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/beamten-bund-will-bis-zu-elf-prozent-mehr-gehalt-fordern-a-6007e721-a65a-433a-b5e1-4aab6b02b878",
      "image_title": "Beamtenbund will bis zu elf Prozent höhere Bezüge fordern - Jens Büttner/ dpa"
    },
    {
      "title": "»Wir haben es verstanden, wir haben zugehört« Britische Regierung kassiert umstrittene Steuerpläne für Topverdiener",
      "teaser": "Mit einem gesenkten Steuersatz für Spitzenverdienende wollte die britische Regierung die Wirtschaft ankurbeln. Nach heftiger Kritik vollzieht sie nun eine Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/britische-regierung-kassiert-umstrittene-steuerplaene-fuer-topverdiener-a-3af1e161-7a8f-4bbf-a691-3ea4235682fd",
      "image_title": "Britische Regierung kassiert umstrittene Steuerpläne für Topverdiener - Tolga Akmen / EPA"
    },
    {
      "title": "Trotz Auslieferungsrekord Logistikprobleme verhageln Tesla das Quartal",
      "teaser": "Freud und Leid liegen beim Hersteller der Elektrofahrzeuge Tesla nah beieinander: Mit einem Rekord bei den ausgelieferten Autos zeigt Elon Musks Unternehmen Stärke, verfehlt aber trotzdem die hohen Erwartungen seiner Analysten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-logistikprobleme-verhageln-dem-autobauer-das-quartal-a-e445c0e1-cd0a-44fe-941d-d4ad780dc569",
      "image_title": "Logistikprobleme verhageln Tesla das Quartal - Susan Walsh / dpa"
    },
    {
      "title": "Unruhe an den Börsen Crash der Populisten Eine Kolumne von Henrik Müller",
      "teaser": "Das britische Finanzdesaster zeigt: Schlechte Politik wird inzwischen schnell und erbarmungslos einem Realitätscheck unterzogen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/boersenturbulenzen-wie-populistische-politik-einem-realitaetscheck-unterzogen-wird-a-3764a5b3-574f-4614-b918-bc1ba0228fb6",
      "image_title": "Crash der Populisten - Reinhard Krause / REUTERS"
    },
    {
      "title": "Übernahme von US-Solarfirma Katar wird größter RWE-Aktionär",
      "teaser": "Das Essener Energieunternehmen RWE geht auf Einkaufstour in den USA und holt sich die Finanzierung dafür aus dem arabischen Emirat Katar. Im Gegenzug wird der Staatsfonds zum größten Einzelaktionär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katar-wird-groesster-rwe-aktionaer-a-348347cf-be21-4698-826e-c6cde0ae87ff",
      "image_title": "Katar wird größter RWE-Aktionär - Christof Koepsel/ Getty Images"
    },
    {
      "title": "Lücken im Sanktionsregime Türkei bringt sich als Russlands »Lagerhaus und Brücke« in Stellung",
      "teaser": "Die Türkei kauft seit Kriegsbeginn massenhaft russisches Öl – und hat ihre Exporte in Putins Reich fast verdoppelt. Schlägt ausgerechnet ein Nato-Mitglied Löcher ins westliche Sanktionsregime? Von Benjamin Bidder und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-als-russlands-lagerhaus-und-bruecke-unterlaeuft-recep-tayyip-erdogan-die-sanktionen-a-341c04dc-d758-48cc-86c2-c7ee7ea84a02",
      "image_title": "Türkei bringt sich als Russlands »Lagerhaus und Brücke« in Stellung - Alexandr Demyanchuk / AP",
      "author": "Benjamin Bidder und Michael Sauga"
    },
    {
      "title": "Entlastung bei Energiepreisen Bundesnetzagentur hält Gaspreisdeckel bis Sommer 2024 für notwendig",
      "teaser": "Wie lange soll die Gaspreisbremse gelten? Laut Bundesnetzagentur bis übernächstes Jahr. Noch sind die Details unklar – doch Agenturchef Müller geht davon aus, dass der Deckel »einen Hauch ungerecht« sein wird.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-haelt-gaspreisdeckel-bis-sommer-2024-fuer-notwendig-a-e0cceb9e-7e49-4e59-a675-23448a954df1",
      "image_title": "Bundesnetzagentur hält Gaspreisdeckel bis Sommer 2024 für notwendig - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zahlen der Arbeitsagentur Frauen im Osten verdienen in Vollzeit mehr als Männer",
      "teaser": "In Ostdeutschland bekommen weibliche Beschäftigte im Mittel 82 Euro mehr Gehalt als männliche. Im Westen ist der Unterschied zwischen den Geschlechtern deutlich größer – zugunsten der Männer.",
      "url": "https://www.spiegel.de/wirtschaft/gender-pay-gap-frauen-im-osten-verdienen-in-vollzeit-mehr-als-maenner-a-0e99763a-3d9c-4a74-ada6-5a9f55ad7895",
      "image_title": "Frauen im Osten verdienen in Vollzeit mehr als Männer - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Hohe Strompreise Lohnt sich die Fotovoltaikanlage auf dem Dach?",
      "teaser": "Angesichts steigender Energiepreise denken viele Hauseigentümer über Fotovoltaik nach – doch auch diese Anlagen sind teurer geworden. Was man beachten muss, wenn sich die Investition rentieren soll. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/fotovoltaik-anlagen-lohnen-sie-sich-so-attraktiv-ist-der-strom-vom-eigenen-dach-a-3c8d8d0f-5e06-415f-a079-a291cd9cd5f2",
      "image_title": "Lohnt sich die Fotovoltaikanlage auf dem Dach? - Christian Ohde / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Negativpreis des Netzwerks Recherche Tesla bekommt »Verschlossene Auster« für schlechten Umgang mit Medien",
      "teaser": "Die Journalistenvereinigung Netzwerk Recherche wirft Tesla einen intransparenten Umgang mit Medien vor. Berichterstattung werde verhindert, Fragen nicht beantwortet. Das Unternehmen ignoriert die Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-bekommt-verschlossene-auster-fuer-schlechten-umgang-mit-medien-a-3ec2b995-bd50-4a6c-9ffd-22491b89abb1",
      "image_title": "Tesla bekommt »Verschlossene Auster« für schlechten Umgang mit Medien - Wulf Rohwedder / dpa"
    },
    {
      "title": "Bahnstreik In Großbritannien stehen die meisten Züge still",
      "teaser": "Wegen eines koordinierten Streiks der Bahngewerkschaften liegt der Zugverkehr in Großbritannien weitgehend lahm. Das soll vor allem ein Signal an die regierenden Konservativen sein.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-grossbritannien-stehen-die-meisten-zuege-still-a-94223b8e-4d9e-4e1d-ac06-48a69ac9decd",
      "image_title": "In Großbritannien stehen die meisten Züge still - NEIL HALL / EPA"
    },
    {
      "title": "Warnung von Versorgungsfirma Russland liefert kein Gas mehr nach Italien",
      "teaser": "Mitten in der Energiepreiskrise kappt Russland auch seine Gaslieferungen nach Rom. Wahlsiegerin Giorgia Meloni verspricht, die »nationalen Interessen« ihres Landes in den Vordergrund zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-liefert-kein-gas-mehr-nach-italien-a-67daf454-f468-42a1-8d85-913db25b06dd",
      "image_title": "Russland liefert kein Gas mehr nach Italien - Yara Nardi / REUTERS"
    }
  ]
}