{
  "timestamp": "2022-07-03T20:21:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knappes Gas, teurer Strom Energiekrise trifft Deutschland mit voller Wucht",
      "teaser": "Die Netzagentur fürchtet den Ausfall Hunderttausender Gasthermen, Strompreise galoppieren, Hamburg könnte Warmwasser rationieren. Die Verbraucher spüren zunehmend die Folgen von Russlands Krieg. Was kommt noch?",
      "url": "https://www.spiegel.de/wirtschaft/knappes-gas-teurer-strom-energiekrise-trifft-deutschland-a-320f154f-e504-4d5c-b71b-1823df857fd4",
      "image_title": "Energiekrise trifft Deutschland mit voller Wucht - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Währungschaos in der Türkei Wie Erdoğans Wunschdenken die Inflation befeuert Eine Kolumne von Henrik Müller",
      "teaser": "Mit seiner sehr persönlichen Theorie zu Geld und Währung heizt Präsident Erdoğan die Inflation an – ein Lehrbuchbeispiel für irrationale Wirtschaftspolitik. Aber auch wir sind Opfer von derartiger Selbsttäuschung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tuerkei-im-waehrungschaos-wie-erdogans-wunschdenken-die-inflation-befeuert-a-abe4dde2-0d91-45e6-913e-3562a3ae08cc",
      "image_title": "Wie Erdoğans Wunschdenken die Inflation befeuert - SeongJoon Cho / Bloomberg via Getty Images"
    },
    {
      "title": "Börsenwert von 2,3 Billionen Dollar Ölkonzern Saudi Aramco wertvollstes Unternehmen der Welt – Apple auf Rang zwei",
      "teaser": "Die Zeit der Ölmultis schien abgelaufen, doch seit dem Ukrainekrieg erleben sie ein Comeback an den Börsen. Die Aktien von Technologiekonzernen leiden dagegen besonders deutlich – ebenso deutsche Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/saudi-aramco-wertvollstes-unternehmen-der-welt-apple-auf-rang-zwei-a-76de4a10-fc75-4183-aff7-19f3c0e7c448",
      "image_title": "Ölkonzern Saudi Aramco wertvollstes Unternehmen der Welt – Apple auf Rang zwei - Hamad I Mohammed/ REUTERS"
    },
    {
      "title": "Energiekrise Bundeskanzler deutet Staatshilfe für Gasverbraucher und -versorger an",
      "teaser": "Aus Russland kommt gefährlich wenig Gas nach Deutschland – der Bundeskanzler bringt nun weitere Unterstützung für Endkunden ins Spiel, aber auch für angeschlagene Anbieter. Als Modellfall sieht er die Lufthansa.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-scholz-deutet-staatshilfe-fuer-gasverbraucher-und-versorger-an-a-c0ab9f3d-e445-41f4-8d6e-0e6c63f0d206",
      "image_title": "Bundeskanzler deutet Staatshilfe für Gasverbraucher und -versorger an - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Elektrik, Sanitär, Klimatechnik Deutschland fehlen 250.000 Handwerker",
      "teaser": "Der Fachkräftemangel bremst die deutschen Handwerksbetriebe zunehmend aus. Lobbyvertreter warnen vor Wirtschaftseinbruch und Wohlstandsverlust.",
      "url": "https://www.spiegel.de/wirtschaft/elektriker-sanitaer-klimatechnik-und-co-deutschland-fehlen-250-000-handwerker-a-7eb8aaef-b29a-4c71-8afb-61e6f9f4140e",
      "image_title": "Deutschland fehlen 250.000 Handwerker - Peter Kneffel / dpa"
    },
    {
      "title": "Gestörte Software Probleme mit Alarmfunktion – Tesla ruft Zehntausende Autos zurück",
      "teaser": "Der US-Elektroautohersteller muss ein System reparieren, das nach einem Unfall den Rettungsdienst benachrichtigt. Auch andere Funktionen hatten Tesla-Fahrern zuletzt Ärger eingebracht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-probleme-mit-dem-notruf-elektroautohersteller-ruft-zehntausende-autos-zurueck-a-257f48be-968c-4246-a586-4a0970cb81cd",
      "image_title": "Probleme mit Alarmfunktion – Tesla ruft Zehntausende Autos zurück - Ding Ting / dpa"
    },
    {
      "title": "Passagierandrang Lufthansa fordert bessere Scanner an deutschen Flughäfen",
      "teaser": "Moderne Technik würde die Sicherheitskontrollen beschleunigen, sagt ein Vorstand der größten deutschen Airline. Dabei hat die das Durcheinander mitverschuldet.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-fordert-angesichts-flugchaos-schnellere-passagierkontrolle-a-ad2ffa86-3f21-452a-a62a-ef5f799edb75",
      "image_title": "Lufthansa fordert bessere Scanner an deutschen Flughäfen - Axel Heimken / dpa"
    },
    {
      "title": "Chaos in der Luftfahrt Bahn profitiert von ausgefallenen Flügen",
      "teaser": "Für die Bahn lohnt sich das Chaos an den Flughäfen: Ihre ICE-Sprinter-Züge entlang innerdeutscher Flugstrecken sind 40 Prozent stärker ausgebucht – auch weil viele Airlines Tickets als Ersatz für gestrichene Flüge kaufen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-profitiert-vom-chaos-an-den-flughaefen-a-de2594e7-1038-4dd7-9985-92f84ea4e3ff",
      "image_title": "Bahn profitiert von ausgefallenen Flügen - Markus Mainka / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Energiekrise in Deutschland Netzagentur warnt vor Ausfall Hunderttausender Gasthermen",
      "teaser": "Die Bundesnetzagentur hat konkretisiert, was bei einem regionalen Gasmangel passiert. Der Städtetag fordert Staatshilfe für Stadtwerke, Robert Habeck spricht von einer »quasi-wirtschaftskriegerischen Auseinandersetzung«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-warnt-vor-ausfall-hunderttausender-gasthermen-a-e78011a6-91ed-44ee-86ac-9c4236e0408b",
      "image_title": "Netzagentur warnt vor Ausfall Hunderttausender Gasthermen - Norbert Försterling / picture-alliance / dpa / dpaweb"
    },
    {
      "title": "Warum so viele Kalifornier umsiedeln Exodus nach Nashville",
      "teaser": "Kalifornische Zuzügler überrennen Zentral-Tennessee. Die Lebenshaltungskosten sind dort niedriger, und der Bundesstaat verlangt keine Einkommensteuer. Für die Einheimischen jedoch hat der Ansturm Schattenseiten. Von Ines Zöttl, Spring Hill",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nashville-kalifornische-zuzuegler-ueberrennen-zentral-tennessee-a-29936063-f982-4c2e-9752-aa2d3c00cec0",
      "image_title": "Exodus nach Nashville - Irfan Khan / Los Angeles Times / Getty Images",
      "author": "Ines Zöttl, Spring Hill"
    },
    {
      "title": "Engpässe in der Luftfahrt Ryanair-Chef: Fliegen ist zu billig",
      "teaser": "Er war der Pionier des Billigflugs in Europa. Jahrzehntelang hat Ryanair-Chef Michael O’Leary mit ultragünstigen Tickets Kunden geködert und Preiskämpfe angezettelt. Aber nun schwenkt er um.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-chef-michael-o-leary-fliegen-ist-zu-billig-a-dbe4b196-23ca-403e-871a-25eab643521e",
      "image_title": "Ryanair-Chef: Fliegen ist zu billig - YVES HERMAN / REUTERS"
    },
    {
      "title": "Personalmangel am Frankfurter Flughafen Auch im Frachtverkehr fallen Flüge aus",
      "teaser": "Das Chaos an deutschen Flughäfen hat nun auch Auswirkungen auf die Luftfracht – zumindest in Frankfurt. Flugverlegungen, -ausfälle und ein befristetes Embargo auf einige Tiere sind die Folge.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-frankfurt-personalmangel-wirkt-sich-auch-auf-frachtverkehr-aus-a-242b98f2-df9f-42f7-a6dc-f074617d8bec",
      "image_title": "Auch im Frachtverkehr fallen Flüge aus - Silas Stein / dpa"
    },
    {
      "title": "Überfüllte Lagunenstadt Venedig will Eintrittsgeld von Touristen verlangen",
      "teaser": "Venedig sehen – und abhauen: Millionen Tagesgäste überschwemmen in der Hochsaison die »Serenissima«, zum Unmut der Einheimischen. Künftig sollen die Blitzbesucher vorab reservieren. Und: zahlen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/venedig-will-eintrittsgeld-von-touristen-verlangen-a-7347cd2d-35ed-44a2-bfcb-04b416b7a02c",
      "image_title": "Venedig will Eintrittsgeld von Touristen verlangen - STEFANO RELLANDINI/ REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Abgesagte Flüge Verbraucherschutzministerium stellt Vorkasse infrage",
      "teaser": "Wer einen Flug bucht, muss in der Regel sofort dafür bezahlen. Doch bei der Rückerstattung nach Flugstornierungen lassen sich viele Airlines lange Zeit. Nun macht ihnen Berlin Druck.",
      "url": "https://www.spiegel.de/wirtschaft/abgesagte-fluege-verbraucherschutzministerium-stellt-vorkasse-infrage-a-985991b1-344f-4369-acab-0cb897173c42",
      "image_title": "Verbraucherschutzministerium stellt Vorkasse infrage - Andreas Arnold / dpa"
    },
    {
      "title": "Gaskrise Kommunale Unternehmen warnen vor Chaos bei Stadtwerken",
      "teaser": "Stadtwerke versorgen Bürger vor Ort mit Energie, betreiben Busse und U-Bahnen. Doch nun könnten sie in die Bredouille geraten, warnt ihre Lobby: Infolge der Gaskrise drohen massive Verluste.",
      "url": "https://www.spiegel.de/wirtschaft/kommunale-unternehmen-warnen-vor-chaos-bei-stadtwerken-a-c4223a08-3848-4d5f-9d28-6956ab89f6c9",
      "image_title": "Kommunale Unternehmen warnen vor Chaos bei Stadtwerken - Christian Charisius/ dpa"
    },
    {
      "title": "Leipziger Energiebörse Strompreis erhöht sich um 320 Prozent in einem Jahr",
      "teaser": "Nicht nur Gas und Heizöl verteuern sich: Auch die Strombörsen sind auf Rekordjagd. Verbraucher müssen noch höhere Strompreise fürchten. Doch es gibt auch Profiteure – sogar in Deutschland. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/strompreis-an-leipziger-energieboerse-schlaegt-kapriolen-a-afab1332-5519-4b9f-a036-770959e5721d",
      "image_title": "Strompreis erhöht sich um 320 Prozent in einem Jahr - Julian Stratenschulte / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Gegen das Flugchaos Britische Regierung lockert Regeln für Landerechte",
      "teaser": "Nicht nur in Deutschland kommt es zu massivem Personalausfall und Problemen an Flughäfen: Auch an britischen Airports fallen etliche Verbindungen aus. Nun sollen Maschinen dort länger starten und landen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/british-airways-und-co-britische-regierung-lockert-fuer-maschinen-die-regeln-fuer-landerechte-a-4add4fef-a71a-4283-a023-036369c7174e",
      "image_title": "Britische Regierung lockert Regeln für Landerechte - Luke MacGregor/ REUTERS"
    },
    {
      "title": "1000 Euro von Frankfurt nach London Lufthansa schränkt Ticketangebot ein – und lässt Preise explodieren",
      "teaser": "Viele Flüge werden kurzfristig nur in der teuersten Klasse buchbar sein: So will die Airline Plätze für Umbuchungen frei halten, die sich aus Flugstreichungen ergeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-verknappt-tickets-und-verkauft-europafluege-zu-hoechstpreisen-a-ffdf7ed2-460f-454d-956f-27b529197918",
      "image_title": "Lufthansa schränkt Ticketangebot ein – und lässt Preise explodieren - via www.imago-images.de / imago images/MiS"
    },
    {
      "title": "Gaskrise Hamburg könnte Warmwasser rationieren",
      "teaser": "Warmes Wasser nur zu bestimmten Zeiten und niedrigere Raumtemperaturen: Hamburgs Umweltsenator kündigt Einschränkungen für Privathaushalte an – sollte es nicht gelingen, bei den großen Betrieben genug Energie zu sparen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-koennte-warmwasser-rationieren-gas-krise-in-deutschland-a-f2fa143d-6f7b-40b1-b9e3-cc8c9edacf11",
      "image_title": "Hamburg könnte Warmwasser rationieren - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Lobbyismus mit Staatshilfe Wie Nestlé Warnungen auf Zuckerbomben torpedierte",
      "teaser": "Interne Dokumente zeigen, wie der Lebensmittelmulti Nestlé in Mexiko Warnhinweise auf seinen Produkten verhindern wollte – und wie das Schweizer Staatssekretariat für Wirtschaft dabei assistierte. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/wie-nestle-warnungen-auf-zuckerbomben-torpedierte-lobbyismus-mit-staatshilfe-a-3c0020ef-602b-4672-9bac-f5a7d634c7c9",
      "image_title": "Wie Nestlé Warnungen auf Zuckerbomben torpedierte - Consuelo Pagaza",
      "author": "Nils Klawitter"
    }
  ]
}