{
  "timestamp": "2022-06-28T11:18:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnung vor Beitragssteigerungen Coronatests bescheren Pflegeversicherung Milliardenverluste",
      "teaser": "Die Abschaffung der kostenfreien Schnelltests könnte die Pflegeversicherung tief in die roten Zahlen drücken – und mittelfristig zu steigenden Beiträgen bei den Versicherten führen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-warnen-coronatests-bescheren-pflegeversicherung-milliardenverluste-a-b63d306c-f8fc-4d1e-8208-9c93f5066d74",
      "image_title": "Coronatests bescheren Pflegeversicherung Milliardenverluste - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausbleibende Zinszahlungen US-Ratingagentur Moody's stellt Zahlungsausfall Russlands fest",
      "teaser": "Seit Tagen herrscht Unklarheit über Russlands Zahlungsfähigkeit. Am Montag lief eine Frist für zwei Staatsanleihen aus – ohne dass die Gläubiger Geld bekommen hätten. Eine Ratingagentur stellte nun den Zahlungsausfall fest.",
      "url": "https://www.spiegel.de/wirtschaft/ratingagentur-moody-s-stellt-zahlungsausfall-russlands-wegen-ausbleibender-zinszahlungen-fest-a-76b9d537-d165-49d3-bb46-ae73561321bf",
      "image_title": "US-Ratingagentur Moody's stellt Zahlungsausfall Russlands fest - Aleksey Nikolskyi; Kremlin Pool / dpa"
    },
    {
      "title": "Steuerfreier Scholz-Bonus Einmal auf die Hand, bitte!",
      "teaser": "Steuerfreie Einmalzahlungen statt hoher Tarifabschlüsse? Olaf Scholz will eine Lohn-Preis-Spirale verhindern. Sein Ansatz könnte funktionieren – aber er ist riskant. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einmalzahlung-statt-tariferhoehung-olaf-scholz-idee-ist-ein-spiel-auf-zeit-a-a5e0e783-0f56-4749-86c5-417c8497bef8",
      "image_title": "Einmal auf die Hand, bitte! - Tobias Schwarz / AFP",
      "author": "Florian Diekmann"
    },
    {
      "title": "Koalitionskrach Lindner widerspricht Lemke beim Verbrenner-Aus",
      "teaser": "Gerade hat Umweltministerin Lemke gesagt, die Bundesregierung werde in der EU dem Verbrenner-Aus ab 2035 zustimmen – nun geht Finanzminister Lindner dazwischen. Er bezeichnet Lemkes Äußerungen als »überraschend«.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-widerspricht-steffi-lemke-beim-verbrenner-aus-ab-2035-a-d755b03f-dba3-4569-acad-8d6c0dc58390",
      "image_title": "Lindner widerspricht Lemke beim Verbrenner-Aus - Fabian Sommer / dpa"
    },
    {
      "title": "Flugausfälle und Schlangen bei Kontrollen Lufthansa-Chef rechnet erst im Winter mit Besserung beim Flugchaos",
      "teaser": "Er habe es vielleicht beim Sparen »an der ein oder anderen Stelle« übertrieben: Lufthansa-Chef Carsten Spohr hat Stellung bezogen zum Flughafenchaos und Besserung gelobt – allerdings nicht für diesen Sommer.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-chef-rechnet-erst-im-winter-mit-besserung-beim-flugchaos-a-437ebfcf-7cbb-4179-8fb7-164538ec441c",
      "image_title": "Lufthansa-Chef rechnet erst im Winter mit Besserung beim Flugchaos - Peter Kneffel / dpa"
    },
    {
      "title": "Lubmin 2 in Mecklenburg-Vorpommern Hier kommt Putins Gas an – na ja, ein wenig und auf Umwegen",
      "teaser": "Im Ostseebad Lubmin liegt die Empfangsstation der Pipeline Nord Stream 2. Mit dem Ende des Projekts scheitern auch die Hoffnungen vieler Menschen hier. Die Übernahmestation ist dennoch in Betrieb und wird auch in Zukunft gebraucht. Von Gunther Latsch",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-und-lubmin-hier-kommt-putins-gas-an-na-ja-ein-wenig-und-auf-umwegen-a-d1a4a051-544f-4974-9220-f41be6cec664",
      "image_title": "Hier kommt Putins Gas an – na ja, ein wenig und auf Umwegen - Jens Büttner / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Inflation und Russlandkrise Konsumklima stürzt auf Rekordtief",
      "teaser": "Wegen der steigenden Preise und des Krieges in der Ukraine halten viele Bürger ihr Geld zusammen: Der GfK-Konsumklimaindex ist auf den tiefsten Wert gefallen, der jemals gemessen wurde.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-russland-gfk-konsumklima-stuerzt-auf-rekordtief-a-7b331ef7-acd2-4676-9475-571c8b4815b2",
      "image_title": "Konsumklima stürzt auf Rekordtief - Andreas Arnold / dpa"
    },
    {
      "title": "Trotz FDP-Widerstand Grüne Umweltministerin Lemke kündigt Zustimmung zu EU-Verbrenner-Aus an",
      "teaser": "Erst in der vergangenen Woche hatte FDP-Chef Lindner Widerstand gegen ein Ende für alle Verbrennungsmotoren in der EU angekündigt. Umweltministerin Steffi Lemke sagt nun, die Regierung werde dem Plan dennoch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/steffi-lemke-gruene-umweltministerin-kuendigt-zustimmung-zu-eu-verbrenner-aus-an-a-c08694c5-b3ca-474e-bfd9-32df441b1442",
      "image_title": "Grüne Umweltministerin Lemke kündigt Zustimmung zu EU-Verbrenner-Aus an - Pool / Getty Images"
    },
    {
      "title": "Halbleiter-Engpässe Chipmangel wird deutsche Autobauer noch lange lähmen",
      "teaser": "Die Lieferengpässe in der Autoindustrie sind noch nicht ausgestanden – auch weil Elektrofahrzeuge viel mehr Computerchips benötigen. Das hat Folgen für die Preise: Die Herstellungskosten haben sich teils verdreifacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chipmangel-wird-deutsche-autobauer-noch-lange-laehmen-a-10789b69-a556-4119-9543-1ae258c95589",
      "image_title": "Chipmangel wird deutsche Autobauer noch lange lähmen - Sina Schuldt / dpa"
    },
    {
      "title": "Streit über Flughafenchaos Union fordert Lösung mit inländischen Fachkräften",
      "teaser": "Der Konflikt erinnert an frühere Debatten in der Einwanderungspolitik: Die Union warnt die Bundesregierung davor, Flughafenpersonal im Ausland anzuwerben. Das Airport-Chaos müsse mit inländischen Mitarbeitern gelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/chaos-an-flughaefen-union-fordert-loesung-mit-inlaendischen-fachkraeften-a-e634e438-a188-4140-aa45-04bc27b1cb1c",
      "image_title": "Union fordert Lösung mit inländischen Fachkräften - David Young / dpa"
    },
    {
      "title": "ZEW-Studie Gaskrise bedroht deutsche Wettbewerbsfähigkeit",
      "teaser": "Kaum ein Industrieland leidet stärker als Deutschland unter dem Energiepreis-Schock. Vor allem außerhalb von Europa fallen die Folgen der Krise bislang moderat aus. Das könnte Folgen für deutsche Firmen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-gas-krise-bedroht-deutsche-wettbewerbsfaehigkeit-a-b5286499-6f81-408a-84bd-1f43db9f8757",
      "image_title": "Gaskrise bedroht deutsche Wettbewerbsfähigkeit - Peter Kneffel / dpa"
    },
    {
      "title": "Nachfolge des 9-Euro-Tickets Bundesregierung erwägt »Klimaticket« für den Regionalverkehr",
      "teaser": "Kaum kostet Bahnfahren wenig, sind die Züge voll. Doch das 9-Euro-Ticket läuft Ende August aus. Die Bundesregierung sucht nun nach Möglichkeiten, auch danach Reisende vom Auto in die Bahn zu locken.",
      "url": "https://www.spiegel.de/wirtschaft/nachfolge-des-9-euro-ticket-bundesregierung-erwaegt-klima-ticket-fuer-den-regionalverkehr-a-2dae2604-cfee-4bc3-a106-0eb3fe1f2582",
      "image_title": "Bundesregierung erwägt »Klimaticket« für den Regionalverkehr - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Rekordwartezeit Wenn der Handwerker in elf Wochen klingelt",
      "teaser": "Laut Handwerkerverband müssen Kunden derzeit so lange warten wie noch nie. Die Gründe dafür werden sich nicht so schnell ändern. Dem Bauboom droht ein abruptes Ende.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rekord-wartezeit-wenn-der-handwerker-erst-in-elf-wochen-klingelt-a-1c93772e-f84c-4763-87e4-4a2251cf578a",
      "image_title": "Wenn der Handwerker in elf Wochen klingelt - Uwe Anspach/ dpa"
    },
    {
      "title": "Ausgemustertes Großflugzeug Lufthansa will Airbus A380 wieder abheben lassen",
      "teaser": "Das riesige Passagierflugzeug A380 gilt als Fehlplanung, auch die Lufthansa wollte damit nicht mehr fliegen. Nun hat es sich der Konzern offenbar anders überlegt.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-will-airbus-a380-wieder-abheben-lassen-a-1338ed17-8c6d-4aac-ae10-79f2b6379d9f",
      "image_title": "Lufthansa will Airbus A380 wieder abheben lassen - Filip Singer / EPA"
    },
    {
      "title": "Umgang mit der Inflation Gewerkschaften wehren sich gegen Scholz' Plan für Einmalzahlungen",
      "teaser": "Olaf Scholz will die Inflation mit Einmalzahlungen für Arbeitnehmer lindern. Ver.di, die IG Metall und die Gewerkschaft der Polizei halten nicht viel davon – und schlagen eine Alternative vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/olaf-scholz-inflations-plan-gewerkschaften-gegen-einmalzahlungs-vorschlag-a-a8a71b5d-14f1-4891-86a0-63a28b713356",
      "image_title": "Gewerkschaften wehren sich gegen Scholz' Plan für Einmalzahlungen - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Bis zum Jahr 2030 EU-Länder versprechen schnelleren Ausbau der erneuerbaren Energien",
      "teaser": "Bis Ende des Jahrzehnts sollen 40 Prozent der Energie in der EU aus erneuerbaren Quellen kommen. Bundeswirtschaftsminister Habeck spricht von zwei »elementaren« Beschlüssen mit seinen Amtskollegen.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-eu-laender-einigen-sich-auf-schnelleren-ausbau-a-5789fcc1-8f16-4845-97db-7bf2cc32fcdd",
      "image_title": "EU-Länder versprechen schnelleren Ausbau der erneuerbaren Energien - ANDREAS GORA / POOL / EPA"
    },
    {
      "title": "Moskaus Zahlungsausfall Ist Russland jetzt pleite (obwohl es im Geld schwimmt)?",
      "teaser": "Die Einnahmen aus dem Öl- und Gasgeschäft sprudeln – und dennoch melden internationale Nachrichtenagenturen die Zahlungsunfähigkeit des russischen Staats. Wie kann das sein? Antworten auf die wichtigsten Fragen. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsausfall-ist-russland-jetzt-pleite-obwohl-es-im-geld-schwimmt-a-0a3c5e1a-d6e8-4f62-b20c-d1cd0ba84f45",
      "image_title": "Ist Russland jetzt pleite (obwohl es im Geld schwimmt)? - Yuri Kochetkov / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Multinationale Unternehmen Deutsche Konzerne nutzen offenbar eifrig Steueroasen",
      "teaser": "Deutsche Multis machen pro Jahr 4,6 Billionen Umsatz und 360 Milliarden Euro Gewinn. Um möglichst wenig Steuern zu zahlen, nutzen sie offenbar auch Steueroasen – darauf lassen Zahlen des Statistischen Bundesamtes schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-daimler-und-co-deutsche-konzerne-nutzen-offenbar-eifrig-steueroasen-a-ef88bfcc-a015-49dc-bc7a-aece6bae2a18",
      "image_title": "Deutsche Konzerne nutzen offenbar eifrig Steueroasen - Drew Angerer/ AFP"
    },
    {
      "title": "»Nicht unser Problem« Russland bestreitet Zahlungsausfall",
      "teaser": "Russland nähert sich einem technischen Zahlungsausfall, weil Gläubiger des Landes ihr Geld nicht bekommen. Der Kreml verweist darauf, entsprechende Mittel aber überwiesen zu haben: Schuld seien die Sanktionen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-bestreitet-zahlungsausfall-nicht-unser-problem-a-01e7cc0a-f48a-4119-8eda-99b1030a41e1",
      "image_title": "Russland bestreitet Zahlungsausfall - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ray-Ban, Armani, Generali Milliardär Leonardo del Vecchio ist tot",
      "teaser": "Leonardo del Vecchio brachte es vom Kind aus einem Mailänder Waisenhaus zu einem der reichsten Italiener. Nun ist der Mann, der aus Brillen ein Luxusprodukt gemacht hat, im Alter von 87 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/ray-ban-armani-generali-milliardaer-leonardo-del-vecchio-ist-gestorben-a-4d6dbd8d-520e-4911-9a9e-15bbe54fab27",
      "image_title": "Milliardär Leonardo del Vecchio ist tot - HANDOUT / AFP"
    }
  ]
}