{
  "timestamp": "2022-06-05T04:25:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen möglicher Bremsprobleme Mercedes ruft weltweit fast eine Million ältere Autos zurück",
      "teaser": "Weil Korrosion die Betriebsbremse lahmlegen könnte, ruft Mercedes weltweit fast eine Million älterer Wagen zurück. In Deutschland könnten rund 70.000 Autos betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ruft-wegen-moeglicher-bremsprobleme-weltweit-fast-eine-million-autos-zurueck-a-65a76ae3-b849-4ae0-9744-4f39e4d6dd83",
      "image_title": "Mercedes ruft weltweit fast eine Million ältere Autos zurück - Marijan Murat/ DPA"
    },
    {
      "title": "Amazon-Gründer Jeff Bezos schickt sechs weitere Menschen ins All",
      "teaser": "Für zehn Minuten ins All: Am Samstagmorgen ist wieder ein bemannter Flug von Jeff Bezos' Weltraumtourismus-Unternehmen gestartet. Ein Gast war schon zum zweiten Mal dabei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jeff-bezos-amazon-gruender-schickt-sechs-weitere-menschen-ins-all-a-1fb62e37-9e10-48e7-9303-812b548cc79e",
      "image_title": "Jeff Bezos schickt sechs weitere Menschen ins All - HANDOUT / AFP"
    },
    {
      "title": "Auto, Urlaub, Lebensmittel Was Sie gegen Ihre persönliche Inflation tun können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Energie oder Nahrung: Die Preise in Deutschland steigen rasant. Sparen und vergleichen hilft dagegen – vor allem, wenn Sie es an den richtigen Stellen tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-sie-gegen-ihre-persoenliche-inflation-tun-koennen-kolumne-a-c4c6d2b8-7b4a-405d-8843-84928715eeb1",
      "image_title": "Was Sie gegen Ihre persönliche Inflation tun können - Hannes P. Albert / dpa"
    },
    {
      "title": "Subventionen für Kraftstoffe Spritpreise steigen weiter – trotz Tankrabatt",
      "teaser": "Benzin und Diesel sollten für Deutschlands Autofahrer deutlich billiger werden, doch nach der Steuersenkung ziehen die Preise wieder stark an. Laut dem ADAC geht die Entwicklung »in die komplett falsche Richtung«.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-und-diesel-spritpreise-steigen-weiter-trotz-tankrabatt-a-bcb56bbb-73b0-4f88-88ca-ab47ba083271",
      "image_title": "Spritpreise steigen weiter – trotz Tankrabatt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Inflation und Mieten Vonovia-Chef Rolf Buch verkehrt Ursache und Wirkung",
      "teaser": "Die Mieten müssten künftig notgedrungen wohl mit der Inflationsrate steigen – mit dieser Aussage trat Vonovia-Chef Rolf Buch eine Welle der Empörung los. Warum tat er das? Er liefert nicht einmal gute Argumente. Eine Analyse von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-mieten-vonovia-chef-rolf-buch-verkehrt-ursache-und-wirkung-a-002589d2-a1af-425e-a3c2-c756b627a8c8",
      "image_title": "Vonovia-Chef Rolf Buch verkehrt Ursache und Wirkung - Marcel Kusch / dpa"
    },
    {
      "title": "Regionale Datenauswertung Wie viel vom Tankrabatt bei Ihnen ankommt",
      "teaser": "Benzin und Diesel sind spürbar günstiger geworden, doch nicht überall gleichermaßen. Erkunden Sie die Nord-Süd-Unterschiede – und wie viele Tankstellen die Entlastung voll weitergeben. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-super-und-benzinpreise-in-der-regionalen-auswertung-a-499cdec3-2ec1-4587-b3ca-458d495cdc0d",
      "image_title": "Wie viel vom Tankrabatt bei Ihnen ankommt - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Zehn Prozent weniger Personal Musk informiert Tesla-Mitarbeiter per Mail über Stellenabbau",
      "teaser": "Laut einer internen Mail, die dem SPIEGEL vorliegt, plant Elon Musk bei Tesla in großem Stil Personalabbau. Allerdings sollen die Produktionsabteilungen nicht betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-informiert-tesla-mitarbeiter-per-mail-ueber-stellenabbau-a-1e369e90-3ef2-4dae-b8c0-b2222b50a42f",
      "image_title": "Musk informiert Tesla-Mitarbeiter per Mail über Stellenabbau - Brendan Smialowski / AFP"
    },
    {
      "title": "Bis zu 6,12 Prozent Rentenerhöhung zum 1. Juli beschlossen",
      "teaser": "Die rund 21 Millionen Rentnerinnen und Rentner in Deutschland können sich auf eine kräftige Erhöhung ihrer Altersbezüge einstellen. Der Bundestag hat die diesjährige Anpassung gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-rentenerhoehung-zum-1-juli-a-0b3c56c1-9cc3-4dcc-b236-a48fd2058526",
      "image_title": "Rentenerhöhung zum 1. Juli beschlossen - Caroline Seidel/ DPA"
    },
    {
      "title": "Finanzpolitik Bundestag beschließt Etat für 2022 – fast 139 Milliarden Euro Schulden",
      "teaser": "Der Bundestag hat den Etat für 2022 gebilligt. Die Neuverschuldung soll bei fast 139 Milliarden Euro liegen. Davon soll neben dem Militär vor allem ein weiterer Bereich profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutscher-bundestag-beschliesst-etat-fuer-2022-fast-139-milliarden-schulden-a-db8bd9ed-cea2-4077-b44a-036d510b8dcb",
      "image_title": "Bundestag beschließt Etat für 2022 – fast 139 Milliarden Euro Schulden - Tobias Schwarz / AFP"
    },
    {
      "title": "Serviceprobleme bei Lufthansa Bitte trocknen Sie sich mit dem Bademantel ab!",
      "teaser": "Passagiere mit Vielfliegerkarten fühlen sich von Lufthansa nicht mehr allzu bevorzugt behandelt. Auch in der First Class erscheint manchen Kunden die Behandlung zweitklassig. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-fliegt-man-mit-den-deutschen-wirklich-noch-first-class-a-d2dcd6d6-a8be-4f59-a395-37fccd00aa75",
      "image_title": "Bitte trocknen Sie sich mit dem Bademantel ab! - Charles Yunck / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Finanzpolitik Bundestag setzt Schuldenbremse auch für 2022 aus",
      "teaser": "Der Krieg in der Ukraine, dazu immer noch Corona: Die Ampelkoalition wertet dies als »außergewöhnliche Notsituation«. Nun hat der Bundestag eine weitere Ausnahme von der Schuldenbremse gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-setzt-schuldenbremse-auch-fuer-2022-aus-a-80de4af8-c6e8-4d29-be2b-03a41410c093",
      "image_title": "Bundestag setzt Schuldenbremse auch für 2022 aus - TOBIAS SCHWARZ/ AFP"
    },
    {
      "title": "Globalisierung Wie das Wirtschaftsministerium VW zu mehr China-Distanz zwingen will",
      "teaser": "Jahrzehntelang hat der Bund die China-Offensive der Konzerne unterstützt, nun verweigert Robert Habeck Staatsgarantien – wegen Menschenrechtsverletzungen. Wird das Milliardengeschäft für VW zum unkalkulierbaren Risiko? Von Martin Hesse, Simon Hage und Christoph Schult",
      "url": "https://www.spiegel.de/wirtschaft/china-politik-der-ampel-wie-das-wirtschaftsministerium-vw-zu-mehr-distanz-zwingen-will-a-d00ba045-c4d3-484a-bb46-ad0754addea8",
      "image_title": "Wie das Wirtschaftsministerium VW zu mehr China-Distanz zwingen will - HECTOR RETAMAL / AFP",
      "author": "Martin Hesse, Simon Hage und Christoph Schult"
    },
    {
      "title": "Umfrage des Handelsverbands Inflation macht die Deutschen noch mehr zu Schnäppchenjägern",
      "teaser": "Die Deutschen sorgen sich wegen hoher Preise und entscheiden sich laut einer Umfrage nun häufiger für Billigangebote. Bei manchen Produkten verzichten sie auch verstärkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hde-umfrage-inflation-macht-die-deutschen-noch-mehr-zu-schnaeppchenjaegern-a-624dfcf9-876d-4d0d-b391-75004b96bac7",
      "image_title": "Inflation macht die Deutschen noch mehr zu Schnäppchenjägern - Christoph Soeder / dpa"
    },
    {
      "title": "Ungarns Ausnahmen beim Embargo EU-Kommission erwägt Importzoll auf russisches Öl",
      "teaser": "Dank Ungarns Regierungschef Orbán kann Russland weiter Öl durch Pipelines nach Europa liefern. Die EU-Kommission will das nicht zum Dauerzustand werden lassen – und denkt über eine neue Maßnahme nach. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-erwaegt-importzoll-auf-oel-aus-russland-a-da24f1b7-2515-4b0e-8f3c-d96863df2430",
      "image_title": "EU-Kommission erwägt Importzoll auf russisches Öl - Sem van der Wal / ANP / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Tarifabschluss Gebäudereiniger verdienen künftig mindestens 13 Euro pro Stunde",
      "teaser": "Beschäftigte in der Gebäudereinigung erhalten künftig höhere Stundenlöhne, die stärker als bisher über dem Mindestlohn liegen. Die Tarifkommissionen müssen der Einigung allerdings noch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gebaeudereiniger-verdienen-kuenftig-mindestens-13-euro-pro-stunde-a-1224a648-0b5d-4999-a66c-9f4aa1ab51ca",
      "image_title": "Gebäudereiniger verdienen künftig mindestens 13 Euro pro Stunde - Jens Büttner/ dpa"
    },
    {
      "title": "Nach kriegsbedingtem Einbruch Deutsche Exporte erholen sich überraschend stark",
      "teaser": "Der deutsche Außenhandel berappelt sich trotz der Verwerfungen durch den Krieg in der Ukraine. Doch viele deutsche Unternehmen leiden weiter – unter dem Lockdown in China.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aussenhandel-deutsche-exporte-erholen-sich-ueberraschend-stark-von-kriegsbedingtem-einbruch-a-e648c737-bdbd-43d7-acbe-a12c6a232bf7",
      "image_title": "Deutsche Exporte erholen sich überraschend stark - Ingo Wagner / DPA"
    },
    {
      "title": "Bericht über interne Musk-Mail Tesla plant offenbar massiven Stellenabbau",
      "teaser": "Erst drohte Elon Musk Beschäftigten im Homeoffice mit Rausschmiss, laut einem Bericht blickt er auch generell skeptisch auf die Wirtschaftslage – und will bei Tesla in großem Stil Personal einsparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tesla-plant-offenbar-massiven-stellenabbau-a-0a625c1e-16b8-4079-abb4-34043f31ed63",
      "image_title": "Tesla plant offenbar massiven Stellenabbau - Jae C. Hong / AP"
    },
    {
      "title": "Bilanz für das erste Quartal Zahl der Privatinsolvenzen sinkt – könnte aber bald hochschnellen",
      "teaser": "Im ersten Quartal hat die Wirtschaftsauskunftei Crif deutlich weniger Privatinsolvenzen registriert als im Vorjahr. Allerdings ist das Bild wohl verzerrt – für das Gesamtjahr rechnen die Fachleute mit einem Anstieg.",
      "url": "https://www.spiegel.de/wirtschaft/service/auskunftei-crif-zahl-der-verbraucherinsolvenzen-sinkt-und-koennte-bald-hochschnellen-a-e9600b5b-9f1e-498e-a93c-962259ef52ee",
      "image_title": "Zahl der Privatinsolvenzen sinkt – könnte aber bald hochschnellen - Bernd Thissen/ DPA"
    },
    {
      "title": "Lohnspiegel der Böckler-Stiftung Nur knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld",
      "teaser": "Die Inflation ist so hoch wie lange nicht, für viele Beschäftigte dürfte das Urlaubsgeld in diesem Jahr deshalb besonders wichtig sein – einer Auswertung zufolge profitieren aber vor allem Gutverdiener.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lohnspiegel-der-hans-boeckler-stiftung-zu-urlaubsgeld-nur-knapp-die-haelfte-der-beschaeftigten-erhaelt-es-a-38e5ac0c-b35c-4fd8-be28-3508aeeeef53",
      "image_title": "Nur knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld - Julian Stratenschulte/ dpa"
    },
    {
      "title": "IW-Chef über Alterssicherung Wirtschaftsforscher Hüther bringt 42-Stunden-Woche ins Spiel",
      "teaser": "Längere Wochenarbeitszeiten statt später in Rente: Um die explodierenden Kosten des Rentensystems zu decken, hat der Direktor des Instituts der Deutschen Wirtschaft einen neuen Vorschlag gemacht – und verweist auf andere Länder.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alterssicherung-iw-chef-michael-huether-fuer-42-stunden-woche-statt-rente-mit-70-a-884d6222-c776-4ffd-b327-fc6497d6cb64",
      "image_title": "Wirtschaftsforscher Hüther bringt 42-Stunden-Woche ins Spiel - Arno Burgi/DPA"
    }
  ]
}