{
  "timestamp": "2022-09-16T08:30:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Wohnraummangel Zahl der Baugenehmigungen in Deutschland sinkt weiter",
      "teaser": "Die Bundesregierung will den Wohnungsbau eigentlich drastisch ausweiten – und pro Jahr 400.000 Wohnungen fertigstellen. Derzeit geht die Bautätigkeit aber zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/zahl-der-baugenehmigungen-in-deutschland-sinkt-weiter-a-d6c0bd6d-b1ae-45d4-905c-08d55841e0a4",
      "image_title": "Zahl der Baugenehmigungen in Deutschland sinkt weiter - Marcus Brandt / dpa"
    },
    {
      "title": "»Zu viele ausländische Teile« Russischer Lada-Konzern stellt Prestigeprojekt Xray ein",
      "teaser": "Er war der erste Lada, der nicht mehr wie ein Lada aussah: Der russische Autohersteller begräbt sein Vorzeigeprojekt Xray, mit dem einst die Modernisierung des Konzerns begonnen hatte – eine indirekte Folge des Krieges gegen die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ende-des-lada-xray-russischer-autobauer-stampft-prestige-projekt-ein-a-f2e8bede-e854-4e43-82bb-a30b268719b9",
      "image_title": "Russischer Lada-Konzern stellt Prestigeprojekt Xray ein - Sefa Karacan / Getty Images"
    },
    {
      "title": "Lieferengpässe bei Fiebersaft und Krebsmittel Apotheker warnen vor »Zeitbombe«",
      "teaser": "In Deutschland sind immer mehr Medikamente nicht mehr lieferbar. Lieferengpässe sind nur ein Teil der Erklärung: Laut Apothekenverband lohnt sich die Produktion vieler Präparate für die Hersteller nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/fiebersaft-und-krebsmittel-apotheker-klagen-ueber-lieferengpaesse-a-7308119e-1171-4054-acff-7cb0f6f6f705",
      "image_title": "Apotheker warnen vor »Zeitbombe« - Manfred Segerer / IMAGO"
    },
    {
      "title": "Inflation Kommunale Energieversorger warnen vor Strompreisanstieg um 60 Prozent",
      "teaser": "Während viele Versorger die Tarife für Gas bereits drastisch erhöht haben, sind die Strompreise für Endverbraucher bislang nur leicht gestiegen. Das aber werde sich bald ändern, fürchten Branchenvertreter.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kommunale-energieversorger-warnen-vor-strompreisanstieg-um-60-prozent-a-143929a3-9555-4373-b925-ece807e436a5",
      "image_title": "Kommunale Energieversorger warnen vor Strompreisanstieg um 60 Prozent - IMAGO/Christian Ohde"
    },
    {
      "title": "Energiekrise Bundesregierung stellt Rosneft-Raffinerien unter Treuhandverwaltung",
      "teaser": "Der russische Staatskonzern Rosneft betreibt drei Raffinerien in Deutschland. Nun hat Berlin entschieden: Der Staat übernimmt die Kontrolle bei den Betrieben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesregierung-stellt-rosneft-raffinerien-unter-treuhandverwaltung-a-32eed40a-eed1-445e-8156-e01628db9c54",
      "image_title": "Bundesregierung stellt Rosneft-Raffinerien unter Treuhandverwaltung - Patrick Pleul / dpa"
    },
    {
      "title": "Vereinbarung mit den Vereinigten Arabischen Emiraten Erste Wasserstoff-Testlieferung hat Deutschland erreicht",
      "teaser": "Im März traf Wirtschaftsminister Habeck die Absprachen in Abu Dhabi, jetzt ist offenbar die erste Wasserstofflieferung in Hamburg angekommen. Das Wirtschaftsministerium spricht von einem »wichtigen Schritt«.",
      "url": "https://www.spiegel.de/wirtschaft/erste-wasserstoff-testlieferung-aus-den-vereinigten-arabischen-emiraten-hat-offenbar-deutschland-erreicht-a-29d156be-6b45-4bd3-a357-2853a124bb31",
      "image_title": "Erste Wasserstoff-Testlieferung hat Deutschland erreicht - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "Bei Verstaatlichung von Importeuren Wackelt jetzt die ganze Gasumlage?",
      "teaser": "Sie sollte Versorger vor der Pleite bewahren – doch noch bevor die Gasumlage in Kraft tritt, müssen Unternehmen mit Milliarden vom Staat gerettet werden. In der Regierung mehren sich nun die Zweifel am Projekt von Minister Habeck. Von Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-scheitert-das-projekt-von-robert-habeck-ganz-a-c45ca727-64be-460f-b0da-e4a7f41aed08",
      "image_title": "Wackelt jetzt die ganze Gasumlage? - Britta Pedersen / dpa",
      "author": "Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Höhere Subventionen in den USA Tesla stoppt offenbar Bau der Batteriefabrik in Brandenburg",
      "teaser": "Eigentlich wollte Tesla Batterien in Deutschland herstellen – doch nun stellt das Unternehmen den Standort laut einem Bericht infrage. Hintergrund sind offenbar bessere Fördermöglichkeiten in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-stoppt-offenbar-bau-der-batteriefabrik-in-brandenburg-a-f32f3823-7590-49b4-964c-fa5455c24892",
      "image_title": "Tesla stoppt offenbar Bau der Batteriefabrik in Brandenburg - Patrick Pleul / dpa"
    },
    {
      "title": "»Wir werden das Preisproblem in den Griff bekommen« Teure Energie – Expertenkommission soll Vorschläge machen",
      "teaser": "Im Oktober sollen Ergebnisse vorliegen: Eine vom Bund eingesetzte Kommission untersucht, wie die hohen Energiepreise für Firmen und Verbraucher abgefedert werden können. Kanzler Scholz zeigt sich zuversichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-expertenkommission-soll-vorschlaege-zu-hohen-energiepreisen-machen-a-fe4d042a-4558-4b74-864b-5c2767eb35b5",
      "image_title": "Teure Energie – Expertenkommission soll Vorschläge machen - Jens Schlueter / AFP"
    },
    {
      "title": "Bericht des Bundesrechnungshofs Viele Pflegekräfte haben versprochenen Coronabonus nicht bekommen",
      "teaser": "Der Bonus sollte ein kleiner Ausgleich für die Arbeit in der Pandemie sein – doch bei vielen Pflegekräften kam er nie an, bilanziert nun ein Bericht. Manche Firmen haben das Geld demnach selbst eingestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/viele-pflegekraefte-haben-versprochenen-corona-bonus-nicht-bekommen-a-fd47af0e-2e6c-4a93-b525-5b0f91195b8f",
      "image_title": "Viele Pflegekräfte haben versprochenen Coronabonus nicht bekommen - Marijan Murat / dpa"
    },
    {
      "title": "Nachfolger für Herbert Diess Manfred Döss ist neuer Aufsichtsratschef bei Audi",
      "teaser": "Erst Diess, jetzt Döss: Der Jurist Manfred Döss löst mit sofortiger Wirkung Herbert Diess an der Spitze des Audi-Aufsichtsrats ab. Er kommt aus den Reihen des Volkswagen-Konzerns, im Audi-Aufsichtsrat saß er seit September.",
      "url": "https://www.spiegel.de/wirtschaft/manfred-doess-ist-neuer-aufsichtsratschef-bei-audi-a-ef11ef08-4db3-43c8-bf36-e5407c71ff6c",
      "image_title": "Manfred Döss ist neuer Aufsichtsratschef bei Audi - Sina Schuldt/ dpa"
    },
    {
      "title": "»Wie Asterix und Obelix« Daimler-Truck-Chef Daum kritisiert Energiebürokratie",
      "teaser": "Energie sparen ist das Gebot der Stunden. Martin Daum, der Chef von Daimler Truck, würde gerne einen großen Beitrag leisten – wenn ihn bürokratische Vorschriften nicht daran hinderten.",
      "url": "https://www.spiegel.de/wirtschaft/daimler-truck-chef-martin-daum-kritisiert-energiebuerokratie-a-f6c744ca-9ebb-45a6-b429-4a312f55a0e9",
      "image_title": "Daimler-Truck-Chef Daum kritisiert Energiebürokratie - Britta Pedersen / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Habeck verschafft sich Zeit Zahlung der Gasumlage soll erst Ende Oktober fällig werden",
      "teaser": "Eigentlich sollte der Abschlag im September kommen, der Wirtschaftsminister will die umstrittene Umlage nun erst später einziehen. Die Opposition bleibt unzufrieden – »Murks bleibt Murks«, heißt es von Jens Spahn.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-robert-habeck-will-zahlung-auf-ende-oktober-verschieben-a-c0ea94c6-74fb-47ee-b792-c569de79ffb4",
      "image_title": "Zahlung der Gasumlage soll erst Ende Oktober fällig werden - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Ölembargo Bundesregierung will Rosneft-Raffinerie wohl unter staatliche Kontrolle bringen",
      "teaser": "Wie geht es weiter mit der PCK-Raffinerie im brandenburgischen Schwedt? Der Bund könnte sich nach SPIEGEL-Informationen direkt am Unternehmen beteiligen. Neben einem Staatseinstieg ist auch eine Treuhänderschaft möglich. Von Melanie Amann, Gerald Traufetter und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/schwedt-bundesregierung-will-rosneft-raffinerie-unter-staatliche-kontrolle-bringen-a-d8bdeef6-20a9-4b52-9be5-611002dc465c",
      "image_title": "Bundesregierung will Rosneft-Raffinerie wohl unter staatliche Kontrolle bringen - Filip Singer / EPA",
      "author": "Melanie Amann, Gerald Traufetter und Christian Reiermann"
    },
    {
      "title": "Türkei im Lieferstress Tod der Queen lässt Nachfrage nach Blumen explodieren",
      "teaser": "Nach dem Tod von Queen Elizabeth ist die Ehrerbietung, die die Briten der Monarchin zuteilwerden lassen, überwältigend. Davon profitieren auch die Blumenhändler in der Türkei.",
      "url": "https://www.spiegel.de/wirtschaft/queen-elizabeth-tod-der-koenigin-laesst-nachfrage-nach-blumen-explodieren-a-1da5ae11-6193-42f0-a5ca-a0ce9024d8c1",
      "image_title": "Tod der Queen lässt Nachfrage nach Blumen explodieren - Joe Giddens / dpa"
    },
    {
      "title": "Bericht der »Financial Times« Axel-Springer-Chef Döpfner soll »Bild«-Kampagne gegen Adidas initiiert haben",
      "teaser": "Als Adidas in der Coronakrise seine Ladenmieten nicht mehr zahlen wollte, berichtete »Bild« als Erste. Die Quelle für die Information war offenbar Verlagschef Mathias Döpfner – weil er selbst an Adidas vermietete.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-axel-springer-chef-soll-bild-kampagne-gegen-adidas-initiiert-haben-a-2b0d0502-e14d-407a-9e94-dbe5c3900365",
      "image_title": "Axel-Springer-Chef Döpfner soll »Bild«-Kampagne gegen Adidas initiiert haben - Jörg Carstensen / dpa"
    },
    {
      "title": "Stiftung-Warentest-Experte über grüne Geldanlage »Die meisten Banken weisen vor allem auf ihre eigenen Produkte hin«",
      "teaser": "Rendite mit gutem Gewissen: Das versprechen nachhaltige Aktienfonds. Doch wie findet man den richtigen? Boštjan Krisper von der Stiftung Warentest erklärt, worauf Anleger achten müssen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/service/gruene-geldanlage-die-meisten-banken-weisen-vor-allem-auf-ihre-eigenen-produkte-hin-a-4dc09648-08e2-4a9a-83a2-dd4ecf43fe6e",
      "image_title": "»Die meisten Banken weisen vor allem auf ihre eigenen Produkte hin« - RomoloTavani / iStockphoto / Getty Images"
    },
    {
      "title": "Auswirkung der Sanktionen »Russland wird ärmer und rückständiger«",
      "teaser": "Russlands Wirtschaft leidet unter den Strafmaßnahmen des Westens wohl nicht so stark wie erhofft. Trotzdem werfen sie manche Branchen technologisch weit zurück. Vor allem Putins Armee treffen sie empfindlich. Von Benjamin Bidder und Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-russland-wird-aermer-und-rueckstaendiger-a-f05fda4a-b841-41d8-90d2-bf69b46399f9",
      "image_title": "»Russland wird ärmer und rückständiger« - Grigory Dukor / REUTERS",
      "author": "Benjamin Bidder und Markus Becker"
    },
    {
      "title": "Einschätzung der Bundesnetzagentur Gasnotstand lässt sich kaum voraussagen",
      "teaser": "Gas könnte diesen Winter knapp werden – wie sehr genau lässt sich laut Netzagenturchef Klaus Müller kaum vorhersehen. Am Sparen führt demnach kein Weg vorbei, vor allem in Privathaushalten sieht er noch Potenzial.",
      "url": "https://www.spiegel.de/wirtschaft/gas-notstand-kann-laut-bundesnetzagentur-nicht-vorausgesagt-werden-a-86a307ac-606f-4144-b4f2-47d030b14de1",
      "image_title": "Gasnotstand lässt sich kaum voraussagen - Christophe Gateau / dpa"
    },
    {
      "title": "Zwei Milliarden Dollar pro Tag Bahnstreik droht US-Wirtschaft lahmzulegen",
      "teaser": "Wenn sich Bahngesellschaften und Gewerkschaften in den USA bis Freitagnacht nicht noch auf einen Tarifvertrag einigen, könnte ein Großteil des Schienenverkehrs zum Erliegen kommen. Die Auswirkungen wären extrem.",
      "url": "https://www.spiegel.de/wirtschaft/usa-bahnstreik-droht-wirtschaft-lahmzulegen-a-29c3da5b-6e3a-4fe4-9080-1d79e9ad4aec",
      "image_title": "Bahnstreik droht US-Wirtschaft lahmzulegen - Charles Rex Arbogast / AP"
    }
  ]
}