{
  "timestamp": "2022-03-04T04:26:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Genehmigung für Werk in Grünheide Jetzt geht es los bei Tesla – oder doch nicht?",
      "teaser": "Die von Tesla-Chef Elon Musk lang ersehnte Genehmigung für die Gigafactory in Brandenburg ist da. Bis das erste Auto für den Verkauf vom Band rollt, wird es aber noch dauern. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/tesla-in-gruenheide-nach-der-genehmigung-geht-es-immer-noch-nicht-los-a-d810ae92-69e4-41ce-8554-425482678329",
      "image_title": "Jetzt geht es los bei Tesla – oder doch nicht? - Patrick Pleul / picture alliance / dpa / dpa-Zentralbild",
      "author": "Michael Kröger"
    },
    {
      "title": "Bedenklicher Preisschub Warum das Ölkartell die Energiekrise verstärkt",
      "teaser": "Russlands Krieg gegen die Ukraine treibt den Ölpreis – zuletzt auf fast 120 Dollar. Die Förderländer im Opec+-Kartell könnten die Mengen erhöhen, um den Druck rauszunehmen – doch sie ignorieren die Lage. Warum? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/oelpreis-warum-das-oelkartell-die-energiekrise-verstaerkt-a-1786fb45-0076-4e54-a2c0-72a6a9b81f48",
      "image_title": "Warum das Ölkartell die Energiekrise verstärkt - Hasan Jamali / AP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Bitcoin, NFT und Co. Wie die Ukraine Kryptowährungen für die Kriegskasse sammelt",
      "teaser": "Die Ukraine wirbt auch in der Kryptoszene um Unterstützung. Mit Erfolg: Seit Beginn des Krieges flossen mehr als 50 Millionen Dollar in Bitcoin, Ether und weiteren Währungen – darunter eine Großspende aus Berlin. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-und-nft-ukraine-bittet-um-krypto-spenden-fuer-die-kriegskasse-a-11f374af-43dd-4d8c-b428-c0b127bf9af4",
      "image_title": "Wie die Ukraine Kryptowährungen für die Kriegskasse sammelt - PromesaArtStudio / IMAGO",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Sanktionen des Westens Russischer Börsenexperte stößt in Livesendung auf »Tod des Aktienmarkts« an",
      "teaser": "»Dann arbeite ich künftig als Weihnachtsmann«: Ein russischer Börsenhändler kommentiert in einer Livesendung den Absturz der Kurse mit Galgenhumor – und schockiert die Moderatorin sichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-boersenexperte-stoesst-in-livesendung-auf-tod-des-aktienmarkts-an-a-ff914771-8d03-4253-b535-2fdb51b37a9c",
      "image_title": "Russischer Börsenexperte stößt in Livesendung auf »Tod des Aktienmarkts« an - RBK TV"
    },
    {
      "title": "Russland-Sanktionen Die Suche nach Moskaus versteckten Milliarden",
      "teaser": "Jachten, Immobilien, Geld – der Westen will das Vermögen von Russen im Ausland einfrieren. Warum das gar nicht so einfach ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jachten-und-geld-aus-russland-der-kampf-um-moskaus-milliarden-a-a91dae58-9846-4681-a855-597e7b6c3d60",
      "image_title": "Die Suche nach Moskaus versteckten Milliarden - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Russischer Ölkonzern Lukoil fordert offenbar Ende des Krieges in der Ukraine",
      "teaser": "Der zweitgrößte Ölkonzern Russlands Lukoil ruft übereinstimmenden Berichten zufolge zur schnellstmöglichen Beendigung der »tragischen Ereignisse« in der Ukraine auf. Man unterstütze die Verhandlungen zwischen den beiden Staaten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lukoil-fordert-ende-des-kriegs-in-der-ukraine-a-11f415f2-ed0b-4ce1-9723-825de94af12b",
      "image_title": "Lukoil fordert offenbar Ende des Krieges in der Ukraine - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Sanktionen gegen Russland Habeck kündigt Hilfskredite für Unternehmen und Entlastungen für Bürger an",
      "teaser": "Die Bundesregierung will Firmen mit Hilfen stützen, die durch den Krieg in der Ukraine in Schieflage geraten. Forderungen nach einem Importstopp von russischer Energie lehnt Wirtschaftsminister Habeck strikt ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-robert-habeck-kuendigt-hilfskredite-fuer-unternehmen-an-a-694acf5f-051a-4c6a-9d07-4232526d75e3",
      "image_title": "Habeck kündigt Hilfskredite für Unternehmen und Entlastungen für Bürger an - Michael Sohn / AP"
    },
    {
      "title": "Zehn-Punkte-Plan der IEA EU könnte Gasimporte aus Russland rasch deutlich drosseln",
      "teaser": "Mehr Wind- und Sonnenkraft, höhere Energieeffizienz – aber auch Atomkraft: Der Internationalen Energieagentur zufolge könnte die EU so die Abhängigkeit von russischem Gas relativ schnell reduzieren.",
      "url": "https://www.spiegel.de/wirtschaft/russland-eu-koennte-gasimporte-laut-iea-rasch-um-mehr-als-ein-drittel-drosseln-a-29ea146e-b090-47f5-8e31-4611c1f4f665",
      "image_title": "EU könnte Gasimporte aus Russland rasch deutlich drosseln - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Brandenburg Genehmigung für Tesla-Fabrik in Grünheide steht kurz bevor",
      "teaser": "Eigentlich wollte Konzernchef Elon Musk schon Mitte 2021 mit der Produktion starten – doch bislang fehlte die Genehmigung für das Tesla-Werk in Brandenburg. Die wird nun aller Voraussicht nach am Freitag erteilt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/genehmigung-fuer-tesla-fabrik-in-gruenheide-steht-kurz-bevor-a-13ac9d10-2bd1-44da-9a0d-d90d19db38b0",
      "image_title": "Genehmigung für Tesla-Fabrik in Grünheide steht kurz bevor - Patrick Pleul / dpa"
    },
    {
      "title": "Sanktionen wegen Ukrainekrieg Frankreich meldet Beschlagnahmung von Jacht des Rosneft-Chefs",
      "teaser": "Als die »Amore Vero« überstürzt aufbrechen wollte, schlugen die Zöllner zu: In Frankreich haben die Behörden eine Jacht beschlagnahmt, die Rosneft-Chef Igor Setschin gehören soll.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/igor-setschin-frankreich-meldet-beschlagnahmung-von-jacht-des-rosneft-chefs-a-4b5321b1-adda-42a9-a32c-ca4bcc2bf4c0",
      "image_title": "Frankreich meldet Beschlagnahmung von Jacht des Rosneft-Chefs - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Ukrainekrieg Ikea schließt Geschäfte und Produktion in Russland",
      "teaser": "Der schwedische Möbelriese reagiert auf die Invasion der Ukraine. Ikea stoppt Produktion und Verkauf sowie alle Ex- und Importe in Russland und auch Belarus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ikea-schliesst-geschaefte-und-produktion-in-russland-a-ed7f4fa7-6c44-4c1e-863e-986c919b8ab5",
      "image_title": "Ikea schließt Geschäfte und Produktion in Russland - Yuri Kochetkov / EPA / dpa"
    },
    {
      "title": "Alisher Usmanow Behörden streiten Beschlagnahmung der »Dilbar« ab",
      "teaser": "Nach einem Medienbericht soll die Luxusjacht »Dilbar« in Hamburg beschlagnahmt worden sein. Auch der SPIEGEL hatte berichtet. Nun stellt die Behörde klar: Eine Beschlagnahmung soll es nicht gegeben haben. Weiterfahren kann die Jacht dennoch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/dilbar-behoerden-streiten-beschlagnahmung-der-dilbar-ab-a-fc4ba4e0-a538-40f1-92d6-51706f9859d0",
      "image_title": "Behörden streiten Beschlagnahmung der »Dilbar« ab - BODE / imago images/Hanno Bode"
    },
    {
      "title": "Konzern zieht Konsequenzen Volkswagen stoppt Russland-Geschäft",
      "teaser": "Die Fertigung in Kaluga und Nischni Nowgorod wird eingestellt, der Export von Fahrzeugen in das Land gestoppt: Nach Mercedes beendet nun auch Volkswagen wegen des Kriegs in der Ukraine vorerst sein Russlandgeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krieg-in-der-ukraine-volkswagen-stoppt-russland-geschaeft-a-0d36125b-b09a-4f8c-8a82-061dcdca337f",
      "image_title": "Volkswagen stoppt Russland-Geschäft - Friso Gentsch / dpa"
    },
    {
      "title": "Wirtschaftskrise Inflation in Türkei überschreitet 50-Prozent-Marke",
      "teaser": "Das Leben für die Türken verteuert sich weiterhin dramatisch. Im Februar stieg die Inflation auf mehr als 50 Prozent. Noch dramatischer war die Entwicklung bei den Erzeugerpreisen.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-inflation-steigt-auf-ueber-50-prozent-a-8b403bfb-c599-49b5-a23a-692d602ed1a0",
      "image_title": "Inflation in Türkei überschreitet 50-Prozent-Marke - DILARA SENKAYA / REUTERS"
    },
    {
      "title": "Ukrainekrieg Ratingagenturen setzen russische Anleihen auf Ramschniveau",
      "teaser": "Die Sanktionen stellen einen »großen Schock für Russlands Kreditgrundlagen« dar, warnt die Ratingagentur Fitch. Sie stuft russische Anleihen um gleich sechs Stufen herab – ebenso wie der Konkurrent Moody’s.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-rating-agenturen-senken-russische-anleihen-auf-ramschniveau-a-dbaad540-ff4b-4da1-a882-332cffbd6f77",
      "image_title": "Ratingagenturen setzen russische Anleihen auf Ramschniveau - Mikhail Metzel / imago images/ITAR-TASS"
    },
    {
      "title": "Energiekrise EU will Mindestfüllstand für Gasspeicher vorschreiben",
      "teaser": "Die EU will unabhängiger von Russlands Gas werden. Nach SPIEGEL-Informationen sollen die Speicher des Staatenbunds Ende September im Schnitt zu 80 Prozent gefüllt sein. Der Ausbau erneuerbarer Energien wird beschleunigt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-will-mindestfuellstand-fuer-gasspeicher-vorschreiben-a-eaa7bbdc-64e4-4cf2-b5e4-a412eac20275",
      "image_title": "EU will Mindestfüllstand für Gasspeicher vorschreiben - Mohssen Assanimoghaddam / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Europäische Milliardenhilfe für die Ukraine »Das Programm wäre sofort zu Ende, wenn die Regierung Selenskyj gestürzt würde«",
      "teaser": "Mit zwei Milliarden Euro soll die Europäische Investitionsbank die Ukraine unterstützen. Bankchef Werner Hoyer erklärt, was mit dem Geld passieren soll – und was im Fall einer russischen Annexion passiert. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/werner-hoyer-ueber-hilfen-der-eib-fuer-die-ukraine-das-programm-ist-sofort-zu-ende-wenn-die-regierung-selenskyi-gestuerzt-wuerde-a-70441618-d670-42c6-9d5e-0d2200cda543",
      "image_title": "»Das Programm wäre sofort zu Ende, wenn die Regierung Selenskyj gestürzt würde« - PRESIDENTIAL PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Krieg in der Ukraine Handelskrieg würde Russland weit stärker treffen als den Westen",
      "teaser": "Auf die Invasion der Ukraine könnte ein langwieriger Handelskonflikt folgen, der für Russland laut neuen Berechnungen hohe Verluste brächte. Die Folgen für westliche Handelspartner könnten deutlich geringer ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-handelskrieg-wuerde-russland-laut-studie-weit-staerker-treffen-als-den-westen-a-f24aa5fa-6712-49ce-8ddc-b1c60ebe3237",
      "image_title": "Handelskrieg würde Russland weit stärker treffen als den Westen - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutsche Aufrüstung Waffenkonzern Rheinmetall rechnet mit bis zu 3000 neuen Stellen",
      "teaser": "Bundeskanzler Scholz will die Verteidigungsausgaben drastisch erhöhen. Der Rüstungskonzern Rheinmetall plant schon mal mit einem Boom.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-rechnet-wegen-deutscher-ruestungsplaene-mit-bis-zu-3000-neuen-stellen-a-c5649a1a-97db-443c-b32f-52efe579c7d1",
      "image_title": "Waffenkonzern Rheinmetall rechnet mit bis zu 3000 neuen Stellen - Jaap Arriens / ZUMA Press / IMAGO"
    },
    {
      "title": "Alisher Usmanow Verwirrung um angeblich beschlagnahmte Oligarchen-Jacht in Hamburg",
      "teaser": "Sie soll 600 Millionen Dollar gekostet haben und für den russischen Oligarchen Alisher Usmanow in Bremen gebaut worden sein. Nun wurde die Luxusjacht »Dilbar« laut einem Medienbericht in Hamburg beschlagnahmt. Die Behörden bestätigen das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alisher-usmanow-deutsche-behoerden-beschlagnahmen-offenbar-luxusjacht-von-russischem-oligarchen-a-8ead69d1-8b6f-4f83-81ac-2c5bc924f669",
      "image_title": "Verwirrung um angeblich beschlagnahmte Oligarchen-Jacht in Hamburg - Hanno Bode / IMAGO"
    }
  ]
}