{
  "timestamp": "2022-12-16T20:19:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abhängigkeit von China Deutschland setzt bei 5G verstärkt auf Huawei-Technik",
      "teaser": "Manche Länder bauen ihr 5G-Mobilfunknetz ganz ohne chinesische Lieferanten auf, in Deutschland kommt sogar mehr Technik von Huawei zum Einsatz als früher. Eine Studie zieht Parallelen zu Nord Stream 2.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-setzt-bei-5g-verstaerkt-auf-huawei-technik-a-9e272b10-fa73-4c0b-855f-20fc1224e789",
      "image_title": "Deutschland setzt bei 5G verstärkt auf Huawei-Technik - STRINGER/ REUTERS"
    },
    {
      "title": "Pilotprojekt zur Arbeitsproduktivität Spanischer Staat fördert verkürzte Arbeitszeiten",
      "teaser": "Sonne, Siesta, Viertagewoche: In Spanien experimentieren Unternehmen mit verkürzten Arbeitszeiten bei gleichem Lohn. Die Regierung will die Entwicklung nun fördern, gerade bei Mittelständlern.",
      "url": "https://www.spiegel.de/wirtschaft/spanischer-staat-foerdert-verkuerzte-arbeitszeiten-a-ec3f13b0-10ad-4efa-b0a1-04bb8419a172",
      "image_title": "Spanischer Staat fördert verkürzte Arbeitszeiten - SVEN SIMON / imago images"
    },
    {
      "title": "Trotz anders lautender Ankündigung Russland verschifft offenbar Rohöl nach Indien – zu den Bedingungen der G7",
      "teaser": "Nicht mehr als 60 Dollar soll Russland pro Barrel Öl bekommen, das haben die G7-Staaten verabredet. Als Gegenmaßnahme wollte der Kreml solche Geschäfte stoppen. Das scheint nicht zu klappen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-verschifft-offenbar-rohoel-an-g7-staaten-trotz-angekuendigter-blockade-a-942a68d9-d935-41aa-b94d-eb27322b5d50",
      "image_title": "Russland verschifft offenbar Rohöl nach Indien – zu den Bedingungen der G7 - Press Office of the Zvezda Shipy / ITAR-TASS / IMAGO"
    },
    {
      "title": "Verbrauch in Deutschland 2022 Ökoenergie deckt fast die Hälfte des Strombedarfs",
      "teaser": "Wind am Jahresanfang und ein sonniger Sommer: Der Anteil erneuerbarer Energien am deutschen Strommix ist in diesem Jahr gestiegen. Ähnlich sieht es beim Export aus.",
      "url": "https://www.spiegel.de/wirtschaft/oeko-energie-deckt-fast-die-haelfte-des-bedarfs-a-6521ea8a-8eaf-4e20-b379-b0f1eb1d7cdc",
      "image_title": "Ökoenergie deckt fast die Hälfte des Strombedarfs - Patrick Pleul/ picture alliance/dpa"
    },
    {
      "title": "Bis zu 30 Jahre lang Grundstück nicht bebaut – Gemeinde kann es zurückfordern",
      "teaser": "1994 verkaufte die Gemeinde Frontenhausen einen Bauplatz – unter der Bedingung, dass dort acht Jahre später ein Wohnhaus steht. Nun hat der BGH entschieden: Sie kann das Grundstück zurückfordern, zum Preis von damals.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-grundstueck-nicht-bebaut-gemeinde-kann-es-zurueckfordern-a-fb16c611-c164-46e5-9f69-347a34389ff3",
      "image_title": "Grundstück nicht bebaut – Gemeinde kann es zurückfordern - DPA"
    },
    {
      "title": "Milliardenprogramm Energiehilfen für Unternehmen werden nur zu einem Bruchteil ausgeschöpft",
      "teaser": "Mit bis zu fünf Milliarden Euro wollte die Regierung energieintensive Unternehmen unterstützen. Bislang wurde nur ein kleiner Teil der Summe ausgezahlt. Das liegt auch am aufwendigen Antragsverfahren. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiehilfen-fuer-unternehmen-werden-nur-zu-einem-bruchteil-ausgeschoepft-a-b7d7597e-beed-499e-9259-6a626073ea48",
      "image_title": "Energiehilfen für Unternehmen werden nur zu einem Bruchteil ausgeschöpft - Jens Büttner / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Deutsche Post am Limit Bundeswirtschaftsministerium überlegt, Briefzustellung an Packstationen zu ermöglichen",
      "teaser": "Die Bundesregierung will das Chaos bei der Briefzustellung beenden. Eine Möglichkeit könnte nach SPIEGEL-Informationen eine veränderte Zustellung sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-wirtschaftsministerium-ueberlegt-briefzustellung-an-packstationen-zu-ermoeglichen-a-62df1956-dc88-43a4-8099-ee770441c011",
      "image_title": "Bundeswirtschaftsministerium überlegt, Briefzustellung an Packstationen zu ermöglichen - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Internationale Energie-Agentur Kohleverbrauch wird 2022 weltweit neuen Höchstwert erreichen",
      "teaser": "Der Energiehunger in Europa treibt den Verbrauch der klimaschädlichen Kohle in die Höhe. Selbst wenn die Industrieländer weniger nachfragen, bleibt Asien ein starker Nutzer der fossilen Brennstoffe.",
      "url": "https://www.spiegel.de/wirtschaft/kohleverbrauch-wird-laut-iea-2022-weltweit-neuen-hoechstwert-erreichen-a-9e08764a-1519-4e39-b92c-a33700295d92",
      "image_title": "Kohleverbrauch wird 2022 weltweit neuen Höchstwert erreichen - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Energiekrise EU-Kommission erlaubt Verstaatlichung von Uniper und Gazprom Germania",
      "teaser": "Um die Gasversorgung zu sichern, hat die Regierung Uniper und Gazprom Germania übernommen – genehmigt von der EU-Kommission. Unter anderem, weil unterschiedliche Ministerien für die Firmen zuständig sind.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-erlaubt-verstaatlichung-von-uniper-und-gazprom-germania-a-46fe1f0e-9d15-46a2-b57f-e7b79f1ee5c5",
      "image_title": "EU-Kommission erlaubt Verstaatlichung von Uniper und Gazprom Germania - INA FASSBENDER / AFP"
    },
    {
      "title": "Energie, Rente, Wohnen Was bleibt vom deutschen Wohlstand?",
      "teaser": "Jahrzehnte ging es aufwärts, die Regierung verteilte Milliarden – und verschlief Reformen. Das rächt sich in der Krise. Wo jetzt der Abstieg des Standortes droht.",
      "url": "https://www.spiegel.de/wirtschaft/niedergang-des-standorts-deutschland-gut-gelebt-schlecht-gewirtschaftet-a-2e1a0b32-37b1-4e96-8981-c2f39b3889d5",
      "image_title": "Was bleibt vom deutschen Wohlstand? - Maurizio Gambarini / picture alliance / dpa"
    },
    {
      "title": "Modernisierung Großflächiges Digital-Versagen",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-grossflaechiges-digital-versagen-a-38108d6d-5bc5-4c33-959c-c9377c088eb2",
      "image_title": "Großflächiges Digital-Versagen - Achim Krug / VISUM"
    },
    {
      "title": "ARD-Intendanten Buhrow und Gniffke über ihre Reformpläne »Wenn wir das tun, wird es Halligalli geben«",
      "teaser": "Mit einer Brandrede hat der ARD-Vorsitzende Tom Buhrow den öffentlich-rechtlichen Rundfunk aufgeschreckt. Hier streitet er mit seinem designierten Nachfolger Kai Gniffke – wie viel Revolution werden sie wagen? Ein SPIEGEL-Gespräch von Anton Rainer und Christian Buß",
      "url": "https://www.spiegel.de/wirtschaft/tom-buhrow-und-kai-gniffke-ueber-ihre-reformplaene-wenn-wir-das-tun-wird-es-halligalli-geben-a-3490aacf-e554-48dc-a914-fb2fe075f50b",
      "image_title": "»Wenn wir das tun, wird es Halligalli geben« - Henning Kaiser / dpa"
    },
    {
      "title": "»Winterlücke« geschlossen Bundesrat billigt Energiepreisbremsen",
      "teaser": "Nach dem Bundestag hat nun auch die Länderkammer die Energiepreisbremse abgesegnet. Damit sollen Millionen von Energiekunden in den kommenden Monaten von steigenden Kosten entlastet werden.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrat-billigt-energiepreisbremsen-winterluecke-geschlossen-a-29af2947-93a3-40f4-a764-1d779cbe59de",
      "image_title": "Bundesrat billigt Energiepreisbremsen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Nachlassende Inflation Jetzt ist aber mal Schluss mit Zinserhöhung! Eine Kolumne von Thomas Fricke",
      "teaser": "Europas Notenbanker scheinen von der Angst getrieben, die Inflation wieder zu unterschätzen. Dabei droht gerade diese Panik im kommenden Jahr zum Desaster zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-jetzt-ist-mal-schluss-mit-zinserhoehung-kolumne-a-68866767-88e3-4b17-9982-ea5e41047036",
      "image_title": "Jetzt ist aber mal Schluss mit Zinserhöhung! - Arne Dedert / dpa"
    },
    {
      "title": "300 Kilometer pro Stunde, über 400 Meter lang Die Bahn will neue ICE-Generation entwickeln",
      "teaser": "Ein katastrophales Jahr liegt hinter der Bahn. Nach SPIEGEL-Informationen arbeitet der Konzern nun an einer neuen Zuggeneration, mehr Linien und schnelleren Verbindungen. Die Ideen sollen die Krise vergessen machen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-will-neue-ice-generation-entwickeln-a-03f1f320-e956-4b75-b88d-c8741bd7e753",
      "image_title": "Die Bahn will neue ICE-Generation entwickeln - Boris Roessler / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Hohes Pensum bei Selbstständigen Jeder elfte Vollzeitbeschäftigte arbeitet mehr als 48 Stunden pro Woche",
      "teaser": "Selbstständige und Führungskräfte arbeiten besonders häufig weit über dem normalen Arbeitspensum. Vor allem ältere Arbeitnehmer haben im Schnitt später Feierabend.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-jeder-elfte-vollzeitbeschaeftigte-arbeitet-mehr-als-48-stunden-pro-woche-a-e0e0ec26-1a4c-4b8c-9c9f-c1859568d146",
      "image_title": "Jeder elfte Vollzeitbeschäftigte arbeitet mehr als 48 Stunden pro Woche - Jörg Carstensen / DPA"
    },
    {
      "title": "Nach Abgang beim Autokonzern Ex-VW-Chef Diess soll Infineon-Aufsichtsrat führen",
      "teaser": "Im Sommer musste Herbert Diess den Chefposten bei Volkswagen aufgeben, unter anderem wegen eines Machtkampfs mit der Arbeitnehmerseite. Nun kehrt er in das Kontrollgremium des Chipkonzerns Infineon zurück.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-ex-vw-chef-herbert-diess-soll-aufsichtsrat-fuehren-a-8144ad7a-b439-48c6-a426-2c453e6facfc",
      "image_title": "Ex-VW-Chef Diess soll Infineon-Aufsichtsrat führen - Axel Schmidt/ REUTERS"
    },
    {
      "title": "Alte Währung Bundesbank tauscht mehr als 49 Millionen D-Mark in Euro um",
      "teaser": "Immer noch horten Menschen alte D-Mark-Bestände: Laut der Bundesbank schlummern bei den Bürgerinnen und Bürgern noch rund 12,3 Milliarden Mark – »viele wissen gar nicht, auf welchem Schatz sie sitzen«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-tauscht-mehr-als-49-millionen-d-mark-in-euro-um-a-2ae7d700-c453-4e50-9bfe-9bd2394b239a",
      "image_title": "Bundesbank tauscht mehr als 49 Millionen D-Mark in Euro um - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwimmende Flüssigerdgas-Terminals An diesem Mann hängt Deutschlands LNG-Versorgung",
      "teaser": "Am Samstag eröffnen Olaf Scholz und Robert Habeck in Wilhelmshaven das erste von drei schwimmenden LNG-Terminals in Deutschland. Sämtliche Schiffe mitsamt Crew stellt die Reederei Höegh. Für die Norweger ein Mordsgeschäft. Aus London berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/morten-hoeegh-an-diesem-mann-haengt-deutschlands-lng-versorgung-a-07bbb3c2-525f-41de-b66b-5df6c84d69a3",
      "image_title": "An diesem Mann hängt Deutschlands LNG-Versorgung - Jeremie Souteyrat / DER SPIEGEL"
    },
    {
      "title": "Haferdrink vs. Kuhmilch Sind Ersatzprodukte wirklich gesünder und nachhaltiger?",
      "teaser": "Hafer-, Soja- oder Mandeldrinks werden als gesunde und klimafreundliche Alternative zur Milch beworben. Hören Sie, was dran ist an diesen Versprechen. Ein Podcast von Maria Marquart, Katherine Rydlink und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/service/hafermilch-vs-kuhmilch-was-ist-gesuender-und-nachhaltiger-podcast-a-a27dcdaf-9b47-4dd9-9b12-54cd66d8f37c",
      "image_title": "Sind Ersatzprodukte wirklich gesünder und nachhaltiger?"
    }
  ]
}