{
  "timestamp": "2022-12-14T08:24:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Länderfinanzausgleich in der Debatte Reiche Kommunen sollen mehr abgeben, findet Marcel Fratscher",
      "teaser": "DIW-Chef Fratzscher fordert eine Neuordnung des Bund-Länder-Finanzausgleichs. Das chronisch klamme Berlin wird den Vorschlag sicher unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/laenderfinanzausgleich-reiche-kommunen-sollen-mehr-abgeben-a-f8db8fe6-6d43-4e19-a207-29d321c7ab44",
      "image_title": "Reiche Kommunen sollen mehr abgeben, findet Marcel Fratscher - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "»Große Fluchtgefahr« Kautionsantrag von FTX-Gründer Bankman-Fried abgewiesen",
      "teaser": "Bis zu 115 Jahre Haft drohen FTX-Gründer Sam Bankman-Fried, sollte er in allen Punkten der Anklage schuldig gesprochen werden. Für den zuständigen Richter war das Grund genug, eine Freilassung auf Kaution abzulehnen.",
      "url": "https://www.spiegel.de/wirtschaft/kautionsantrag-von-ftx-gruender-bankman-fried-abgewiesen-a-951f47ba-8741-4211-b6fa-8b11768a8fc6",
      "image_title": "Kautionsantrag von FTX-Gründer Bankman-Fried abgewiesen - Dante Carrer / REUTERS"
    },
    {
      "title": "Alt-Elektrogeräte Kaum einer nutzt Handel als Recyclingannahme",
      "teaser": "Alte Elektrogeräte einfach im Supermarkt abgeben: Mit diesem Angebot sollte das Recycling von Elektroschrott in Deutschland deutlich verbessert werden. Doch es wird kaum genutzt.",
      "url": "https://www.spiegel.de/wirtschaft/alt-elektrogeraete-kaum-einer-nutzt-handel-als-recycling-annahme-a-070c9a14-8bd1-47bf-a9d1-0d27e09fe53d",
      "image_title": "Kaum einer nutzt Handel als Recyclingannahme - Julian Stratenschulte / dpa"
    },
    {
      "title": "Kein Werk blieb unberücksichtigt Mercedes baut Teile für E-Autos in Deutschland",
      "teaser": "Im Juni erst hat Mercedes seine E-Auto-Pläne für die deutschen Standorte bekannt gegeben. Nun folgt der Fahrplan für Werke, in denen die Komponenten entstehen. Eine Region dürfte besonders aufatmen.",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-baut-teile-fuer-e-autos-in-deutschland-a-777736f5-b4ca-4550-912a-948dd9a58bb5",
      "image_title": "Mercedes baut Teile für E-Autos in Deutschland - Carmen Jaspersen / dpa"
    },
    {
      "title": "Steuer- und abgabenfrei Bahn-Beschäftigte erhalten Bonus für Energiesparvorschläge",
      "teaser": "Den Aufruf, Energie zu sparen, haben die Bahn-Beschäftigten sehr ernst genommen. So ernst, dass das Unternehmen jetzt eine Prämie von 150 Euro pro Mitarbeiter auszahlen will – steuerfrei.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-beschaeftigte-erhalten-bonus-fuer-energiespar-vorschlaege-a-3f2ce5ed-15b9-423c-9a6d-48e4325771e7",
      "image_title": "Bahn-Beschäftigte erhalten Bonus für Energiesparvorschläge - Michael Matthey / dpa"
    },
    {
      "title": "Konjunktur Wirtschaftsforscher sagen dauerhaft hohe Energiepreise voraus",
      "teaser": "Die hohen Energiepreise werden zum entscheidenden Bremsklotz für die Konjunktur. Nach Überzeugung von IW-Köln-Chef Michael Hüther ändert sich daran auch so schnell nichts.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsforscher-sagen-dauerhaft-hohe-energiepreise-voraus-a-d9820b7e-d725-4fa2-a293-d70108e2d789",
      "image_title": "Wirtschaftsforscher sagen dauerhaft hohe Energiepreise voraus - Michael Kappeler / dpa"
    },
    {
      "title": "Auswirkung von Corona Einzelhandel verliert 41.000 Geschäfte in der Pandemie",
      "teaser": "Lange Lockdowns, weniger Kunden: Die Coronakrise hat viele Läden in Deutschland zur Schließung gezwungen. Und die Zahl könnte laut Handelsverband bald noch steigen – wegen der hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-einzelhandel-verliert-41-000-geschaefte-in-der-pandemie-a-0d6898b1-b50c-4a3f-8c15-c2bfc22aee7e",
      "image_title": "Einzelhandel verliert 41.000 Geschäfte in der Pandemie - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Europäische Preisgrenze für Gas Deutschland bekommt auf den Deckel",
      "teaser": "Im Streit über eine Preisgrenze für Europas Gaseinkauf steht die Bundesregierung vor einer Niederlage. Es wäre eine Quittung für die Versäumnisse der Ampelkoalition in der Energiepolitik. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-deutschland-droht-niederlage-a-a7bcb6f5-695e-4023-8ab3-f46a4c21be98",
      "image_title": "Deutschland bekommt auf den Deckel - Ina Fassbender / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Energiekosten Auch Verbraucher mit Öl- und Pelletheizungen sollen staatliche Hilfen erhalten",
      "teaser": "Wer mit Heizöl, Pellets oder Flüssiggas heizt und als Härtefall gilt, kann angesichts hoher Energiepreise mit staatlicher Unterstützung von bis zu 2000 Euro rechnen. Die Details der Hilfen stehen aber noch nicht fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/haertefall-hilfen-auch-verbraucher-mit-oel-und-pelletheizungen-bekommen-geld-a-032b45ab-a9d8-4901-8ff8-ef33f573410b",
      "image_title": "Auch Verbraucher mit Öl- und Pelletheizungen sollen staatliche Hilfen erhalten - Christian Charisius / dpa"
    },
    {
      "title": "Cum-ex-Urteil gegen Hanno Berger Viel und doch zu wenig Ein Kommentar von Tim Bartz",
      "teaser": "Cum-ex-Mastermind Hanno Berger muss für acht Jahre hinter Gitter. Gut so. Und doch bleibt Unbehagen nach dem Urteil.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-urteil-gegen-hanno-berger-viel-und-doch-zu-wenig-a-8ea0087f-e112-41f3-b2fc-ccd05edb9206",
      "image_title": "Viel und doch zu wenig - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Einigung der Ampelkoalition Lindner sieht Durchbruch für höhere Freibeträge der Erbschaftsteuer",
      "teaser": "Die Freibeträge bei der Erbschaftsteuer wurden seit 2009 nicht mehr angehoben. Nun macht die Ampelkoalition offenbar den Weg für eine Erhöhung frei – und wartet auf die Bundesländer.",
      "url": "https://www.spiegel.de/wirtschaft/hoehere-freibetraege-der-erbschaftsteuer-christian-lindner-spricht-von-einigung-der-ampel-koalition-a-8ad8ced5-eb94-4838-ba5e-1990aed11f72",
      "image_title": "Lindner sieht Durchbruch für höhere Freibeträge der Erbschaftsteuer - Michael Kappeler / dpa"
    },
    {
      "title": "Inhaftierter Krypto-Unternehmer US-Börsenaufsicht klagt FTX-Gründer Sam Bankman-Fried wegen Betrugs an",
      "teaser": "Die amerikanische Börsenaufsicht SEC wirft Sam Bankman-Fried vor, Anleger mit falschen Versprechungen geködert zu haben. Auch die Staatsanwaltschaft geht gegen ihn vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-us-boersenaufsicht-klagt-ftx-gruender-wegen-betrugs-an-a-f4d48154-e3dd-4ec2-ae3c-f656f8dbf286",
      "image_title": "US-Börsenaufsicht klagt FTX-Gründer Sam Bankman-Fried wegen Betrugs an - IMAGO/Matias J. Ocner / IMAGO/ZUMA Wire"
    },
    {
      "title": "Vor Notenbank-Sitzung US-Inflation fällt überraschend auf 7,1 Prozent",
      "teaser": "Die Inflation ist in den Vereinigten Staaten zuletzt stärker zurückgegangen als von Experten erwartet. Das könnte die Notenbank Fed in ihrer Absicht bestärken, die Leitzinsen künftig weniger kräftig zu erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-den-usa-faellt-ueberraschend-auf-7-1-prozent-a-15b1cf37-03be-4935-ba79-b7b9c371a50a",
      "image_title": "US-Inflation fällt überraschend auf 7,1 Prozent - John Angellilo / UPI Photo / IMAGO"
    },
    {
      "title": "EU-Fischereiregeln Schonzeit für Aale",
      "teaser": "Aale sind vom Aussterben bedroht. Neue europäische Fischereiregeln sollen sie besser schützen – für andere Seefische werden die Fangmengen aber ausgeweitet.",
      "url": "https://www.spiegel.de/wirtschaft/eu-fischereiregeln-neue-fangmengen-fuer-nordsee-und-atlantik-a-280430f8-66db-4ff4-972c-005e7b981a15",
      "image_title": "Schonzeit für Aale - Mathieu Foulquié / imagebroker / imago images"
    },
    {
      "title": "Illegale Steuerdeals Acht Jahre Haft für Cum-ex-Schlüsselfigur Hanno Berger",
      "teaser": "Das Bonner Landgericht hat den Anwalt Hanno Berger wegen Steuerhinterziehung zu acht Jahren Haft verurteilt. Er gilt als Architekt der illegalen Cum-ex-Steuergeschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/hanno-berger-acht-jahre-haft-fuer-cum-ex-schluesselfigur-a-395ff30e-d824-457d-a00d-e6d747918bb7",
      "image_title": "Acht Jahre Haft für Cum-ex-Schlüsselfigur Hanno Berger - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Inflation, steigende Zinsen, hohe Energiekosten Zahl der Firmenpleiten steigt deutlich",
      "teaser": "Erstmals seit 2009 gibt es wieder mehr Unternehmensinsolvenzen in Deutschland. Und im kommenden Jahr dürfte die Zahl weiter wachsen. Experten zeigen sich trotzdem gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/creditreform-bilanz-zahl-der-insolvenzen-steigt-deutlich-an-a-4f270c71-36ba-4501-ac1d-380a7378ba73",
      "image_title": "Zahl der Firmenpleiten steigt deutlich - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Anlagebetrug Ex-Chef von Goldhändler PIM zu Haftstrafe verurteilt",
      "teaser": "Mit üppigen Renditen wurden Anleger gelockt, nun stehen sie fast mit leeren Händen da: Wegen Anlagebetrugs mit Edelmetallen muss der ehemalige Geschäftsführer des Goldhändlers PIM jetzt fast sieben Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pim-anlagebetrug-ex-chef-von-goldhaendler-zu-haftstrafe-verurteilt-a-3b6aa6d8-e397-4724-89e6-a7c14088bf12",
      "image_title": "Ex-Chef von Goldhändler PIM zu Haftstrafe verurteilt - Armin Weigel/ DPA"
    },
    {
      "title": "Handelsstreit mit den USA Ursula von der Leyens falsche Rücksichtnahme Eine Kolumne von Michael Sauga",
      "teaser": "US-Präsident Biden setzt amerikanische Wirtschaftsinteressen genauso hart durch wie sein Vorgänger – auch gegen Europa. Darauf kann es nur eine Antwort geben.",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-mit-usa-ursula-von-der-leyens-falsche-ruecksichtnahme-auf-joe-biden-kolumne-a-4087a033-ba49-4174-857e-85ed25b62344",
      "image_title": "Ursula von der Leyens falsche Rücksichtnahme - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Schwindende Kaufkraft Inflation bringt laut Forschern »bislang einzigartigen Reallohnverlust«",
      "teaser": "Die hohe Inflation in Deutschland beschert den Tarifbeschäftigten laut einer Studie einen historischen Kaufkraftverlust. Die Tarifpolitik komme der Dynamik der Teuerung nicht mehr hinterher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-bringt-laut-forschern-bislang-einzigartigen-reallohnverlust-a-617b5cb1-4ef6-481b-ba0d-164545ec4a09",
      "image_title": "Inflation bringt laut Forschern »bislang einzigartigen Reallohnverlust« - Christoph Soeder / dpa"
    },
    {
      "title": "Ifo-Untersuchung Firmen nutzen Inflation zur Steigerung ihrer Gewinne",
      "teaser": "Viele Unternehmen machen im Zuge der Teuerungswelle deutlich Kasse. Zu diesem Ergebnis kommt eine Auswertung des Ifo-Instituts. Vor allem drei Branchen haben die Forscher dabei im Blick.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-ifo-untersuchung-firmen-nutzen-teuerung-zur-gewinnsteigerung-a-b51c948b-7cb1-4070-8e50-ff1cbaab0f9c",
      "image_title": "Firmen nutzen Inflation zur Steigerung ihrer Gewinne - Anja Cord / IMAGO"
    }
  ]
}