{
  "timestamp": "2022-11-17T09:21:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorstellung des Haushaltsplans Britische Zentralbank gibt Brexit die Schuld an mieser Wirtschaftslage",
      "teaser": "Die britische Regierung hat Finanzsorgen – und will dafür wohl Steuern erhöhen. Kurz vor der Präsentation des Haushaltsplans macht die Zentralbank nun den Brexit für die schlechte Situation der Wirtschaft verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/britische-zentralbank-gibt-brexit-die-schuld-an-mieser-wirtschaftslage-a-d845d8d1-9bc2-415b-b809-04e70680962c",
      "image_title": "Britische Zentralbank gibt Brexit die Schuld an mieser Wirtschaftslage - Frank Augstein / AP"
    },
    {
      "title": "Folgen der FTX-Pleite Legt den Krypto-Sumpf endlich trocken Ein Kommentar von Michael Brächer",
      "teaser": "Der Skandal um die Börse FTX zeigt, wie unzureichend der Staat Kryptowährungen reguliert. Jetzt braucht es dringend einen Neuanfang.",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-ethereum-und-ftx-pleite-legt-den-krypto-sumpf-trocken-a-d241f984-1a76-4152-9fc9-128ba13301fc",
      "image_title": "Legt den Krypto-Sumpf endlich trocken - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Trotz weltweiter Krisen Siemens meldet Milliardengewinn – und will mehr Dividende zahlen",
      "teaser": "Der deutsche Mischkonzern Siemens beendet das Jahr trotz hoher Belastungen mit einem Milliardenplus – allerdings deutlich weniger als im Vorjahr. Der Konzern strukturiert nun das Geschäft mit Großgetrieben um.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-meldet-milliardengewinn-und-will-mehr-dividende-zahlen-a-e5023f1c-919b-4357-830c-c23570549182",
      "image_title": "Siemens meldet Milliardengewinn – und will mehr Dividende zahlen - Sven Hoppe / dpa"
    },
    {
      "title": "Mineralöl in Süßigkeit »Öko-Test« hält nur 7 von 23 Schokonikoläusen für empfehlenswert",
      "teaser": "In Schokolade finden sich durch Erntemaschinen oder den Transport von Kakaobohnen häufig Rückstände von Mineralölen. Bei einer Untersuchung von »Öko-Test« schneiden viele Nikoläuse äußerst schlecht ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-oeko-test-haelt-nur-7-von-23-schoko-nikolaeusen-fuer-empfehlenswert-mineraloel-in-suessigkeit-a-d7c8bfa5-ae25-4aab-87ed-98670a0a99f0",
      "image_title": "»Öko-Test« hält nur 7 von 23 Schokonikoläusen für empfehlenswert"
    },
    {
      "title": "»Potenziell nicht behördenkonform« Neue Unterlagen im Dieselskandal belasten Bosch",
      "teaser": "Der Autozulieferer Bosch könnte viel tiefer in den Skandal um manipulierte Dieselfahrzeuge verwickelt sein. Das legen neu aufgetauchte Dokumente nahe, die dem SPIEGEL und dem Bayerischen Rundfunk vorliegen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/neue-unterlagen-im-dieselskandal-belasten-bosch-a-229506ad-7f59-4599-8e71-abe018133407",
      "image_title": "Neue Unterlagen im Dieselskandal belasten Bosch - Ronald Wittek / Shutterstock / REX / EPA-EFE",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Insolvente MV Werften Disney kauft unvollendeten Kreuzfahrtriesen »Global Dream«",
      "teaser": "Der Unterhaltungskonzern Disney übernimmt das fast fertig gebaute Kreuzfahrtschiff »Global Dream« der insolventen MV Werften. Die Branche steht nach der Coronakrise vor einem Comeback.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mv-werften-disney-kauft-in-bau-befindliches-kreuzfahrtschiff-global-dream-a-c6c3820d-35d3-43de-813e-e91ce3e5af0b",
      "image_title": "Disney kauft unvollendeten Kreuzfahrtriesen »Global Dream« - Jens Büttner / dpa"
    },
    {
      "title": "Firmenübernahme London verbietet Verkauf von Chiphersteller an chinesisches Unternehmen",
      "teaser": "Ein britischer Fall Elmos: Handelsminister Shapps will die Übernahme der größten Chipfabrik des Landes durch den chinesisch kontrollierten Konzern Nexperia stoppen. Es bestehe ein Risiko für die nationale Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nexperia-london-verbietet-verkauf-von-chip-hersteller-newport-wafer-fab-an-chinesisches-unternehmen-a-3f51cfe9-2508-4f00-ab61-b2a34552e71a",
      "image_title": "London verbietet Verkauf von Chiphersteller an chinesisches Unternehmen - Rob Pinney / Getty Images"
    },
    {
      "title": "Überlastete Behörden Bauministerin geht von längerer Bearbeitungszeit beim Wohngeld aus",
      "teaser": "Mit einer Ausweitung des Wohngelds will die Bundesregierung armen Hausheiten in der Energiekrise gezielt helfen. Doch die Auszahlung dürfte sich laut Bauministerin Geywitz wochenlang verzögern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-bauministerin-klara-geywitz-geht-von-laengerer-bearbeitungszeit-aus-a-a51dbe34-105e-46be-8e4f-3eb556f23900",
      "image_title": "Bauministerin geht von längerer Bearbeitungszeit beim Wohngeld aus - Monika Skolimowska/ DPA"
    },
    {
      "title": "Fifa-Weltmeister Umut Gültekin »Wenn man gut ist, verdient man fünfstellig im Monat«",
      "teaser": "Mit 19 Jahren Fifa-Weltmeister – das gelang dem E-Fußball-Nationalspieler Umut Gültekin. Hier sagt er, warum er trotzdem keinen Sportwagen fährt und in Hamburg noch in seinem Kinderzimmer wohnt. Ein Interview von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/wirtschaft/service/ich-will-der-beste-sein-so-einfach-ist-das-a-6f7afc3e-47a8-4a3d-8ce7-5a189f952cda",
      "image_title": "»Wenn man gut ist, verdient man fünfstellig im Monat« - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage Selbst Gutverdienende wollen noch mehr Energiehilfen",
      "teaser": "Der Staat springt den Deutschen in der Energiekrise mit viel Geld bei. Doch eine SPIEGEL-Befragung zeigt: Die meisten wollen noch mehr – selbst in der höchsten Einkommensklasse. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreise-selbst-gutverdienende-wuenschen-noch-mehr-staatshilfe-spiegel-umfrage-a-93b915b6-8f66-4a97-a333-be09aa58fd61",
      "image_title": "Selbst Gutverdienende wollen noch mehr Energiehilfen - Heinz Gebhardt / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Nach Absturz der Börse FTX Kryptofirma Genesis stellt Kreditrückzahlungen ein",
      "teaser": "Die Turbulenzen im Kryptosektor machen einem weiteren Unternehmen schwer zu schaffen: Nun will auch die Investmentfirma Genesis die Rückzahlung ihrer Kredite aussetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kryptofirma-genesis-stellt-kredit-rueckzahlungen-ein-a-8bc06026-d110-4f2c-b68b-8d40b67389d4",
      "image_title": "Kryptofirma Genesis stellt Kreditrückzahlungen ein - Thorsten Wagner / onemorepicture / IMAGO"
    },
    {
      "title": "Strompreisbremse Habeck kündigt Sonderregel für Wärmepumpenbesitzer an",
      "teaser": "Wer in diesem Jahr eine Wärmepumpe eingebaut hat, würde derzeit nicht von der Strompreisbremse profitieren. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreisbremse-robert-habeck-gruene-kuendigt-sonderregel-fuer-waermepumpen-besitzer-an-a-500cfb51-5023-4a43-89b3-450ab15c6ec8",
      "image_title": "Habeck kündigt Sonderregel für Wärmepumpenbesitzer an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "ADAC-Auswertung Preis für Diesel um zehn Cent gesunken",
      "teaser": "Tanken ist laut ADAC deutlich günstiger als in der Vorwoche. Der Preis für Diesel fiel demnach im bundesweiten Durchschnitt um mehr als zehn Cent, auch Benzin wurde billiger. Hält der Trend länger?",
      "url": "https://www.spiegel.de/wirtschaft/service/sprit-preis-fuer-diesel-und-benzin-laut-adac-deutlich-gesunken-a-9a5aa4ae-1cd1-4ca9-aa60-ff48c5eca5e4",
      "image_title": "Preis für Diesel um zehn Cent gesunken - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ringtausch zugunsten der Ukraine Rheinmetall liefert 15 Panzer an Slowakei",
      "teaser": "Der deutsche Rüstungskonzern Rheinmetall liefert 15 Kampfpanzer des Typs Leopard 2 A4 an die Slowakei. Das Land wiederum gibt Ausrüstung an Kiew ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ringtausch-fuer-ukraine-rheinmetall-liefert-15-panzer-an-slowakei-a-658986cd-21a9-4923-b348-d20a70f55d6b",
      "image_title": "Rheinmetall liefert 15 Panzer an Slowakei - Gregor Mayer / dpa"
    },
    {
      "title": "Investoren von »Höhle der Löwen« Krise bei Social Chain AG – Georg Kofler übernimmt selbst Chefposten",
      "teaser": "Die Krise beim E-Commerce-Unternehmen Social Chain AG verschärft sich. Nun soll Anteilseigner Georg Kofler das Ruder selbst herumreißen. Sein Buddy Ralf Dümmel will sich auf den Handel mit Discountmärkten konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/social-chain-ag-georg-kofler-uebernimmt-selbst-chefposten-a-6d30de32-9717-485c-a7cd-0fe9f83b4624",
      "image_title": "Krise bei Social Chain AG – Georg Kofler übernimmt selbst Chefposten - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Deal über 2,8 Milliarden Dollar Estée Lauder übernimmt Modelabel Tom Ford",
      "teaser": "Der Kosmetikkonzern Estée Lauder erweitert sein Portfolio und kauft das Luxus-Modelabel des Designers Tom Ford. Der soll weiter für die Marke verantwortlich bleiben – zumindest vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/estee-lauder-kosmetikkonzern-uebernimmt-modelabel-tom-ford-deal-ueber-2-8-milliarden-dollar-a-9dbbb002-c9b5-4a3e-9347-012f5835afae",
      "image_title": "Estée Lauder übernimmt Modelabel Tom Ford - Evan Agostini / AP"
    },
    {
      "title": "Höher als im vergangenen Jahr Weihnachtsgeld im Schnitt bei 2747 Euro",
      "teaser": "Die große Mehrheit der Tarifbeschäftigten in Deutschland bekommt Weihnachtsgeld. In einer Branche fällt der Bonus besonders hoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weihnachtsgeld-im-schnitt-bei-2747-euro-hoeher-als-im-vergangenen-jahr-a-0b9f5e49-e28c-45c3-9458-a72b1ac2047b",
      "image_title": "Weihnachtsgeld im Schnitt bei 2747 Euro - Markus Scholz / dpa"
    },
    {
      "title": "LNG-Terminal in Lubmin Spezialschiff auf dem Weg nach Deutschland",
      "teaser": "Deutschland kommt beim Aufbau von LNG-Terminals voran. Ein Spezialschiff, das als schwimmende Station dienen soll, steuert auf die deutsche Ostseeküste zu. Allerdings sind noch nicht alle Genehmigungen da.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-lubmin-spezialschiff-zur-fluessiggas-umwandlung-auf-weg-nach-deutschland-a-a2240f1f-d19c-4031-b40f-5dde2e15c374",
      "image_title": "Spezialschiff auf dem Weg nach Deutschland - Stefan Sauer / dpa"
    },
    {
      "title": "862 Millionen Euro Deutsche spenden Rekordsumme für Ukrainehilfe",
      "teaser": "Die Nothilfe für die Ukraine hat so viele Spenden fließen lassen wie nie zuvor. Laut einer Auswertung gaben Menschen in Deutschland bis Mitte Oktober 862 Millionen Euro für die Betroffenen des russischen Angriffskrieges.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-hilfe-euro-menschen-in-deutschland-spenden-rekordsumme-862-millionen-a-62ef2896-93bd-47b3-ba61-19a21d0b1e62",
      "image_title": "Deutsche spenden Rekordsumme für Ukrainehilfe - Marcus Brandt / dpa"
    },
    {
      "title": "Stiftung Warentest Aus Dresden kommt der beste Stollen",
      "teaser": "»Riecht und schmeckt aromatisch«, lautet das Fazit: Der leckerste Christstollen wird in Dresden gebacken, urteilt Stiftung Warentest. Doch die Qualität hat ihren Preis. Händler mit Eigenmarken schneiden schlechter ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/christstollen-der-beste-stollen-kommt-laut-stiftung-warentest-aus-dresden-a-d4b4a467-7333-4870-b777-28857973f205",
      "image_title": "Aus Dresden kommt der beste Stollen - Frank Hammerschmidt / dpa"
    }
  ]
}