{
  "timestamp": "2022-10-27T16:35:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fallende Preise im Großhandel Warum Gas gerade trügerisch billig ist",
      "teaser": "Auf dem Großhandelsmarkt sind Gaslieferungen gerade so günstig wie seit einem Jahr nicht mehr. Also alles wieder gut? Die Entspannung dürfte nur vorübergehend sein – und kaum bei Privatleuten ankommen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/gas-warum-der-niedrigere-gaspreis-truegerisch-ist-a-d655ffec-2d50-483a-8880-ece5b85045da",
      "image_title": "Warum Gas gerade trügerisch billig ist - REUTERS",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Gasleitung in der Ostsee Nord Stream AG startet eigene Untersuchung der Pipeline-Lecks",
      "teaser": "Wer die Lecks an den Nord Stream-Pipelines verursacht hat, ist unklar. Nun will der Betreiber selbst Untersuchungen durchführen. Ein »speziell ausgerüstetes« Schiff sei bereits eingetroffen – unter russischer Flagge.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-ag-startet-eigene-untersuchung-der-pipeline-lecks-a-68384739-802d-43d9-af8c-b9a4c6a51851",
      "image_title": "Nord Stream AG startet eigene Untersuchung der Pipeline-Lecks - - / dpa"
    },
    {
      "title": "Elmos in Dortmund Chinesischer Konzern will deutschen Chiphersteller übernehmen",
      "teaser": "Konkurrent Silex, Tochterunternehmen von Sai Microelectronics in China, will das Werk des Halbleiterherstellers Elmos übernehmen. Anders als beim Hamburger Hafen sind sich Kanzleramt und Wirtschaftsministerium wohl einig.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-deutschen-chip-hersteller-elmos-uebernehmen-a-96d2fc0a-c9fc-4d40-8c88-b4b86424d80f",
      "image_title": "Chinesischer Konzern will deutschen Chiphersteller übernehmen - Photoshot/Construction Photography / IMAGO"
    },
    {
      "title": "Starökonom Roubini über globale Krisen »Der dritte Weltkrieg hat praktisch bereits begonnen«",
      "teaser": "Erderwärmung, Krieg, Inflation: Die Welt steckt in einer Dauerkrise. Crash-Prophet Nouriel Roubini sieht zehn »Mega-Bedrohungen« – und sagt, wie er selbst damit umgeht. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nouriel-roubini-ueber-globale-krisen-der-dritte-weltkrieg-hat-praktisch-bereits-begonnen-a-51f57c23-a819-4256-a4fe-685b89c6bac7",
      "image_title": "»Der dritte Weltkrieg hat praktisch bereits begonnen« - Emmy Park / The Mega Agency"
    },
    {
      "title": "Prozess um Steuerhinterziehung Alfons Schuhbeck zu drei Jahren Haft verurteilt",
      "teaser": "Der Starkoch Alfons Schuhbeck wurde wegen Steuerhinterziehung zu rund drei Jahren Haft verurteilt – weniger, als die Staatsanwaltschaft zunächst forderte. Zuvor zeigte der TV-Koch sich einsichtig.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-starkoch-zu-drei-haft-verurteilt-a-a1409905-b36d-41eb-97c6-df41ef1cf1c7",
      "image_title": "Alfons Schuhbeck zu drei Jahren Haft verurteilt - Sven Simon / IMAGO"
    },
    {
      "title": "Hohe Inflationsrate Steuerschätzer rechnen mit Mehreinnahmen von über 126 Milliarden Euro",
      "teaser": "Höhere Preise führen zu höheren Steuereinnahmen: Trotz schlechter Wirtschaftslage kann Finanzminister Lindner in den kommenden Jahren mit deutlich mehr Geld planen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-mehreinnahmen-aus-steuern-in-milliardenhoehe-moeglich-a-3f9f17ef-394f-4fc7-a48a-7c5c123ca110",
      "image_title": "Steuerschätzer rechnen mit Mehreinnahmen von über 126 Milliarden Euro - Tobias Schwarz / AFP"
    },
    {
      "title": "Geldpolitik EZB beschließt weitere deutliche Zinserhöhung – auf zwei Prozent",
      "teaser": "Im Kampf gegen die Inflation erhöht die Europäische Zentralbank die Zinsen kräftig: Der Leitzins im Euroraum steigt um 0,75 Prozentpunkte auf zwei Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-ezb-beschliesst-weitere-jumbo-zinserhoehung-auf-zwei-prozent-a-fc459dc7-1b1e-4554-8f97-0225f087a40b",
      "image_title": "EZB beschließt weitere deutliche Zinserhöhung – auf zwei Prozent - Dirk Sattler / IMAGO"
    },
    {
      "title": "Atomkraft Französischer Energiekonzern EDF kündigt 32 Milliarden Euro Verlust an",
      "teaser": "Wegen Materialmängeln und verschleppter Reparaturen steht EDF seit Monaten in der Kritik. Nun muss das Unternehmen seine Negativprognose für 2022 erneut nach unten korrigieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-atomenergiekonzern-edf-kuendigt-32-milliarden-euro-verlust-an-a-a4a04f44-7cd3-48fc-929d-7394979659c2",
      "image_title": "Französischer Energiekonzern EDF kündigt 32 Milliarden Euro Verlust an - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Gerichtsprozess in München Staatsanwaltschaft fordert Haft für Alfons Schuhbeck",
      "teaser": "Alfons Schuhbeck soll sich mit vier Jahren und zwei Monaten Haft für Steuerhinterziehungen verantworten – das fordert die Staatsanwaltschaft. Der Vorwurf: Der TV-Koch habe »sehr hohe kriminelle Energie« gezeigt.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-staatsanwaltschaft-fordert-haft-a-47804357-0a08-49bf-b779-9db9df95cdbc",
      "image_title": "Staatsanwaltschaft fordert Haft für Alfons Schuhbeck - Sven Hoppe / dpa"
    },
    {
      "title": "Umstrittene Beteiligung Scholz verteidigt Vorgehen bei Cosco-Einstieg in Hamburg",
      "teaser": "Olaf Scholz weist Kritik am Ampelkompromiss zur Cosco-Beteiligung zurück. Die chinesische Staatsreederei könne keinen Einfluss auf die Infrastruktur in Hamburg nehmen, so der Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-verteidigt-vorgehen-bei-cosco-einstieg-in-hamburg-a-8da807ba-9534-4ca8-8b03-19b6b1a92ee2",
      "image_title": "Scholz verteidigt Vorgehen bei Cosco-Einstieg in Hamburg - Aristidis Vafeiadakis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Quartalszahlen Mineralölkonzerne Total und Shell machen erneut Milliardengewinne",
      "teaser": "Der hohe Ölpreis spült den Mineralölfirmen Total und Shell jeweils mehr als sechs Milliarden Dollar in die Kassen – das weckt nicht nur bei Aktionären Begehrlichkeiten, sondern auch in der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/total-und-shell-machen-erneut-milliardengewinne-a-2363446f-050f-4e9c-9637-b8b5e08955a3",
      "image_title": "Mineralölkonzerne Total und Shell machen erneut Milliardengewinne - REUTERS"
    },
    {
      "title": "GfK-Umfrage Konsumklima in Deutschland stabilisiert sich",
      "teaser": "Trotz Rezessionsangst hat sich die Verbraucherstimmung im Oktober nicht weiter verschlechtert – viele Bürger rechnen sogar mit höheren Einkommen. Eine Trendwende sehen Experten aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-in-deutschland-stabilisiert-sich-a-f9085be9-9790-4d65-8395-5658f96211c2",
      "image_title": "Konsumklima in Deutschland stabilisiert sich - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Europäischer Rechnungshofbericht Können EU-Beamte zu leicht in die Privatwirtschaft wechseln?",
      "teaser": "Immer wieder übernehmen EU-Beschäftigte mit guten Posten noch lukrativere Lobbyjobs. Ein Bericht des Europäischen Rechnungshofs fordert Konsequenzen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/koennen-eu-beamte-zu-leicht-in-die-privatwirtschaft-wechseln-a-868e114a-3691-4757-b3d6-a6e3b14132b4",
      "image_title": "Können EU-Beamte zu leicht in die Privatwirtschaft wechseln? - Boris Roessler / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Großbank in der Krise Credit Suisse setzt auf radikalen Umbau",
      "teaser": "Die angeschlagene Credit Suisse meldet einen Verlust von rund vier Milliarden Franken. Ein radikaler Konzernumbau soll nun die Wende bringen – auch dank frischem Geld aus Saudi-Arabien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-schweizer-grossbank-setzt-nach-milliardenverlust-auf-radikalen-umbau-a-edf0ac9e-3018-4ae4-83a5-bdeca923e35f",
      "image_title": "Credit Suisse setzt auf radikalen Umbau - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Enttäuschende Zahlen Das Metaversum verschlingt Milliarden in der Meta-Bilanz",
      "teaser": "Die Hoffnungen der Facebook-Mutter Meta ruhen auf dem »Metaversum« – doch das Lieblingsprojekt von Mark Zuckerberg verursacht Milliardenkosten, während das Geschäft lahmt. Aktionäre reagieren schockiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-mutter-meta-das-metaversum-verschlingt-milliarden-in-der-bilanz-a-b63238b7-c038-4b86-a12b-32d87a0152b7",
      "image_title": "Das Metaversum verschlingt Milliarden in der Meta-Bilanz - IMAGO/Cover-Images"
    },
    {
      "title": "Umstrittener Autopilot Tesla drohen in den USA offenbar strafrechtliche Ermittlungen",
      "teaser": "Hat Tesla mit irreführenden Angaben zum autonomen Fahren getäuscht? Laut Medienberichten ermitteln US-Behörden wegen der Werbeaussagen gegen den Konzern – bestätigt ist das aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-drohen-in-den-usa-offenbar-strafrechtliche-ermittlungen-a-78b641e4-f2fc-4447-a6a6-4bc8126ccf9c",
      "image_title": "Tesla drohen in den USA offenbar strafrechtliche Ermittlungen - Gaetan Bally/ dpa"
    },
    {
      "title": "Energiekrise »Europa wird gut durch den nächsten Winter kommen«",
      "teaser": "Trotz Gaskrise erwartet der Chef der Internationalen Energieagentur keinen Mangel. Aber Deutschlands Atomkraftwerke müssten womöglich länger laufen, sagt Fatih Birol. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-iea-chef-fatih-birol-europa-wird-gut-durch-den-naechsten-winter-kommen-a-fb1a00d9-b825-4851-b288-404ad9f95680",
      "image_title": "»Europa wird gut durch den nächsten Winter kommen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Beschädigte Ostseepipeline Berlin glaubt nicht an Verfügbarkeit von zweiter Nord-Stream-2-Röhre",
      "teaser": "Moskau behauptet, es müsse »nur den Hahn aufdrehen« – dann könne Gas durch eine der Nord-Stream-Leitungen fließen. Das sieht man in der Bundesregierung offenbar ganz anders.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-berlin-glaubt-nicht-an-verfuegbarkeit-von-zweiter-roehre-a-77ca3bfe-246e-481f-a276-3cf3fa39adc7",
      "image_title": "Berlin glaubt nicht an Verfügbarkeit von zweiter Nord-Stream-2-Röhre - HANDOUT / AFP"
    },
    {
      "title": "Starkoch Alfons Schuhbeck Mit Vollgas in den Absturz",
      "teaser": "Eine Adoption ebnete ihm den Weg in die Sterneküche, nun könnte Alfons Schuhbeck am Ende seiner außergewöhnlichen Karriere im Gefängnis landen. Wie konnte das passieren? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starkoch-alfons-schuhbeck-mit-vollgas-in-den-abstuz-a-267403ce-757a-499f-969b-b4600f1ee51d",
      "image_title": "Mit Vollgas in den Absturz - Sven Hoppe / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Autonomes Fahren Volkswagen und Ford geben Aus für gemeinsames Roboterauto-Projekt bekannt",
      "teaser": "Mit der Sofwarefirma Argo IA wollte VW Robotertaxis bauen. Doch jetzt ziehen sich der deutsche Konzern und sein US-Partner Ford aus dem Projekt zurück, Ford muss mehrere Milliarden Dollar als Verlust verbuchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-ford-geben-aus-fuer-gemeinsames-roboterauto-projekt-bekannt-a-8394165f-ccad-4136-ade1-a1e106192d20",
      "image_title": "Volkswagen und Ford geben Aus für gemeinsames Roboterauto-Projekt bekannt - Carl Juste / AP"
    }
  ]
}