{
  "timestamp": "2022-10-18T14:04:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifabschluss in Zeiten der Inflation Chemie-Beschäftigte bekommen deutlich mehr Geld",
      "teaser": "Steuerfreie Einmalzahlungen und schrittweise 6,5 Prozent mehr Lohn: Darauf haben sich Arbeitgeber und Gewerkschaften der chemischen Industrie geeinigt. Beide Seiten betonen, wie gut es gelaufen sei.",
      "url": "https://www.spiegel.de/wirtschaft/tarif-chemie-arbeitnehmer-bekommen-deutlich-mehr-geld-a-1c6f13eb-d87d-4baa-9161-b1e777c5999f",
      "image_title": "Chemie-Beschäftigte bekommen deutlich mehr Geld - REUTERS"
    },
    {
      "title": "Cum-ex-Aktiendeals Razzia bei der Deutschen Bank",
      "teaser": "Der Cum-ex-Skandal, bei dem der Staat um Steuermilliarden betrogen wurde, zieht weitere Kreise. Nun haben Ermittler auf der Suche nach Beweisen die Zentrale der Deutschen Bank durchsucht.",
      "url": "https://www.spiegel.de/wirtschaft/razzia-bei-deutscher-bank-a-4a74a682-6a75-4f8f-9ddf-51b7a950a87c",
      "image_title": "Razzia bei der Deutschen Bank - YANN SCHREIBER/ AFP"
    },
    {
      "title": "Trotz Staatshilfe Galeria-Geschäftsbericht fällt düster aus",
      "teaser": "Galeria hat in den vergangenen beiden Geschäftsjahren hohe Verluste gemacht. Der Warenhauskonzern will erneut Staatshilfe – und hat sein Eigenkapital laut Geschäftsbericht vollständig aufgebraucht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-macht-laut-geschaeftsbericht-hunderte-millionen-verlust-a-9f7bbfb5-c656-42b3-8302-0ed82acff1ac",
      "image_title": "Galeria-Geschäftsbericht fällt düster aus - Martin Wagner / imago images"
    },
    {
      "title": "Vor dem EU-Gipfel EU-Kommission will mit gemeinsamen Gaskäufen und Schulden Europa stärken",
      "teaser": "Es gibt viel Ärger in der EU wegen des deutschen »Doppelwumms«. Kommissionschefin von der Leyen hat einen Plan, um die Wogen zu glätten. Spielt Finanzminister Lindner mit? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-ursula-von-der-leyen-will-mit-gemeinsamen-gaskaeufen-und-schulden-europa-staerken-a-85f7cbb2-03f2-4f35-8dc5-7b49cb240b90",
      "image_title": "EU-Kommission will mit gemeinsamen Gaskäufen und Schulden Europa stärken - FREDERICK FLORIN/ AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Streckbetrieb bis Frühjahr Was der Betrieb des dritten AKW bringt und nach sich zieht",
      "teaser": "Alle drei AKW sollen nun bis April 2023 am Netz bleiben. Braucht Deutschland wirklich so dringend Atomstrom aus dem Emsland? Wie sicher ist das Kernkraftwerk? Und sinken jetzt die Strompreise? Die wichtigsten Antworten im Überblick. Von Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kernkraft-was-der-betrieb-des-dritten-akw-bringt-und-nach-sich-zieht-a-17619d03-bf5f-4819-9daa-a301e89dfa22",
      "image_title": "Was der Betrieb des dritten AKW bringt und nach sich zieht - Sascha Steinbach / EPA",
      "author": "Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Autobahntoiletten Sanifair erhöht die Preise",
      "teaser": "Wer beim Stopp an der Autobahn ein Raststätten-WC aufsucht, nutzt dabei in der Regel eine Anlage des Branchenriesen Sanifair. Künftig wird das teurer.",
      "url": "https://www.spiegel.de/wirtschaft/autobahn-toiletten-sanifair-erhoeht-die-preise-a-35bbda49-e751-4ab8-89a8-101ea2abd4dc",
      "image_title": "Sanifair erhöht die Preise - Marc Müller/ dpa"
    },
    {
      "title": "Staatsverschuldung für »Doppelwumms« Rechnungshof sieht Verstoß gegen die Verfassung",
      "teaser": "Mit rund 200 Milliarden Euro will die Bundesregierung Wirtschaft und Privathaushalte unterstützen, um die Härten der Energiekrise abzufedern. Die Finanzierung bereitet manchen Fachleuten aber Kopfschmerzen.",
      "url": "https://www.spiegel.de/wirtschaft/rechnungshof-sieht-verstoss-gegen-die-verfassung-a-e4ed7ca4-feee-4525-9618-d7e58b456dbd",
      "image_title": "Rechnungshof sieht Verstoß gegen die Verfassung - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Pipeline-Alternative Dutzende Schiffe mit LNG stauen sich vor Spaniens Küste",
      "teaser": "Weil Russland Gaslieferungen gestoppt hat, ist verflüssigtes Erdgas heiß begehrt. Doch mehr als 30 LNG-Frachter harren an Europas Südküste aus – und könnten wieder abdrehen.",
      "url": "https://www.spiegel.de/wirtschaft/dutzende-schiffe-mit-lng-stauen-sich-vor-spaniens-kueste-a-0be20e61-12e2-4963-8169-dd398cd2da32",
      "image_title": "Dutzende Schiffe mit LNG stauen sich vor Spaniens Küste - Desmond Boylan/ REUTERS"
    },
    {
      "title": "Erste Unterwasserbilder Ermittler entdecken offenbar gewaltiges Loch in Nord-Stream-1-Pipeline",
      "teaser": "Bislang deuteten nur Gasblasen auf der Meeresoberfläche die Zerstörung der Gaspipeline an. Nun wurden Unterwasseraufnahmen veröffentlicht, die drastische Schäden an der Leitung Nord Stream 1 zeigen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-ermittler-entdecken-50-meter-langes-loch-in-pipeline-a-649ddcb2-3a01-4e96-b483-d9aadcaa98cc",
      "image_title": "Ermittler entdecken offenbar gewaltiges Loch in Nord-Stream-1-Pipeline - AFP"
    },
    {
      "title": "Folgen der Inflation Neue Berechnungen zeigen Belastungen von Familien mit niedrigen Einkommen",
      "teaser": "Einkaufen, Tanken, Bahnfahren: Wen trifft die Inflation wie stark? Eine Analyse der Hans-Böckler-Stiftung zeigt, wie viel stärker Familien mit niedrigen Einkommen belastet sind als Gutverdiener-Singles.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflations-analyse-ende-des-9-euro-tickets-belastet-vor-allem-aermere-haushalte-a-c54d2255-7dc9-4c53-b5bf-167f961fcd65",
      "image_title": "Neue Berechnungen zeigen Belastungen von Familien mit niedrigen Einkommen - AP"
    },
    {
      "title": "Steigende Zinsen, hohe Materialkosten Zahl der Baugenehmigungen bricht ein",
      "teaser": "Hohe Finanzierungskosten und steigende Baukosten machen der Immobilienwirtschaft zu schaffen. Nun zeigt sich: Die Zahl der Baugenehmigungen ist im August stark eingebrochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zahl-der-baugenehmigungen-bricht-ein-a-720f67ab-8f18-472b-9f88-9a9f03521a8d",
      "image_title": "Zahl der Baugenehmigungen bricht ein - Carsten Hoefer / dpa"
    },
    {
      "title": "Kanzlerberater über die Energiekrise »Wir sollten Fracking ernsthaft in Erwägung ziehen«",
      "teaser": "Reinhard Ploss war Chef des Chipkonzerns Infineon, nun leitet er den Zukunftsrat der Bundesregierung. Hier spricht er darüber, wie Deutschland auf die Energiekrise reagieren sollte und warum Roboter die Zukunft sind. Ein Interview von Martin Hesse und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/kanzlerberater-reinhard-ploss-ueber-die-energiekrise-wir-sollten-fracking-ernsthaft-in-erwaegung-ziehen-a-1d09edcc-4059-4209-a99a-05590224bb70",
      "image_title": "»Wir sollten Fracking ernsthaft in Erwägung ziehen« - Hans Blossey / IMAGO"
    },
    {
      "title": "Angebliche Öko-Investments Umweltschützer verlangen radikalen Schnitt von großen Fondsanbietern",
      "teaser": "Sie sprechen von grünen Investments, stecken aber weiter Milliardensummen ins Öl-, Gas- und Kohlegeschäft: Umweltorganisationen appellieren an das grüne Gewissen großer Fondsanbieter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruene-investments-umweltschuetzer-kritisieren-strategie-grosser-fondsanbieter-a-05bac97a-4c13-43ed-83a5-0401060f2eec",
      "image_title": "Umweltschützer verlangen radikalen Schnitt von großen Fondsanbietern - David Young / dpa"
    },
    {
      "title": "Energiepolitik in Europa Deutschland und Frankreich, die Allianz der Ichlinge Eine Kolumne von Michael Sauga",
      "teaser": "Während viele Staaten ihren Gasverbrauch bereits stark verringert haben, denken die Regierungen in Berlin und Paris vor allem an sich selbst. Ihr Egoismus schwächt Europa im Kampf gegen Putin.",
      "url": "https://www.spiegel.de/wirtschaft/energiepolitik-in-europa-deutschland-und-frankreich-die-allianz-der-ichlinge-a-fd2d9c42-86c7-4b5e-9f70-61b9ee88940f",
      "image_title": "Deutschland und Frankreich, die Allianz der Ichlinge - Ludovic Marin / AFP"
    },
    {
      "title": "Erneuter Streiktag Jeder zweite Eurowings-Flug fällt aus",
      "teaser": "Mitten in den Herbstferien einiger Bundesländer muss Eurowings wegen des Pilotenstreiks abermals die Hälfte der Flüge streichen. Besonders hart erwischt es den Hamburger Flughafen.",
      "url": "https://www.spiegel.de/wirtschaft/service/pilotenstreik-jeder-zweite-eurowings-flug-faellt-aus-a-0a9370c2-1401-48bc-92bf-d17c61712f3f",
      "image_title": "Jeder zweite Eurowings-Flug fällt aus - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Regierung kippt Wirtschaftspaket Britische Firmen warnen vor unbezahlbaren Energiepreisen",
      "teaser": "Mit seiner Kehrtwende in der britischen Wirtschaftspolitik hat der neue Finanzminister Jeremy Hunt zwar die Finanzmärkte beruhigt, doch nun schlagen Unternehmer Alarm. Sie fürchten ohne Unterstützung der Regierung einen horrenden Anstieg der Energiekosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-kippt-wirtschaftspaket-firmen-fuerchten-hohe-energiepreise-a-54538a20-f0a5-4b68-aaf6-571f84315757",
      "image_title": "Britische Firmen warnen vor unbezahlbaren Energiepreisen - JESSICA TAYLOR / AFP"
    },
    {
      "title": "Angst vor Firmenpleiten Wie teures Brot und Rezession zusammenhängen",
      "teaser": "Vom Brot bis zum Bier: Lebensmittelhersteller kämpfen ums Überleben, weil sie die gestiegenen Energiekosten kaum erwirtschaften können. Was bedeutet das für Verbraucherinnen und Verbraucher und was bedeutet das langfristig? Ein Podcast von Jelena Berner, Marius Mestermann und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rezession-wie-brotpreise-und-rezession-zusammenhaengen-podcast-a-523684dd-f86b-4aec-9377-ce9d3b56946f",
      "image_title": "Wie teures Brot und Rezession zusammenhängen"
    },
    {
      "title": "Studie zur Energiewende EU produziert seit Kriegsbeginn Rekordmenge an erneuerbarem Strom",
      "teaser": "Zwischen März und September sei fast ein Viertel der Elektrizität in der Europäischen Union aus Solar- und Windkraft gekommen. Das geht aus einer neuen Studie hervor. Demnach war der Wert noch nie höher.",
      "url": "https://www.spiegel.de/wirtschaft/energie-wende-eu-produziert-seit-russland-ukraine-krieg-rekordmenge-an-erneuerbarem-strom-a-43d4eea9-42b3-422a-8598-430fee98d3b4",
      "image_title": "EU produziert seit Kriegsbeginn Rekordmenge an erneuerbarem Strom - TAMAS VASVARI / EPA"
    },
    {
      "title": "Gleichberechtigung EU besiegelt Frauenquote für Aufsichtsräte",
      "teaser": "Die EU-Staaten haben sich auf eine europaweite Frauenquote für börsennotierte Unternehmen geeinigt. Das Ziel: Bis Ende 2026 sollen Frauen 40 Prozent der Aufsichtsräte ausmachen.",
      "url": "https://www.spiegel.de/wirtschaft/gleichberechtigung-eu-besiegelt-frauenquote-fuer-aufsichtsraete-a-662b3e4d-9526-4c62-bae5-45efdae9c1b4",
      "image_title": "EU besiegelt Frauenquote für Aufsichtsräte - Oliver Berg / dpa"
    },
    {
      "title": "Großbritannien in der Krise Finanzminister Hunt kündigt Rücknahme des Entlastungsprogramms an",
      "teaser": "Premierministerin Truss war mit einem milliardenschweren Konjunkturprogramm angetreten, doch nach schweren Turbulenzen an den Finanzmärkten bleibt davon wenig übrig. Der neue Finanzminister verspricht eine Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/finanzminister-hunt-kuendigt-ruecknahme-fast-aller-wachstumsvorhaben-an-a-26e929cd-6c99-42b1-9c8f-1e41ca5baae0",
      "image_title": "Finanzminister Hunt kündigt Rücknahme des Entlastungsprogramms an - Stefan Rousseau / PA Wire / dpa"
    }
  ]
}