{
  "timestamp": "2022-03-04T18:24:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Verluste Börsen brechen wegen Ukrainekriegs noch stärker ein",
      "teaser": "An den Börsen weiten sich die Verluste wegen des Ukrainekriegs aus. Auf Wochensicht hat der Dax rund ein Zehntel seines Werts eingebüßt. Und Experten fürchten: Es geht weiter bergab.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-hohe-verluste-wegen-ukrainekrieg-a-178eac7c-02f4-4a8f-a5f3-362cd1fe3a54",
      "image_title": "Börsen brechen wegen Ukrainekriegs noch stärker ein - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Studie zur Energieversorgung Europa könnte nächsten Winter ohne russisches Gas auskommen",
      "teaser": "Die EU-Staaten könnten offenbar deutlich länger auf Erdgaslieferungen aus Russland verzichten als gedacht. Aber: Der Preis wäre sehr hoch – und die Folgen fürs Klima wären fatal, warnen Experten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-europa-koennte-naechsten-winter-ohne-russisches-gas-auskommen-a-f5048bb2-a1f2-4612-973b-4058e73a84c3",
      "image_title": "Europa könnte nächsten Winter ohne russisches Gas auskommen - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "»No coal, no war« Greenpeace-Aktivisten bemalen Kohlefrachter im Hamburger Hafen",
      "teaser": "Umweltschützer haben im Hamburger Hafen gegen den Ukrainekrieg demonstriert – und insbesondere gegen die Abhängigkeit von russischem Gas.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/greenpeace-aktivisten-bemalen-kohle-tanker-im-hamburger-hafen-a-194fa1d1-b55a-42c4-a6d6-d1d739d10efb",
      "image_title": "Greenpeace-Aktivisten bemalen Kohlefrachter im Hamburger Hafen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Zwangsversteigerung in Los Angeles Megavilla »The One« erzielt Rekordpreis",
      "teaser": "21 Schlafzimmer, 42 Bäder, eine Garage für 50 Autos: In Bel Air hat das »The One«-Anwesen den Besitzer gewechselt. Allerdings gab es 169 Millionen Dollar Rabatt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/megavilla-the-one-erzielt-rekordpreis-a-08fd1bf0-9382-4afd-9259-8d38641f30af",
      "image_title": "Megavilla »The One« erzielt Rekordpreis - Allen J. Schaben / Los Angeles Times via Getty Images"
    },
    {
      "title": "Das Geld des Kremlchefs Wie reich ist Wladimir Putin wirklich?",
      "teaser": "Die Schätzungen reichen von einer schlichten 77-Quadratmeter-Wohnung bis hin zu einem Vermögen von 200 Milliarden US-Dollar. Fakt ist: Putin liebt Luxus – seine inoffiziellen Besitztümer im Überblick. Von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-wie-reich-ist-russland-praesident-wirklich-a-3d82d15c-41f5-481d-8083-2336a383ddc5",
      "image_title": "Wie reich ist Wladimir Putin wirklich? - Navalny Life / dpa",
      "author": "manager-magazin-Redakteur Kai Lange"
    },
    {
      "title": "Gigafactory Tesla erhält endgültige Baugenehmigung für Werk in Grünheide",
      "teaser": "Tesla-Chef Elon Musk kann loslegen – das Land Brandenburg hat seine Autofabrik in Grünheide bei Berlin genehmigt. Ministerpräsident Woidke spricht von einem »kleinen Sonnenstrahl in schwierigen Zeiten«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-erhaelt-endgueltige-baugenehmigung-fuer-werk-in-gruenheide-a-a9e4dd4e-1ecb-48bf-8e16-33956aa72b96",
      "image_title": "Tesla erhält endgültige Baugenehmigung für Werk in Grünheide - Patrick Pleul / dpa"
    },
    {
      "title": "Weltweite Getreidemärkte Krieg treibt Weizenpreis auf Rekordhoch",
      "teaser": "Infolge des Kriegs in Osteuropa und der Sanktionen gegen Russland steigt der Weizenpreis sprunghaft an. In vielen Regionen der Welt drohen womöglich Hungersnöte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-treibt-weizenpreis-auf-rekordhoch-a-e1c0db48-8551-44fe-888c-d07de86395a8",
      "image_title": "Krieg treibt Weizenpreis auf Rekordhoch - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Schulden gegen Putin Wenn der Staat plötzlich doch Milliarden raushauen kann Eine Kolumne von Thomas Fricke",
      "teaser": "Der Grund wirkt triftig – dass für die Bundeswehr plötzlich so viel Geld da ist, sorgt im Land der schwäbischen Hausfrau trotzdem für Staunen. Was ist mit den anderen Nöten?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeswehr-wenn-der-staat-ploetzlich-doch-milliarden-raushauen-kann-kolumne-a-883721fe-f2ab-44b1-b181-b4578476c7bc"
    },
    {
      "title": "Lieferprobleme, Inflation, Stillstand Welche Folgen der Krieg für die Konjunktur hat",
      "teaser": "Fabriken in der Ukraine produzieren wichtige Teile für die deutsche Autoindustrie, Russland liefert notwendige Rohstoffe. Nun lässt der Krieg Werke stillstehen, die Preise steigen. Kommt die nächste Wirtschaftskrise? Von Tim Bartz, Simon Hage, Martin Hesse und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-lieferprobleme-inflation-stillstand-kommt-die-naechste-wirtschaftskrise-a-0cd6fa87-f21e-4c6a-9ac8-ef5197fcbde4",
      "image_title": "Welche Folgen der Krieg für die Konjunktur hat - Krisztian Bocsi / Bloomberg",
      "author": "Tim Bartz, Simon Hage, Martin Hesse und Martin U. Müller"
    },
    {
      "title": "Krieg gegen die Ukraine Ratingagenturen stufen Russland herab",
      "teaser": "Experten sagen der russischen Wirtschaft einen drastischen Einbruch voraus. Auch an den Finanzmärkten gilt Russland zunehmend als unsicherer Kantonist. Die Bonität des Landes erodiert.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-ratingagenturen-stufen-russland-herab-a-d85804a8-e410-4d77-9683-4e1345df8077",
      "image_title": "Ratingagenturen stufen Russland herab - DMITRY KOSTYUKOV/ AFP"
    },
    {
      "title": "Höhere Zinslast Frauen werden bei der Kreditaufnahme benachteiligt",
      "teaser": "Am 7. März ist Equal Pay Day – der internationale Aktionstag macht auf die Ungerechtigkeiten bei der Bezahlung von Männern und Frauen aufmerksam. Doch nicht nur beim Gehalt sind Frauen oft schlechter gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/hoehere-zinslast-frauen-werden-bei-der-kreditaufnahme-benachteiligt-a-741e6a78-fbbd-4b85-96ab-2f2bab553d46",
      "image_title": "Frauen werden bei der Kreditaufnahme benachteiligt - Rainer Holz / imago images/Westend61"
    },
    {
      "title": "Wirtschaftsboykott Flugticket-Plattformen streichen Aeroflot aus ihren Buchungssystemen",
      "teaser": "Die Buchungssysteme von Sabre und Amadeus sind von enormer Bedeutung für Fluggesellschaften, die ihre Tickets verkaufen wollen. Die russische Aeroflot muss jetzt ohne ihre Dienste auskommen.",
      "url": "https://www.spiegel.de/wirtschaft/flugticket-plattformen-streichen-aeroflot-aus-ihren-buchungssystemen-a-75e1f7e3-3207-4092-9267-5df37ff8989c",
      "image_title": "Flugticket-Plattformen streichen Aeroflot aus ihren Buchungssystemen - imago stock&people / imago/Russian Look"
    },
    {
      "title": "Ökonom über die Folgen des russischen Angriffskriegs »Putin respektiert nur Stärke, und die hat Scholz gezeigt«",
      "teaser": "Bis zu 20 Prozent Inflation und eine Rezession: Der Harvard-Ökonom Kenneth Rogoff sieht Russlands Wirtschaft durch die Sanktionen des Westens hart getroffen. Und er lobt Deutschland für den Umgang mit dem Kremlchef. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/kenneth-rogoff-harvard-oekonom-ueber-die-folgen-des-ukraine-kriegs-a-f47cc792-1093-4e09-915d-c85b35daaa19",
      "image_title": "»Putin respektiert nur Stärke, und die hat Scholz gezeigt« - Aleksey Nikolskyi / Sputnik / Kremlin / EPA"
    },
    {
      "title": "Genehmigung für Werk in Grünheide Jetzt geht es los bei Tesla – oder doch nicht?",
      "teaser": "Die von Tesla-Chef Elon Musk lang ersehnte Genehmigung für die Gigafactory in Brandenburg ist da. Bis das erste Auto für den Verkauf vom Band rollt, wird es aber noch dauern. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/tesla-in-gruenheide-nach-der-genehmigung-geht-es-immer-noch-nicht-los-a-d810ae92-69e4-41ce-8554-425482678329",
      "image_title": "Jetzt geht es los bei Tesla – oder doch nicht? - Patrick Pleul / picture alliance / dpa / dpa-Zentralbild",
      "author": "Michael Kröger"
    },
    {
      "title": "Bedenklicher Preisschub Warum das Ölkartell die Energiekrise verstärkt",
      "teaser": "Russlands Krieg gegen die Ukraine treibt den Ölpreis – zuletzt auf fast 120 Dollar. Die Förderländer im Opec+-Kartell könnten die Mengen erhöhen, um den Druck rauszunehmen – doch sie ignorieren die Lage. Warum? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/oelpreis-warum-das-oelkartell-die-energiekrise-verstaerkt-a-1786fb45-0076-4e54-a2c0-72a6a9b81f48",
      "image_title": "Warum das Ölkartell die Energiekrise verstärkt - Hasan Jamali / AP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Bitcoin, NFT und Co. Wie die Ukraine Kryptowährungen für die Kriegskasse sammelt",
      "teaser": "Die Ukraine wirbt auch in der Kryptoszene um Unterstützung. Mit Erfolg: Seit Beginn des Krieges flossen mehr als 50 Millionen Dollar in Bitcoin, Ether und weitere Währungen – darunter eine Großspende aus Berlin. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-und-nft-ukraine-bittet-um-krypto-spenden-fuer-die-kriegskasse-a-11f374af-43dd-4d8c-b428-c0b127bf9af4",
      "image_title": "Wie die Ukraine Kryptowährungen für die Kriegskasse sammelt - PromesaArtStudio / IMAGO",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Sanktionen des Westens Russischer Börsenexperte stößt in Livesendung auf »Tod des Aktienmarkts« an",
      "teaser": "»Dann arbeite ich künftig als Weihnachtsmann«: Ein russischer Börsenhändler kommentiert in einer Livesendung den Absturz der Kurse mit Galgenhumor – und schockiert die Moderatorin sichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-boersenexperte-stoesst-in-livesendung-auf-tod-des-aktienmarkts-an-a-ff914771-8d03-4253-b535-2fdb51b37a9c",
      "image_title": "Russischer Börsenexperte stößt in Livesendung auf »Tod des Aktienmarkts« an - RBK TV"
    },
    {
      "title": "Russland-Sanktionen Die Suche nach Moskaus versteckten Milliarden",
      "teaser": "Jachten, Immobilien, Geld – der Westen will das Vermögen von Russen im Ausland einfrieren. Warum das gar nicht so einfach ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jachten-und-geld-aus-russland-der-kampf-um-moskaus-milliarden-a-a91dae58-9846-4681-a855-597e7b6c3d60",
      "image_title": "Die Suche nach Moskaus versteckten Milliarden - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Russischer Ölkonzern Lukoil fordert offenbar Ende des Krieges in der Ukraine",
      "teaser": "Der zweitgrößte Ölkonzern Russlands Lukoil ruft übereinstimmenden Berichten zufolge zur schnellstmöglichen Beendigung der »tragischen Ereignisse« in der Ukraine auf. Man unterstütze die Verhandlungen zwischen den beiden Staaten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lukoil-fordert-ende-des-kriegs-in-der-ukraine-a-11f415f2-ed0b-4ce1-9723-825de94af12b",
      "image_title": "Lukoil fordert offenbar Ende des Krieges in der Ukraine - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Sanktionen gegen Russland Habeck kündigt Hilfskredite für Unternehmen und Entlastungen für Bürger an",
      "teaser": "Die Bundesregierung will Firmen mit Hilfen stützen, die durch den Krieg in der Ukraine in Schieflage geraten. Forderungen nach einem Importstopp von russischer Energie lehnt Wirtschaftsminister Habeck strikt ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-robert-habeck-kuendigt-hilfskredite-fuer-unternehmen-an-a-694acf5f-051a-4c6a-9d07-4232526d75e3",
      "image_title": "Habeck kündigt Hilfskredite für Unternehmen und Entlastungen für Bürger an - Michael Sohn / AP"
    }
  ]
}