{
  "timestamp": "2022-09-19T13:55:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler-Reise in die Vereinigten Arabischen Emirate Regierung rechnet mit Lieferverträgen für Flüssiggas",
      "teaser": "Bundeskanzler Olaf Scholz reist am Wochenende auf die arabische Halbinsel. Wirtschaftsminister Robert Habeck erwartet dabei Fortschritte im Kampf gegen die Energiekrise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/emirate-reise-von-olaf-scholz-regierung-setzt-auf-neue-fluessiggas-vertraege-a-c904e1dd-1025-4756-bc1c-a789eed16fe8",
      "image_title": "Regierung rechnet mit Lieferverträgen für Flüssiggas - Stefan Sauer / dpa"
    },
    {
      "title": "Strategisch wichtige Produkte EU-Kommission will nach Maskendebakel einen »Überwachungsmodus« in Krisen aktivieren",
      "teaser": "Zu Beginn der Pandemie fehlten monatelang Masken, so etwas will die EU-Kommission künftig verhindern. Kritiker des Gesetzentwurfs wittern einen Einstieg in die »Planwirtschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-nach-masken-debakel-einen-ueberwachungsmodus-in-krisen-aktivieren-a-5bcd235d-4b20-4d8b-a8fc-ccf407b20364",
      "image_title": "EU-Kommission will nach Maskendebakel einen »Überwachungsmodus« in Krisen aktivieren - Drägerwerk/ DPA"
    },
    {
      "title": "Geringes Familieneinkommen Jedes fünfte Kind in Deutschland ist armutsgefährdet",
      "teaser": "Die Politik bekommt das Problem der Kinderarmut nicht in den Griff. Der aktuelle Anteil armutsgefährdeter Kinder hat einen neuen Höchstwert erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/familieneinkommen-jedes-fuenfte-kind-in-deutschland-ist-armutsgefaehrdet-a-9eb92020-fb65-4acf-8613-65f57c27a0b5",
      "image_title": "Jedes fünfte Kind in Deutschland ist armutsgefährdet - Christian Charisius/ DPA"
    },
    {
      "title": "Folgen der Energiekrise Bundesbank rechnet mit Rezession und zweistelliger Inflation",
      "teaser": "Verbraucher müssen sich auf Inflationsraten einstellen, wie es sie lange nicht gab: Die Bundesbank erwartet einen Rückgang der deutschen Wirtschaftsleistung bis ins kommende Jahr hinein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-bundesbank-rechnet-mit-rezession-und-zweistelliger-inflation-a-dd923750-4db5-426e-b37f-ef9470d66e3a",
      "image_title": "Bundesbank rechnet mit Rezession und zweistelliger Inflation - Carmen Jaspersen / dpa"
    },
    {
      "title": "Teile der Anlage außer Betrieb Klimaaktivisten besetzen Kohlekraftwerk in Brandenburg",
      "teaser": "Sie blockieren Schienen, Gleisanlagen, Förderbänder: Aktivisten sind auf das Gelände des Kohlekraftwerks Jänschwalde gelangt. Der Betreiber spricht von einem »Angriff auf die Versorgungssicherheit«.",
      "url": "https://www.spiegel.de/wirtschaft/klimaaktivisten-besetzen-kohlekraftwerk-jaenschwalde-in-brandenburg-a-339ecfef-51a8-4f34-90f9-44a891c3e2c7",
      "image_title": "Klimaaktivisten besetzen Kohlekraftwerk in Brandenburg - Patrick Pleul / dpa"
    },
    {
      "title": "Kostenexplosion Baubranche sorgt sich wegen Auftragsabsagen",
      "teaser": "In der Baubranche wächst die Sorge vor einem deutlichen Abschwung. Laut Ifo-Institut gibt es einen Anstieg bei den Auftragsstornierungen: »Mit Blick auf die künftige Entwicklung greift die Angst um sich.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-umfrage-stornierungswelle-in-der-baubranche-a-de2d8dd7-f5a4-4f2c-bca1-e257317e1e01",
      "image_title": "Baubranche sorgt sich wegen Auftragsabsagen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Stau in den Firmen Auftragsbestand in der Industrie erreicht neuen Höchststand",
      "teaser": "Es klingt nach einer guten Nachricht: Trotz Rezessionsgefahr sind die Auftragsbücher der deutschen Unternehmen so voll wie noch nie. Doch die Gründe dafür geben Grund zur Sorge.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stau-in-den-firmen-auftragsbestand-in-der-industrie-erreicht-neuen-hoechststand-a-95a979a6-4830-47d4-9a45-27919ba49fec",
      "image_title": "Auftragsbestand in der Industrie erreicht neuen Höchststand - Stefan Puchner / dpa"
    },
    {
      "title": "Umstrittene Taxonomie Umweltschützer wollen gegen grüne Labels für Gas und Atomkraft klagen",
      "teaser": "Atomkraft und Gas gelten in der EU künftig als nachhaltig. Doch Umweltverbände wollen diese Regelung kippen und wenn nötig bis vor den Europäischen Gerichtshof ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/umweltschuetzer-wollen-gegen-gruene-labels-fuer-gas-und-atomkraft-klagen-a-69f20413-d0ef-4750-9551-de8c7e5ea063",
      "image_title": "Umweltschützer wollen gegen grüne Labels für Gas und Atomkraft klagen - Armin Weigel / dpa"
    },
    {
      "title": "Hohe Energiekosten Kommunalpolitiker warnen vor Kollaps von Nahverkehrsunternehmen",
      "teaser": "Das 9-Euro-Ticket hat Bussen und Bahnen Zulauf gebracht. Infolge hoher Kosten warnen Kommunalpolitiker nun vor Finanzierungslücken und Ausfällen im Nahverkehr. Ihr Appell: bitte kein Billigticket mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-kosten-kommunalpolitiker-warnen-vor-kollaps-von-nahverkehrsunternehmen-a-5adb4681-a45d-4c5a-a531-c8ce90c614c6",
      "image_title": "Kommunalpolitiker warnen vor Kollaps von Nahverkehrsunternehmen - Jörg Carstensen / dpa"
    },
    {
      "title": "Hohe Energiekosten Amsterdamer Klinikchef ruft zu Spendenaktion für Pflegekräfte auf",
      "teaser": "Unter dem Motto »Kein Kollege in der Kälte« ruft ein niederländischer Klinikchef gut verdienende Kollegen zu Spenden für Pflegekräfte auf. Er selbst will 5000 Euro spenden – und denkt vor allem strategisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-energiekosten-in-niederlande-klinikchef-ruft-zu-spenden-fuer-pflegekraefte-auf-a-c71cb76e-5c5a-4e37-9e6c-eb1f262e263f",
      "image_title": "Amsterdamer Klinikchef ruft zu Spendenaktion für Pflegekräfte auf - IMAGO/Ute Grabowsky/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Ministerpräsident Weil über Ostseepipeline »Nord Stream 2 wird nie in Betrieb gehen«",
      "teaser": "Deutlich erteilt Niedersachsens Ministerpräsident Weil Debatten über eine Eröffnung der neuen Ostseepipeline eine Absage. Selbst ein Machtwechsel in Moskau könne daran nichts ändern, sagte der SPD-Politiker.",
      "url": "https://www.spiegel.de/wirtschaft/stefan-weil-ueber-ostseepipeline-nord-stream-2-wird-nie-in-betrieb-gehen-a-461fbe55-9cdb-43df-99c7-8693a0aeee0c",
      "image_title": "»Nord Stream 2 wird nie in Betrieb gehen« - Stefan Sauer / dpa"
    },
    {
      "title": "Marktbewertung von 75 Milliarden Euro Volkswagen gibt Börsen-Starttag für Porsche bekannt",
      "teaser": "Der genaue Tag war lange unklar: Am 29. September soll die VW-Tochter Porsche an die Börse gehen. Auch die Preisspanne der Aktien steht nun fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-volkswagen-gibt-boersen-starttag-bekannt-a-4337c6bf-0175-4299-8bb7-5be384125d8b",
      "image_title": "Volkswagen gibt Börsen-Starttag für Porsche bekannt - Bernd Weißbrod / dpa"
    },
    {
      "title": "»Mit aller Kraft« Polen will Kürzung von EU-Geldern für Ungarn verhindern",
      "teaser": "Der polnische Ministerpräsident Morawiecki hat Widerstand gegen das geplante Einfrieren von EU-Fördergeldern für Ungarn angekündigt. Budapest versprach indessen Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-warschau-will-sich-kuerzung-von-eu-geldern-fuer-ungarn-entgegenstellen-a-714725d4-7c61-4136-bc1c-0dbca55c4604",
      "image_title": "Polen will Kürzung von EU-Geldern für Ungarn verhindern - Andrzej Lange/EPA-EFE/Shutterstock"
    },
    {
      "title": "Vor der Fed-Sitzung Der kommende Zinsschock Eine Kolumne von Henrik Müller",
      "teaser": "Um die Inflation unter Kontrolle zu bringen, müssen die Notenbanken die Zinsen vermutlich deutlich stärker anheben als bislang gedacht. Die Auswirkungen werden gravierend sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-die-fed-sitzung-und-der-kommende-zinsschock-a-943a50e3-dd14-4f2b-9b99-d5cc15342d85",
      "image_title": "Der kommende Zinsschock - Shawn Thew/ dpa"
    },
    {
      "title": "Gaskrise und Psychologie Wie man Menschen zum Energiesparen bringt",
      "teaser": "Die Energierechnungen sind zum Verzweifeln hoch. Und doch fällt es den meisten Verbrauchern schwer, konsequent zu sparen. Wissenschaftler und Vermieter beschäftigen sich damit, wie es gelingen kann. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-wie-man-menschen-zum-energiesparen-bringt-a-be62bd57-7d3d-410b-950f-98cd3ac46924",
      "image_title": "Wie man Menschen zum Energiesparen bringt - Michael Bihlmayer / Bihlmayerfotografie / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Zahlungsrückstände Bundesbauministerin Geywitz will Mieter bei Kündigungen besser schützen",
      "teaser": "Weil Strom- und Heizkosten rasant steigen, setzt die SPD-Politikerin Klara Geywitz auf einen besseren Kündigungsschutz von Mieterinnen und Mietern bei Zahlungsrückständen. Dafür nimmt sie die FDP in die Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/klara-geywitz-will-mieter-bei-kuendigungen-besser-schuetzen-a-6be811b3-9ae9-4020-9e32-458b51e60cab",
      "image_title": "Bundesbauministerin Geywitz will Mieter bei Kündigungen besser schützen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Konflikt um AKW-Baustelle Putin und Erdoğan legen Atom-Zwist bei",
      "teaser": "Wer darf das Atomkraftwerk Akkuyu in der Türkei bauen? Über Wochen stritt eine türkische Baufirma mit dem russischen Rosatom-Konzern. Nun wurde der Streit offenbar beigelegt – bei einem Gespräch von Putin und Erdoğan.",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-tuerkei-wladimir-putin-und-recep-tayyip-erdogan-legen-konflikt-um-akw-akkuyu-bei-a-36f0a532-b043-41ee-bdaf-f420a3405902",
      "image_title": "Putin und Erdoğan legen Atom-Zwist bei - ALEXANDR DEMYANCHUK/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Gutes tun am Staat vorbei Warum der Patagonia-Gründer sein Unternehmen verschenkt",
      "teaser": "Der Patagonia-Gründer Chouinard überlässt sein Unternehmen einer Umweltstiftung – und bekommt viel Applaus für diese Entscheidung. Doch das Modell hat Tücken. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-die-patagonia-schenkung-zum-vorbild-werden-koennte-a-5579c02e-9bc0-4620-b4c0-9bb56696d8db",
      "image_title": "Warum der Patagonia-Gründer sein Unternehmen verschenkt - Erik S. Lesser / EPA",
      "author": "Ines Zöttl"
    },
    {
      "title": "Hohe Energiekosten Dax-Konzerne wollen Büros im Winter weniger heizen",
      "teaser": "Wegen der teils enorm steigenden Energiepreise wollen Konzerne wie Bayer, Beiersdorf und RWE im Winter die Raumtemperatur in ihren Bürogebäuden verringern. Die Deutsche Telekom prüft noch drastischere Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiekosten-dax-konzerne-wollen-bueros-im-winter-weniger-heizen-a-cbc4fdf7-1d0f-4a4a-b270-478d15c39fc9",
      "image_title": "Dax-Konzerne wollen Büros im Winter weniger heizen - Mikhail Mikheev / EyeEm / Getty Images"
    },
    {
      "title": "»Da muss noch was gehen« Bundesbank drängt auf weitere Zinserhöhungen",
      "teaser": "Die EZB hat zwar zuletzt die Zinsen deutlich angehoben – doch nach Ansicht von Bundesbank-Präsident Joachim Nagel muss noch mehr passieren. Die Entwicklung der Inflation bleibe gefährlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-bundesbank-praesident-joachim-nagel-draengt-auf-weitere-zins-erhoehungen-a-4c458a1b-7560-4f63-b41b-778fae573ae2",
      "image_title": "Bundesbank drängt auf weitere Zinserhöhungen - HEIKO BECKER / REUTERS"
    }
  ]
}