{
  "timestamp": "2022-12-09T05:17:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsminister Habeck in Afrika Kontinent der ewigen Chancen",
      "teaser": "Wirtschaftsminister Habeck will deutsche Firmen nach Afrika führen, um sich aus der Abhängigkeit von China zu befreien. Grüne Energie soll sie locken. Doch die Risiken sind noch groß, ebenso die Zurückhaltung der Wirtschaft. Aus Johannesburg berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-in-afrika-kontinent-der-ewigen-chancen-a-f854f092-f73c-4b80-831c-b7ab699409fc",
      "image_title": "Kontinent der ewigen Chancen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bericht der Bundesregierung 263.000 Menschen in Deutschland haben keine Wohnung",
      "teaser": "Auf der Straße, bei Freunden, in Behelfsunterkünften: Mehr als eine Viertelmillion Menschen in Deutschland leben ohne eigenes Obdach. Die Daten geben auch Auskunft über Struktur und Lebenslagen der Wohnungslosen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/obdachlosigkeit-263-000-menschen-in-deutschland-haben-keine-wohnung-a-e1737d2c-d622-4469-930f-981fa3d8a37c",
      "image_title": "263.000 Menschen in Deutschland haben keine Wohnung - Felix Kästle / dpa"
    },
    {
      "title": "Robert Schneider Künftiger »Bild«-Chefredakteur soll zum Drogentest",
      "teaser": "Bevor Robert Schneider seinen neuen Job als Co-Chefredakteur von »Bild« antreten darf, soll er nach SPIEGEL-Informationen eine Urinprobe abgeben. Der Axel-Springer-Verlag verteidigt die Maßnahme. Von Anton Rainer, Isabell Hülsen und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/robert-schneider-kuenftiger-bild-chefredakteur-soll-zum-drogentest-a-ade1feda-24d1-4e4d-9775-30b7e07e9d1d",
      "image_title": "Künftiger »Bild«-Chefredakteur soll zum Drogentest - Uwe Toelle/ dpa",
      "author": "Anton Rainer, Isabell Hülsen und Alexander Kühn"
    },
    {
      "title": "Wirecard-Prozess »Ihre derzeitige Anschrift ist die JVA Stadelheim?« »Absolut korrekt!«",
      "teaser": "In München wird einer der größten Skandale der deutschen Wirtschaftsgeschichte verhandelt. Zum Prozessauftakt wirkt der angeklagte Ex-Wirecard-Chef fast erleichtert. Ist Markus Braun Schurke oder Opfer? Aus München berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-gegen-markus-braun-in-stadelheim-ihre-derzeitige-anschrift-ist-die-jva-stadelheim-absolut-korrekt-a-5fea2f92-e20f-421f-89c9-d04306cf6c1e",
      "image_title": "»Ihre derzeitige Anschrift ist die JVA Stadelheim?« »Absolut korrekt!« - Peter Kneffel / dpa"
    },
    {
      "title": "Fehlende Genehmigungen Start des LNG-Terminals Lubmin verzögert sich",
      "teaser": "Anfang Dezember sollte in Lubmin das erste private LNG-Terminal Deutschlands eröffnen. Doch nun müssen die Betreiber den Start um Wochen verschieben. Unterdessen steigt der Gaspreis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/fehlende-genehmigungen-start-von-lng-terminal-lubmins-verzoegert-sich-a-1e139a3e-cc8f-43cc-99df-bb9906e457b7",
      "image_title": "Start des LNG-Terminals Lubmin verzögert sich - Fabian Bimmer / REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Münchner Start-up Sono Motors geht Geld für Solarauto-Projekt aus",
      "teaser": "Angetrieben mit der Kraft der Sonne – so sollte der Sion bald in Serie gefertigt werden. Doch dem Solarauto droht aus Geldmangel das Aus. Nun startet das Münchner Start-up Sono Motors einen Rettungsversuch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sono-motors-geht-geld-fuer-solarauto-projekt-aus-a-6a9eb3b0-f3ba-4aac-be2b-c12f27fa4065",
      "image_title": "Sono Motors geht Geld für Solarauto-Projekt aus - Sono Motors"
    },
    {
      "title": "Probleme bei der Preisbremse »Wir wissen nicht, ob das ein Chefarzt mit Villa hinter dem Stromanschluss ist oder eine Familie mit sieben Kindern«",
      "teaser": "Deutschland steht bei Strom und Gas vor einem teuren Winter. Als Vertreterin der Energiewirtschaft fordert Kerstin Andreae die Verbraucher zum Sparen auf – und will die Angst vor Blackouts dämpfen. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kerstin-andreae-zum-strom-die-wahrscheinlichkeit-von-blackouts-ist-aeusserst-gering-a-db41ac64-ecef-44d2-812d-d57d63b6bb41",
      "image_title": "»Wir wissen nicht, ob das ein Chefarzt mit Villa hinter dem Stromanschluss ist oder eine Familie mit sieben Kindern« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Anklage beim Betrugsprozess Wirecard-Chef soll Scheingeschäfte gezielt getarnt haben",
      "teaser": "Im Prozess gegen die mutmaßlichen Verantwortlichen des Wirecard-Skandals hat Staatsanwalt Matthias Bühring die Anklage vorgetragen. Er sparte nicht mit klaren Worten.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-chef-markus-braun-soll-scheingeschaefte-gezielt-getarnt-haben-a-bcb3650c-9a0c-4bec-b6a5-225fd184c17b",
      "image_title": "Wirecard-Chef soll Scheingeschäfte gezielt getarnt haben - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Bundeshaushalt Union scheitert in Karlsruhe mit Eilantrag gegen Nachtragshaushalt",
      "teaser": "Die Union hält die Umwidmung von Haushaltsmitteln zur Bekämpfung der Coronafolgen für verfassungswidrig. Karlsruhe wollte einem Eilantrag nicht folgen – aber ausgestanden ist das Thema für die Ampel nicht.",
      "url": "https://www.spiegel.de/wirtschaft/union-scheitert-in-karlsruhe-mit-eilantrag-gegen-nachtragshaushalt-a-c92b4ece-c4fb-4a62-bacb-9b70c8a8eb1c",
      "image_title": "Union scheitert in Karlsruhe mit Eilantrag gegen Nachtragshaushalt - Uli Deck / dpa"
    },
    {
      "title": "Billigflieger Ryanair-Chef O'Leary verlängert seinen Vertrag bis 2028",
      "teaser": "Luftfahrtmanager Michael O'Leary hat seinen Arbeitsvertrag um fünf Jahre verlängert. Die Bezahlung dürfte großzügig sein.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-chef-michael-o-leary-verlaengert-seinen-vertrag-bis-2028-a-5ef9d525-93b5-45d8-8fab-cac1539cd268",
      "image_title": "Ryanair-Chef O'Leary verlängert seinen Vertrag bis 2028 - Annegret Hilse / REUTERS"
    },
    {
      "title": "Bearbeitungsstau Bürger müssen sich auf Verspätungen bei Steuerbescheiden einstellen",
      "teaser": "Die Entlastungspakete der Ampelkoalition bescheren der Verwaltung viel Arbeit. Besonders betroffen sind die Finanzämter – der Steuer-Gewerkschaft zufolge werden das die Bürger schon bald spüren.",
      "url": "https://www.spiegel.de/wirtschaft/steuerklaerung-buerger-muessen-sich-auf-verspaetungen-einstellen-a-8bd02c43-2faf-4e59-9c10-f980e22a8759",
      "image_title": "Bürger müssen sich auf Verspätungen bei Steuerbescheiden einstellen - Hans-Jürgen Wiedl / dpa"
    },
    {
      "title": "Bluttest-Skandalfirma Ehemaliger Theranos-Manager muss fast 13 Jahre ins Gefängnis",
      "teaser": "Elizabeth Holmes' Bluttests sollten die Gesundheitsbranche revolutionieren, entpuppten sich jedoch als Betrug. Nun muss auch ihr einstiger Geschäftspartner Ramesh »Sunny« Balwani in Haft – länger als sie.",
      "url": "https://www.spiegel.de/wirtschaft/ex-theranos-manager-ramesh-sunny-balwani-muss-fast-13-jahre-ins-gefaengnis-a-f601609c-a635-428c-bacb-362c54bd9f68",
      "image_title": "Ehemaliger Theranos-Manager muss fast 13 Jahre ins Gefängnis - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "»Forbes«-Reichenliste Elon Musk verliert den Titel als reichster Mensch der Welt – kurzzeitig",
      "teaser": "Das US-Magazin »Forbes« vergleicht regelmäßig das Vermögen der Superreichen. Elon Musk liefert sich dort derzeit ein enges Kopf-an-Kopf-Rennen mit dem französischen Multimilliardär Bernard Arnault.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forbes-reichenliste-elon-musk-verliert-den-titel-als-reichster-mensch-der-welt-kurzzeitig-a-a8dbbb7f-099e-4bfd-9d4b-f773af4105c2",
      "image_title": "Elon Musk verliert den Titel als reichster Mensch der Welt – kurzzeitig - ANGELA WEISS / AFP"
    },
    {
      "title": "Kabinett billigt Transparenzgesetz Unternehmen sollen über Steuerzahlungen berichten müssen",
      "teaser": "Internationale Großkonzerne müssen laut einem Gesetzentwurf künftig die Öffentlichkeit über ihre Steuerzahlungen informieren. Sie sollen künftig Berichte zu ihren Ertragsteuern im Unternehmensregister veröffentlichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kabinett-billigt-transparenzgesetz-unternehmen-sollen-ueber-steuerzahlungen-berichten-muessen-a-161ee1e9-3018-41e1-89a1-891bb834891d",
      "image_title": "Unternehmen sollen über Steuerzahlungen berichten müssen - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Beschluss des Berliner Verwaltungsgerichts Tantra-Studios fallen unter Prostitution",
      "teaser": "Eine Tantra-Massage ist laut einem Berliner Gericht nicht vergleichbar mit einer gynäkologischen Untersuchung. Die Klägerin braucht für ihr Studio nun eine Erlaubnis nach dem Prostituiertenschutzgesetz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verwaltungsgericht-berlin-tantra-studios-fallen-unter-prostitution-a-b1d9865f-6584-44fc-9381-2c424b22cca1",
      "image_title": "Tantra-Studios fallen unter Prostitution - Nestor Bachmann / dpa"
    },
    {
      "title": "Abtreibung, Waffenrecht, Impfen Facebook-Mutter verbietet Polit-Debatten am Arbeitsplatz",
      "teaser": "Offiziell geht es darum, »Ablenkungen zu reduzieren«: Beim Facebook-Konzern Meta dürfen Mitarbeiter künftig während der Arbeit nicht mehr über kontroverse politische Themen diskutieren. Bestimmte Angestellte sind jedoch ausgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-facebook-mutter-verbietet-diskussion-strittiger-themen-am-arbeitsplatz-a-a058a5d3-c58e-43a0-80ca-dc0304aebfad",
      "image_title": "Facebook-Mutter verbietet Polit-Debatten am Arbeitsplatz - DADO RUVIC / REUTERS"
    },
    {
      "title": "Aufnahmen mit versteckten Kameras Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal",
      "teaser": "In der Schweinezucht werden Tiere regelmäßig »notgetötet«, auch per Ersticken durch CO₂. Aufnahmen zeigen, wie grausam einige Betriebe diese Methode anwenden – Veterinärinnen äußern sich entsetzt. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/toetung-von-ferkeln-mit-kohlendioxid-so-brutal-wie-legal-a-ab02233f-498a-4553-bbfa-25d5ee06e652",
      "image_title": "Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal - Animal Rights Watch",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "Ermittlungen in San Francisco Elon Musk soll Betten für Angestellte in Twitter-Büros aufgestellt haben",
      "teaser": "Ist das Elon Musks nächster Schritt im »Hardcore«-Plan für Twitter? Der Unternehmer hat laut Medienberichten Betten in Büros von Beschäftigten aufbauen lassen. Die Behörden vermuten Illegales.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/san-francisco-elon-musk-soll-betten-fuer-angestellte-in-twitter-bueros-aufgestellt-haben-a-31f5e9b4-3e38-4e6c-a044-b3a08971f3f2",
      "image_title": "Elon Musk soll Betten für Angestellte in Twitter-Büros aufgestellt haben - Noah Berger / AP"
    },
    {
      "title": "Vorwürfe der politischen Einflussnahme Externe Prüfung entlastet frühere NDR-Kiel-Führung",
      "teaser": "Nachvollziehbare Entscheidungen, miserable Kommunikation: Die Wirtschaftskanzlei Deloitte spricht den NDR Kiel von vielen Vorwürfen frei. Einer der damals Beschuldigten hat mittlerweile einen neuen Job. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/externe-pruefung-entlastet-fruehere-ndr-kiel-fuehrung-a-9a6110cb-063a-4a9a-8553-5fed75583e57",
      "image_title": "Externe Prüfung entlastet frühere NDR-Kiel-Führung - Axel Heimken / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Trotz Energiewende Deutschland erzeugt deutlich mehr Strom aus Kohle",
      "teaser": "In der Krise setzt Deutschland bei der Stromproduktion stärker auf Kohlekraft, mehr als ein Drittel stammt wieder aus der fossilen Energie. Laut Internationaler Energieagentur gibt es aber auch Chancen für Erneuerbare.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-energiewende-deutschland-erzeugt-deutlich-mehr-strom-aus-kohle-a-c4ad140d-5a3c-40e0-a57a-8b5d719166f9",
      "image_title": "Deutschland erzeugt deutlich mehr Strom aus Kohle - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}