{
  "timestamp": "2022-04-29T09:22:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gestiegenes Bruttoinlandsprodukt Deutsche Wirtschaft rettet sich mit leichtem Plus ins Jahr 2022",
      "teaser": "Die deutsche Wirtschaft ist knapp an der Rezession vorbeigeschrammt. Der Krieg in der Ukraine und die Coronakrise trüben die Aussichten allerdings deutlich ein.",
      "url": "https://www.spiegel.de/wirtschaft/bip-deutsche-wirtschaft-rettet-sich-mit-leichtem-plus-ins-jahr-2022-a-e737b307-866b-49e8-be7f-0ced5aa788ef",
      "image_title": "Deutsche Wirtschaft rettet sich mit leichtem Plus ins Jahr 2022 - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Drohender Gasmangel IW-Chef lehnt Bevorzugung der Industrie ab",
      "teaser": "Angesichts der drohenden Versorgungsengpässe bei der Versorgung mit Gas haben einzelne Topmanager eine Bevorzugung der Industrie gefordert. Der Chef des Verbands der deutschen Wirtschaft, Michael Hüther, hält das für eine schlechte Idee.",
      "url": "https://www.spiegel.de/wirtschaft/iw-chef-michael-huether-lehnt-bevorzugung-der-industrie-ab-a-7c74cb7a-7415-4f7d-94c6-b0a77727ac13",
      "image_title": "IW-Chef lehnt Bevorzugung der Industrie ab - Stefan Sauer / dpa"
    },
    {
      "title": "Quartalsbericht Intel-Chef warnt vor Chipengpässen bis mindestens 2024",
      "teaser": "Der Engpass bei Halbleitern steht sinnbildlich für die Stagnation der Industrie. Der Konzernchef des Chipriesen Intel sagt: Das bleibt noch eine Weile so.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chef-pat-gelsinger-warnt-vor-chip-engpaessen-bis-mindestens-bis-2024-a-d0a233d9-a4ab-4815-b881-ad3d15d8e127",
      "image_title": "Intel-Chef warnt vor Chipengpässen bis mindestens 2024 - Rod Lamkey / dpa"
    },
    {
      "title": "Umfrage Hälfte der Deutschen fürchtet um den eigenen Lebensstandard",
      "teaser": "Der Krieg Russlands gegen die Ukraine und die grassierenden Preissteigerungen haben tiefe Verunsicherung ausgelöst. Die Deutschen wollen kürzertreten bei Dingen, die ihnen wichtig sind.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-jeder-zweite-hat-angst-um-den-eigenen-lebensstandard-a-bf2f583a-dbc1-4960-8dfa-66b6570b487a",
      "image_title": "Hälfte der Deutschen fürchtet um den eigenen Lebensstandard - Michael Gstettenbauer / imago images/Michael Gstettenbauer"
    },
    {
      "title": "Studie Einkommensunterschiede zwischen Mann und Frau bleiben extrem",
      "teaser": "Frauen verdienen im Laufe ihres Erwerbslebens insgesamt deutlich weniger Geld als Männer. Als Ursache gilt das überkommene Rollenmodell des Sozialstaats.",
      "url": "https://www.spiegel.de/wirtschaft/einkommensunterschiede-zwischen-mann-und-frau-bleiben-extrem-a-9c5f297d-a1a7-48d8-b126-7aabe9fa6ad9",
      "image_title": "Einkommensunterschiede zwischen Mann und Frau bleiben extrem - Patrick Seeger / picture alliance / dpa"
    },
    {
      "title": "Erstes Quartal Anleger bestrafen Amazon für herben Gewinneinbruch",
      "teaser": "Die Verwerfungen der Weltwirtschaft machen auch Schwergewichten wie dem Internethändler Amazon zu schaffen. Der Gewinn im ersten Quartal brach regelrecht ein – der Aktienkurs auch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erstes-quartal-anleger-bestrafen-amazon-fuer-herben-gewinneinbruch-a-b132070e-e53b-45ac-b93b-eb8c380a1469",
      "image_title": "Anleger bestrafen Amazon für herben Gewinneinbruch - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Entlastungspaket Bundestag beschließt Abschaffung der EEG-Umlage",
      "teaser": "Seit der Jahrtausendwende wird die EEG-Umlage erhoben, um den Ausbau von Ökostrom zu fördern. Um Haushalte und Betriebe von hohen Stromkosten zu entlasten, wird sie ab Juli abgeschafft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-abschaffung-der-eeg-umlage-a-c123946f-8987-4a12-831c-794d5b6367e1",
      "image_title": "Bundestag beschließt Abschaffung der EEG-Umlage - Harry Laub/ imagebroker/ imago images"
    },
    {
      "title": "Russischer Energiekonzern Gazprom macht 28 Milliarden Euro Gewinn",
      "teaser": "Der staatliche russische Energiekonzern konnte sein Ergebnis im vergangenen Jahr massiv steigern. Grund für die hohen Einnahmen seien die gestiegenen Preise für Gas und Öl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-macht-28-milliarden-euro-gewinn-a-b030e41c-ec2f-473e-84f2-cdfe1e052ec2",
      "image_title": "Gazprom macht 28 Milliarden Euro Gewinn - Sergei Ilnitsky / dpa"
    },
    {
      "title": "Sparmaßnahmen Madrid lässt wegen hoher Strompreise weniger Bahnen fahren",
      "teaser": "Der nächste Zug kommt später – wegen gestiegener Energiepreise dünnt die Metro Madrid die Fahrpläne in der spanischen Hauptstadt aus. Das sorgt für Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiekosten-madrid-laesst-wegen-hoher-strompreise-weniger-bahnen-fahren-a-e462269d-7496-47b0-90bb-50e358a27e98",
      "image_title": "Madrid lässt wegen hoher Strompreise weniger Bahnen fahren - Alberto Sibaja / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Währungsstreit EU-Kommission pocht auf Gaszahlungen in Euro statt Rubel",
      "teaser": "Brüssel hat die Regeln für die Zahlung russischer Gaslieferungen konkretisiert. Europäische Firmen sollen Geld auf ein Eurokonto überweisen. »Was die Russen danach machen, ist ihnen überlassen«, sagte ein Beamter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-pocht-auf-gaszahlungen-an-russland-in-euro-statt-rubel-a-61e9da3f-831c-4179-856d-d6b7d66a82c9",
      "image_title": "EU-Kommission pocht auf Gaszahlungen in Euro statt Rubel - MAXIM SHIPENKOV / EPA-EFE"
    },
    {
      "title": "Boykott von russischem Erdöl Habecks riskanter Enteignungsplan",
      "teaser": "Wirtschaftsminister Habeck hat die Abhängigkeit von russischem Erdöl weit mehr als halbiert. Nur noch eine Raffinerie bezieht ihren Rohstoff ausschließlich aus Russland. Die betreibt der Staatskonzern Rosneft – noch. Von Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/boykott-von-oel-aus-russland-robert-habecks-riskanter-enteignungsplan-a-0c315a43-4aec-48b4-a2e1-e070347cfa94",
      "image_title": "Habecks riskanter Enteignungsplan - John MacDougall / AFP",
      "author": "Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Konjunktureintrübung US-Wirtschaft schrumpfte im ersten Quartal",
      "teaser": "Das Bruttoinlandsprodukt in den USA ist im ersten Quartal aufs Jahr hochgerechnet um 1,4 Prozent gefallen – dabei hatten Experten eigentlich mit einer Fortsetzung des Booms gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/bruttoinlandsprodukt-us-wirtschaft-schrumpft-im-ersten-quartal-a-e5a5e6a5-3001-4d57-9c3a-ac6dc4c00f64",
      "image_title": "US-Wirtschaft schrumpfte im ersten Quartal - IMAGO/Michael Nagle / IMAGO/Xinhua"
    },
    {
      "title": "Biotech-Unternehmen Curevac Gefloppter Impfstoff sorgt für tiefrote Zahlen",
      "teaser": "Das Scheitern des ersten Impfstoffkandidaten bescherte der Tübinger Firma Curevac hohe Verluste. Doch das Unternehmen arbeitet bereits an einer neuen Vakzine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/curevac-gefloppter-impfstoff-sorgt-fuer-tiefrote-zahlen-a-d0e2910d-8c01-4ac2-983f-f7ef487025a1",
      "image_title": "Gefloppter Impfstoff sorgt für tiefrote Zahlen - Jan Hübner / IMAGO"
    },
    {
      "title": "Debatte über Mehrwertsteuer auf Lebensmittel Null Prozent auf alles",
      "teaser": "7,4 Prozent Inflation im April: Neben der Energie sind vor allem Lebensmittel teurer geworden. Eine vorübergehende Streichung der Mehrwertsteuer könnte Verbraucher entlasten. Was spricht dafür und was dagegen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuer-was-fuer-ihre-streichung-bei-lebensmitteln-spricht-und-was-dagegen-a-be27e774-609a-473c-89e6-08a8b92cbff4",
      "image_title": "Null Prozent auf alles - Fabian Strauch / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Teures Tanken, Heizen und Einkaufen Inflationsrate steigt im April auf 7,4 Prozent",
      "teaser": "Lieferengpässe, Corona und Russlands Krieg in der Ukraine: die Preise gehen nach oben. Im April klettert die Teuerungsrate laut Statistischem Bundesamt weiter auf 7,4 Prozent – der höchste Wert seit 41 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-april-bei-7-4-prozent-a-01a35ef7-0add-40f5-8ed6-657fa4dd30b2",
      "image_title": "Inflationsrate steigt im April auf 7,4 Prozent - Kiko Jimenez / Westend61 / IMAGO"
    },
    {
      "title": "Schluss mit Rosa für Mädchen Spanien verbietet sexistische Spielzeugwerbung",
      "teaser": "Mädchen dürfen in der Werbung für Spielzeug in Spanien künftig nicht mehr in »diskriminierender oder herabwürdigender« Weise gezeigt werden. Auch für die Farbgebung gibt es strenge Regeln.",
      "url": "https://www.spiegel.de/wirtschaft/spielzeugwerbung-spanien-verbietet-rollenklischees-a-1742d496-0777-443f-986a-63ec3064a7bc",
      "image_title": "Spanien verbietet sexistische Spielzeugwerbung - YakobchukOlena / iStockphoto / Getty Images"
    },
    {
      "title": "Gazprombank Russland weist Gaszahlungen aus Deutschland und Österreich zurück",
      "teaser": "Der Streit über Gaslieferungen aus Russland eskaliert weiter: Russland nimmt einen kleinen Geldbetrag für Lieferungen nach Deutschland nicht an. Es geht um eine Tochter der treuhänderisch verwalteten Gazprom Germania.",
      "url": "https://www.spiegel.de/wirtschaft/gazprombank-russland-weist-deutsche-und-oesterreichische-gaszahlung-zurueck-a-bcb57982-fa10-498d-b767-e96f0a28f34b",
      "image_title": "Russland weist Gaszahlungen aus Deutschland und Österreich zurück - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Prüfer im Fall Wirecard Wie EY den Bilanzskandal abschütteln will",
      "teaser": "Die Wirtschaftsprüfer von EY haben bei der Kontrolle des kollabierten Dax-Konzerns Wirecard versagt. Jetzt hat die Führung einen Plan vorgelegt, der solche Blamagen künftig verhindern – und das Geschäft retten soll. Von Martin Hesse, Tim Bartz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-wie-ey-den-bilanzskandal-abschuetteln-will-a-e6b1f9b0-47c6-473f-9de3-04f5cacf6d69",
      "image_title": "Wie EY den Bilanzskandal abschütteln will - [M] DER SPIEGEL; S. Simon / F. Hoermann / IMAGO; J. Mai; F. Erpinar / Deutscher Exzellenz-Preis / obs; H. Hanschke / REUTERS; S. Böttcher / laif",
      "author": "Martin Hesse, Tim Bartz und Gerald Traufetter"
    },
    {
      "title": "Brexitfolgen Vier von fünf britischen Firmen finden kaum noch Mitarbeiter",
      "teaser": "Erst die Coronapandemie, dann der Brexit – und jetzt noch die Inflation: In Großbritannien gibt es eine Rekordzahl an offenen Stellen. Die Einwanderungspolitik erschwert die Suche nach Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brexit-und-coronafolgen-vier-von-fuenf-britischen-firmen-finden-kaum-noch-mitarbeiter-a-f4bc79dd-955d-4afa-b184-640fa5da51c0",
      "image_title": "Vier von fünf britischen Firmen finden kaum noch Mitarbeiter - Ray Tang / dpa"
    },
    {
      "title": "Umfrage zu Energieembargo Die Angst der Deutschen vor der kalten Dusche",
      "teaser": "Frieren für die Ukraine? Ein Boykott von russischem Gas und Öl könnte den Kreml hart treffen. Doch wären auch die Bundesbürger bereit, die Folgen zu tragen? Die Ergebnisse einer SPIEGEL-Umfrage sind ernüchternd. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-umfrage-zum-energieembargo-die-angst-der-deutschen-vor-der-kalten-dusche-a-1a220b8b-61b9-4377-a553-3cbcd2d5f3ee",
      "image_title": "Die Angst der Deutschen vor der kalten Dusche - Political-Moments / IMAGO",
      "author": "Benjamin Bidder"
    }
  ]
}