{
  "timestamp": "2022-07-12T20:25:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion auf den Ukrainekrieg Lego zieht sich vollständig aus Russland zurück",
      "teaser": "Wegen des Krieges in der Ukraine liefert der dänische Konzern schon länger keine Bauklötze mehr nach Russland. Nun stellt er seine Aktivitäten dort vollständig ein – wegen »erheblicher Störungen« im Betriebsumfeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-zieht-sich-vollstaendig-aus-russland-zurueck-a-7c4c99cb-8128-4f79-81a6-8f6471d86c17",
      "image_title": "Lego zieht sich vollständig aus Russland zurück - JOHANNES EISELE / AFP"
    },
    {
      "title": "Währung im Sturzflug Ist der Euro Putins nächstes Opfer?",
      "teaser": "Der Euro fällt auf den tiefsten Stand seit 20 Jahren – das könnte die Inflation weiter befeuern. Wie könnte der Absturz gestoppt werden? Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/euro-im-sturzflug-ist-die-waehrung-putins-naechstes-opfer-a-03eacf6c-8a64-4454-adcd-7a39ab57feca",
      "image_title": "Ist der Euro Putins nächstes Opfer? - Chris McGrath / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Wegen »Kriegsgewinnen« Spanien plant befristete Sondersteuer für Banken und Energiekonzerne",
      "teaser": "Ministerpräsident Pedro Sánchez will Finanzinstitute und Energiefirmen zur Kasse bitten, um Bürger von den Folgen des Ukrainekrieges zu entlasten. Aktionäre reagieren schockiert – und auch die Opposition kritisiert die Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spanien-plant-befristete-sondersteuer-fuer-banken-und-energiekonzerne-a-6b8aa50f-9bf0-43f1-967a-370a6d700e31",
      "image_title": "Spanien plant befristete Sondersteuer für Banken und Energiekonzerne - Xavi Lopez / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Jeffrey Brian Straubel Tesla-Mitgründer hilft Volkswagen bei der E-Offensive",
      "teaser": "Gemeinsam mit Elon Musk hat er Tesla zur heutigen Größe geführt. Mittlerweile wittert Jeffrey Brian Straubel ein Milliardengeschäft im Batterierecycling: Er unterstützt den VW-Konzern beim Wiederverwerten seiner E-Auto-Akkus. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/jeffrey-brian-straubel-tesla-mitgruender-hilft-volkswagen-bei-der-e-offensive-a-74e3b660-c857-43ed-b1c8-abb7a1473762",
      "image_title": "Tesla-Mitgründer hilft Volkswagen bei der E-Offensive - Aaron M. Sprecher / Bloomberg / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Energiekosten USA wollen Verbündete von Preisobergrenze für russisches Öl überzeugen",
      "teaser": "Die USA wollen eine Deckelung des Ölpreises durchsetzen. Der Chef der Internationalen Energieagentur unterstützt das Vorhaben – und warnt Europa vor einem harten Winter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekosten-usa-wollen-preisobergrenze-fuer-russisches-oel-a-2beb7edc-a91f-47a5-aa19-57b208d117ea",
      "image_title": "USA wollen Verbündete von Preisobergrenze für russisches Öl überzeugen - REUTERS"
    },
    {
      "title": "Studie unter ausländischen Fachkräften Nur in Kuwait sind die Menschen unfreundlicher als in Österreich",
      "teaser": "Die Österreicher sind nicht besonders nett – das ist zumindest das Ergebnis einer Umfrage unter Expats. Deutschland wird als etwas freundlicher empfunden, liegt bei den »Basics« aber auf dem letzten Rang.",
      "url": "https://www.spiegel.de/wirtschaft/studie-unter-auslaendischen-fachkraeften-oesterreich-ist-das-zweitunfreundlichste-land-a-0642391d-6e10-433a-9110-a1f79fa513c2",
      "image_title": "Nur in Kuwait sind die Menschen unfreundlicher als in Österreich - Maxym Marusenko / NurPhoto / Getty Images"
    },
    {
      "title": "Flugchaos Airport London-Heathrow führt Passagierlimit für den Sommerbetrieb ein",
      "teaser": "Bei 100.000 Tickets ist Schluss: Wegen fehlender Mitarbeiter kommt der Londoner Flughafen Heathrow bei der Abfertigung nicht hinterher. Nun soll eine Passagierobergrenze für Abhilfe sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-flughafen-london-heathrow-fuehrt-passagierlimit-fuer-den-sommerbetrieb-ein-a-bc1dfcd6-8db1-4055-9c6d-7c25f35fb9d7",
      "image_title": "Airport London-Heathrow führt Passagierlimit für den Sommerbetrieb ein - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Geldpolitik Bundesbankpräsident warnt vor anhaltend hoher Inflation",
      "teaser": "Die Preise in der Eurozone dürften weiter steigen, fürchtet Bundesbankchef Joachim Nagel. Die Rückkehr zum Inflationsziel von zwei Prozent werde »nicht ohne Belastungen« möglich sein.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-warnt-vor-anhaltend-hoher-inflation-a-5d947d2d-a486-405a-bb44-1609ad548caa",
      "image_title": "Bundesbankpräsident warnt vor anhaltend hoher Inflation - Britta Pedersen / dpa"
    },
    {
      "title": "Börsenumfrage Finanzexperten sehen düsterere Aussichten für die Konjunktur",
      "teaser": "Es sei völlig unklar, »wo eine Konjunkturwende herkommen soll«: Börsenprofis sind laut einer Umfrage pessimistisch. Und auch bei den Firmen trüben sich die Erwartungen ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zew-umfrage-finanzexperten-sehen-konjunkturaussichten-duester-a-db89f408-3f80-475f-8a25-646ae07fe145",
      "image_title": "Finanzexperten sehen düsterere Aussichten für die Konjunktur - Arne Dedert / dpa"
    },
    {
      "title": "Debatte über Staatseinstieg EU-Grüne fordert Rücknahme von Uniper-Klage gegen Niederlande",
      "teaser": "Der Gasversorger Uniper will Hilfe von Deutschland. In den Niederlanden aber klagt das Unternehmen gegen den Staat. Nach Ansicht der Grünenpolitikerin Anna Cavazzini soll die Bundesregierung den Konzern zum Einlenken bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hilfen-fuer-uniper-gruenen-politiker-fordern-dass-der-konzern-seine-klimaklage-fallen-laesst-a-7ef06586-bc4f-4d60-99c2-34256f4699aa",
      "image_title": "EU-Grüne fordert Rücknahme von Uniper-Klage gegen Niederlande - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Gemeinschaftswährung unter Druck Eurokurs fällt auf einen Dollar",
      "teaser": "Die wachsende Rezessionsgefahr in der Eurozone belastet die Gemeinschaftswährung: Erstmals seit 20 Jahren ist der Euro genau so viel wert wie der US-Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/eurokurs-faellt-auf-einen-dollar-a-ddf23206-1b82-4290-853b-2b12ec3daa78",
      "image_title": "Eurokurs fällt auf einen Dollar - IMAGO/Schöning"
    },
    {
      "title": "Airbus prophezeit Luftfahrtboom Braucht die Welt wirklich doppelt so viele Flugzeuge?",
      "teaser": "Flugscham? Von wegen! Airbus geht davon aus, dass Airlines bis zum Jahr 2040 fast 40.000 Fracht- und Passagiermaschinen benötigen. Und die Konkurrenz rechnet sogar mit noch höherem Bedarf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/braucht-die-welt-wirklich-doppelt-so-viele-flugzeuge-a-4fe51fdc-14ed-4043-a64c-8799bc5d7553",
      "image_title": "Braucht die Welt wirklich doppelt so viele Flugzeuge? - Sven Hoppe / dpa"
    },
    {
      "title": "Tarifverhandlungen im Herbst IG-Metall-Chef bekräftigt Acht-Prozent-Forderung nicht",
      "teaser": "Mit der Forderung nach acht Prozent mehr Geld hat die IG Metall Arbeitgeber in Rage gebracht. Nun gibt sich Gewerkschaftschef Jörg Hofmann gesprächsbereit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forderung-nach-8-prozent-mehr-lohn-ig-metall-chef-will-den-herbst-abwarten-a-16c6db35-7f97-4c2b-ba59-e382683d0f9c",
      "image_title": "IG-Metall-Chef bekräftigt Acht-Prozent-Forderung nicht - ARMANDO BABANI/EPA-EFE/REX"
    },
    {
      "title": "»Ungültig und unrechtmäßig« Twitter rüstet sich für Gerichtsschlacht mit Musk",
      "teaser": "Twitter will Elon Musk seinen Rückzieher bei der Übernahme des Kurznachrichtendienstes nicht durchgehen lassen. Mit einem Schreiben an Behörden stellt das Unternehmen offenbar die Weichen für eine Klage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rueckzieher-von-uebernahme-twitter-ruestet-sich-fuer-gerichtsschlacht-mit-elon-musk-a-44a92890-cdc6-47aa-bd58-3dbbf3e36c50",
      "image_title": "Twitter rüstet sich für Gerichtsschlacht mit Musk - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Einsparmaßnahmen bei Gasknappheit Kommunen bereiten sich auf den Ernstfall vor",
      "teaser": "Lichter und Brunnen bleiben aus, Schwimmbäder werden weniger beheizt: Mit einer Vielzahl an Maßnahmen bereiten sich Kommunen auf Gasknappheit vor. Zugleich haben sie ein Versprechen an private Gaskunden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/drohende-gasknappheit-kommunen-bereiten-sich-auf-den-ernstfall-vor-a-2b102586-a7fb-4c3e-8733-decfc5acaf3d",
      "image_title": "Kommunen bereiten sich auf den Ernstfall vor - Michael Eichhammer / IMAGO"
    },
    {
      "title": "Habeck und die Energiekrise Minister für Doppelmoral Eine Kolumne von Michael Sauga",
      "teaser": "Robert Habeck gibt den grünen Pragmatiker. Doch in Wahrheit pflegt er die alten Denkverbote seiner Partei. Das schadet dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-die-energiekrise-minister-fuer-doppelmoral-kolumne-a-f97bcee2-297a-427d-80b6-3d7d13fbf9a0",
      "image_title": "Minister für Doppelmoral - Ina Fassbender / AFP"
    },
    {
      "title": "Uniklinik-Chef über Versorgungsprobleme »Viele kleine Kliniken haben zu schlechte Standards«",
      "teaser": "Jochen Werner ist Chef der Uniklinik Essen. Hier sagt er, warum kleine Krankenhäuser besser geschlossen werden sollten – und wie man mit den vorhandenen Pflegekräften auskommt. Ein Interview von Kristina Gnirke und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflege-streik-an-unikliniken-jochen-werner-sagt-wie-er-das-gesundheitssystem-umkrempeln-wuerde-a-81fef4f8-f686-4e2b-ab24-b17881693024",
      "image_title": "»Viele kleine Kliniken haben zu schlechte Standards« - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Währungsschwäche Eurokurs sinkt auf tiefsten Wert seit 20 Jahren",
      "teaser": "Der Gaskonflikt mit Russland setzt der europäischen Gemeinschaftswährung zu: Der Euro verliert immer weiter an Wert – und liegt nur noch knapp über der Parität zum Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/service/waehrungsschwaeche-euro-kurs-sinkt-auf-tiefsten-wert-seit-20-jahren-a-79e2d4ff-348d-4b04-baa8-7c0574a32445",
      "image_title": "Eurokurs sinkt auf tiefsten Wert seit 20 Jahren - Michael Probst/ AP"
    },
    {
      "title": "Musk-Rückzieher belastet Börsen Kurs der Twitter-Aktie stürzt ab, Tesla unter Druck",
      "teaser": "Elon Musk hat seine Kaufofferte für Twitter zurückgenommen – und könnte die Plattform nachhaltig beschädigt haben. Investoren sind verunsichert, Mitarbeiter frustriert. Doch auch Musks Konzern Tesla wird an der Börse abgestraft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-musks-rueckzieher-kurs-der-twitter-aktie-stuerzt-ab-auch-tesla-unter-druck-a-d31edb88-4b6f-485b-bcc0-9e2dba87058e",
      "image_title": "Kurs der Twitter-Aktie stürzt ab, Tesla unter Druck - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Für vier Millionen Beschäftigte IG Metall verlangt acht Prozent mehr Lohn",
      "teaser": "Die IG Metall ist die mitgliederstärkste Gewerkschaft in Deutschland – und setzt vor Beginn der Tarifverhandlungen ein Zeichen. Die Firmen reagieren empört, die Forderungen seien unverantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ig-metall-fordert-acht-prozent-mehr-lohn-a-f787e07a-4aed-43ce-b0a5-2e2355300cc1",
      "image_title": "IG Metall verlangt acht Prozent mehr Lohn - Daniel Bockwoldt / dpa"
    }
  ]
}