{
  "timestamp": "2022-08-24T14:21:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Passagierzüge müssen warten Kohle und Öl bekommen Vorfahrt auf der Schiene",
      "teaser": "Im Kampf gegen die Energiekrise setzt die Bundesregierung wieder auf Kohle. Damit die an ihr Ziel kommt, wurde nun der Vorrang von Energietransporten auf der Schiene beschlossen - auch vor Personenzügen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-kohle-und-oel-haben-bekommen-vorfahrt-auf-der-schiene-a-71dbeca6-b152-419c-b20f-5b7fc05bcde6",
      "image_title": "Kohle und Öl bekommen Vorfahrt auf der Schiene - Peter Endig / dpa"
    },
    {
      "title": "Verordnung zum Energiesparen Amtsstuben werden kälter – private Pools bleiben unbeheizt",
      "teaser": "Alle sollen Gas sparen, vorneweg öffentliche Gebäude: Nach einem Kabinettsbeschluss werden sie diesen Winter nur auf 19 Grad geheizt. Es gibt auch neue Regeln für Privatleute.",
      "url": "https://www.spiegel.de/wirtschaft/energiespar-verordnung-beschlossen-kein-heizen-von-privaten-pools-amtsstuben-werden-kaelter-a-bdc4c2ab-0d7b-4d5f-b594-4d6c5a7c2a95",
      "image_title": "Amtsstuben werden kälter – private Pools bleiben unbeheizt - Arno Burgi/ dpa"
    },
    {
      "title": "Weitergegebene Tagebücher Bonner Staatsanwaltschaft fahndet nach Whistleblower in Cum-ex-Skandal",
      "teaser": "Der unter Cum-ex-Verdacht stehende Christian Olearius schrieb in Tagebüchern über Treffen mit Olaf Scholz. Ermittler interessiert nun, wie die beschlagnahmten Aufzeichnungen an die Presse gerieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tagebuecher-von-christian-olearius-staatsanwaltschaft-fahndet-nach-whistleblower-in-cum-ex-skandal-a-983ec351-7714-4c9e-a99f-191a8adb005e",
      "image_title": "Bonner Staatsanwaltschaft fahndet nach Whistleblower in Cum-ex-Skandal - Lucas Wahl / Kollektiv25 / Agentur Focus"
    },
    {
      "title": "Mit 89 Jahren Warum Patriarch Erwin Müller seine Drogeriekette wieder selbst führt",
      "teaser": "Seit Langem knirscht es in der Führungsetage des Drogerieimperiums Erwin Müller. Nun übernimmt der betagte Gründer den Job seines Vorstandschefs – während hinter den Kulissen die Erbschlacht erneut entfacht ist. Von manager-magazin-Reporter Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-patriarch-der-drogeriekette-trennt-sich-von-ceo-guenther-helm-a-cd30ec27-8bf5-4f8e-ae6d-45877671be06",
      "image_title": "Warum Patriarch Erwin Müller seine Drogeriekette wieder selbst führt - G. Chlebarov / VISTAPRESS / IMAGO",
      "author": "manager-magazin-Reporter Martin Mehringer"
    },
    {
      "title": "»Zu teuer und ungerecht« Union will Gasumlage im Bundestag kippen",
      "teaser": "Mit der Gasumlage will die Regierung bedrohte Unternehmen retten, doch die Kritik ist groß. CDU und CSU wollen nun im Bundestag über die Maßnahme abstimmen lassen – und so die Ampelkoalition in die Bredouille bringen. Von Gerald Traufetter und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-csu-will-gasumlage-im-bundestag-kippen-a-c2d6d158-72d3-4e74-a188-54d7ae00741a",
      "image_title": "Union will Gasumlage im Bundestag kippen - Bernd Weißbrod / dpa",
      "author": "Gerald Traufetter und Isabell Hülsen"
    },
    {
      "title": "Folge des Ukrainekrieges Chef von Kunststoffkonzern Covestro findet Gasumlage »völlig unfair«",
      "teaser": "Der Ärger über die Gasumlage hält an. Covestro-Chef Schäfer findet das Instrument »hochgradig unausgegoren« – und fürchtet hohe Mehrkosten für sein Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-ist-laut-covestro-chef-klaus-schaefer-voellig-unfair-a-99a5d7ed-e1b9-449a-b81f-0e03d259433b",
      "image_title": "Chef von Kunststoffkonzern Covestro findet Gasumlage »völlig unfair« - DPA"
    },
    {
      "title": "Comeback der Kernenergie Japan plant Bau neuer Atomkraftwerke",
      "teaser": "In Deutschland streitet die Regierung über einen »Streckbetrieb« der letzten Reaktoren. In Japan will Ministerpräsident Kishida sogar über neue Meiler entscheiden – trotz Fukushima.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-fukushima-japan-plant-den-bau-neuer-atomkraftwerke-a-78b83352-3ee8-4d32-a50f-08439027d8f2",
      "image_title": "Japan plant Bau neuer Atomkraftwerke - Kyushu Electric Power Co./ dpa"
    },
    {
      "title": "Drei Prozent Teuerung Das Wunder der niedrigen Schweizer Inflation",
      "teaser": "Zehn Prozent in Großbritannien, knapp neun Prozent in der Eurozone – nur in der Schweiz liegt die Inflation deutlich niedriger. Was macht unser Nachbarland besser, um die Preise stabil zu halten? Von Charlotte Theile",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-schweiz-was-macht-der-deutsche-nachbar-besser-a-b4868b64-df4f-4656-8efe-4433d019422b",
      "image_title": "Das Wunder der niedrigen Schweizer Inflation - Alessandro Della Bella / dpa",
      "author": "Charlotte Theile"
    },
    {
      "title": "Umfrage zu hohen Energiepreisen Mehr als 40 Prozent der Mittelständler sehen ihre Existenz bedroht",
      "teaser": "Putins Krieg kostet die deutsche Wirtschaft laut DIW-Ökonom Fratzscher bis zu 200 Milliarden Euro. Der Lebensstandard vieler Menschen wird wohl sinken, an eine Lohn-Preis-Spirale glaube er aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-und-energiepreise-viele-mittelstaendler-in-existenzangst-marcel-fratzscher-warnt-vor-kosten-a-dfca31d0-5f82-4cef-a24f-76523f19a2a7",
      "image_title": "Mehr als 40 Prozent der Mittelständler sehen ihre Existenz bedroht - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Falsche Größe im Vertrag angegeben 550 Euro Miete für 4,7 Quadratmeter – Paris geht gegen Vermieterin vor",
      "teaser": "»Ich komme nur zum Schlafen her, sonst ist es deprimierend«: Seit vier Jahren lebt ein Kellner in einem winzigen Appartement – für monatlich Hunderte Euro. Nun schreiten die Behörden ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/paris-550-euro-miete-fuer-4-7-quadratmeter-stadt-geht-gegen-vermieterin-vor-a-d0a3264b-ea72-45e8-96e9-2294939dba5d",
      "image_title": "550 Euro Miete für 4,7 Quadratmeter – Paris geht gegen Vermieterin vor - FREDERIC SOLTAN / Corbis / Getty Images"
    },
    {
      "title": "ADAC-Auswertung Spritpreise steigen schon vor Ende des Tankrabatts",
      "teaser": "In wenigen Tagen ist auf Benzin und Diesel wieder der volle Steuersatz fällig. Doch laut ADAC heben die Tankstellenbetreiber schon jetzt die Preise an.",
      "url": "https://www.spiegel.de/wirtschaft/service/adac-spritpreise-steigen-schon-vor-ende-des-tankrabatts-a-e6582c9a-bb10-42ff-8ae6-389167f22fd6",
      "image_title": "Spritpreise steigen schon vor Ende des Tankrabatts - Daniel Reinhardt / dpa"
    },
    {
      "title": "Energiekrise Was hilft gegen horrende Stromkosten?",
      "teaser": "Ein Thermometer für den Kühlschrank und cleveres Abspülen – so kann man die eigene Stromrechnung drücken. Was sonst noch die Energiepreise in die Höhe treibt, hören Sie im Podcast. Von Sandra Sperber und Adrian Breda",
      "url": "https://www.spiegel.de/wirtschaft/service/energiesparen-was-hilft-gegen-horrende-stromkosten-podcast-a-dba61761-80e6-4fb8-a6e8-11ca8ba6d4b5",
      "image_title": "Was hilft gegen horrende Stromkosten?",
      "author": "Sandra Sperber und Adrian Breda"
    },
    {
      "title": "In Neufundlands Wildnis Deutschland und Kanada zurren Abkommen für grünen Wasserstoff fest",
      "teaser": "2025 sollen die ersten Lieferungen starten: Deutschland und Kanada kooperieren künftig eng bei der Gewinnung von Wasserstoff. Premier Justin Trudeau sprach von einem »historischen Schritt«.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-deutschland-und-kanada-schliessen-abkommen-a-e8308edb-4363-43aa-bf74-cb79e8144523",
      "image_title": "Deutschland und Kanada zurren Abkommen für grünen Wasserstoff fest - Adrian Wyld / AP"
    },
    {
      "title": "Aufstieg der Yogamarke Mercedes plus Apple plus Tupperware – die Erfolgsformel von Lululemon",
      "teaser": "Gute Qualität, hohe Preise, Graswurzelmarketing: Die Yogamarke Lululemon will aus der Nische raus – und greift die Marktführer Nike und Adidas an. Was macht das Label aus Kanada so besonders? Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lululemon-mercedes-plus-apple-plus-tupperware-das-ist-die-erfolgsformel-der-yogamarke-a-811c9384-7165-49ff-b8c9-5b80a6cf7d55",
      "image_title": "Mercedes plus Apple plus Tupperware – die Erfolgsformel von Lululemon - Nicky J Sims / Getty Images for Lululemon Sweatlife Festival",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Modell TM6 Vorwerk warnt vor Verbrühungsgefahr bei Thermomix",
      "teaser": "»Plötzlicher und unkontrollierter Austritt des Garguts«: Der Hersteller des Thermomix warnt – unter ungünstigen Umständen kann es gefährlich werden. Es gibt aber Abhilfe.",
      "url": "https://www.spiegel.de/wirtschaft/vorwerk-warnt-vor-verbruehungsgefahr-bei-thermomix-modell-tm6-a-688bde85-7650-46dd-aa3f-e3aec273b9c9",
      "image_title": "Vorwerk warnt vor Verbrühungsgefahr bei Thermomix - Vorwerk Elektrowerke / obs"
    },
    {
      "title": "Kompromissvorschlag in der Ampel Grüne wollen CO₂-vorbildliche Dienstwagen privilegieren",
      "teaser": "Im Streit über Steuern für Dienstwagen haben sich FDP und Grüne festgefahren. Jetzt schlägt deren Fraktionsspitze eine mögliche Lösung vor – die bei den Liberalen aber ebenfalls auf Ablehnung stößt.",
      "url": "https://www.spiegel.de/wirtschaft/gruene-wollen-co-vorbildliche-dienstwagen-privilegieren-a-096c9879-b9b0-4d51-a136-3528668dbe26",
      "image_title": "Grüne wollen CO₂-vorbildliche Dienstwagen privilegieren - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Ohne Chip oder Münze Niederländischer Supermarktkonzern lässt Einkaufswagen von der Kette",
      "teaser": "Zum Zahlen im Supermarkt reicht eine Karte oder ein Handy – aber den Einkaufswagen bekommt nur, wer eine Pfandmünze reinsteckt? Der niederländische Einzelhändler Albert Heijn verabschiedet sich von diesem System.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-supermarktkonzern-albert-heijn-laesst-einkaufswagen-von-der-kette-a-af38e372-4366-4a1d-9856-5c435ffcaf90",
      "image_title": "Niederländischer Supermarktkonzern lässt Einkaufswagen von der Kette - Caroline Seidel/ dpa"
    },
    {
      "title": "Hilfe trotz hoher Gewinne Wie Trittbrettfahrer von der Gasumlage profitieren wollen",
      "teaser": "Mit einer Umlage sollen Gasverbraucher pleitebedrohte Importeure retten. Doch nun haben mehrere Konzerne Gelder beantragt, obwohl sie von hohen Energiepreisen profitieren. Müssen die Regeln wieder geändert werden? Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-wie-trittbrettfahrer-von-der-hilfe-profitieren-wollen-a-1bb3b1c9-e599-402d-b576-1f41d4b29f73",
      "image_title": "Wie Trittbrettfahrer von der Gasumlage profitieren wollen - Jochen Tack / imago images/Jochen Tack",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Neuer Volkswagen-Chef Oliver Blume bekennt sich zu E-Fuels",
      "teaser": "Herbert Diess, der nur noch wenige Tage dem VW-Konzern vorsteht, hält synthetische Kraftstoffe für hoffnungslos ineffizient. Sein Nachfolger sieht das anders.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-oliver-blume-bekennt-sich-zu-e-fuels-a-fa66d8db-e1d7-4958-bf06-4b1a11f13025",
      "image_title": "Oliver Blume bekennt sich zu E-Fuels - Andreas Gebert / REUTERS"
    },
    {
      "title": "Netzagenturchef Müller »Es gibt in einer Gasmangellage keine gute Entscheidung mehr«",
      "teaser": "Wenn es an Gas fehlt, muss die Bundesnetzagentur entscheiden, wer keins bekommt. Agenturchef Klaus Müller hält das für eine undankbare Aufgabe – und sagt, welche Kriterien gelten.",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-chef-klaus-mueller-keine-gute-entscheidung-bei-gasmangel-a-f679b136-2631-4ee6-83fd-f9dd33fe0cf8",
      "image_title": "»Es gibt in einer Gasmangellage keine gute Entscheidung mehr« - Mohssen Assanimoghaddam / picture alliance/dpa"
    }
  ]
}