{
  "timestamp": "2022-11-05T04:31:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musk beklagt Umsatzeinbruch Neuer Twitter-Chef wirft Gegnern Zerstörung der Redefreiheit vor",
      "teaser": "Geänderte Kommunikationsregeln, Massenkündigungen: Das Klima bei Twitter schreckt wichtige Werbekunden ab. Besitzer Elon Musk gibt »Aktivistengruppen« die Schuld.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-beklagt-umsatzrueckgang-vereinte-nationen-pruefen-engagement-a-4f14b8d9-a8d6-4c21-a26a-b4d70b47d66d",
      "image_title": "Neuer Twitter-Chef wirft Gegnern Zerstörung der Redefreiheit vor - JUSTIN LANE / EPA"
    },
    {
      "title": "Üppige Altersvorsorge RBB-Beschäftigte empört – Chefs sollen auf Ruhegeld verzichten",
      "teaser": "Den Direktoren des RBB stehen offenbar auskömmliche Altersversorgungen zu, obwohl der Sender sparen muss. »Moralisch schwer erträglich«, nennen das die Mitarbeiter. Sie verlangen neue Verträge für die Chefs.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-beschaeftigte-empoert-chefs-sollen-auf-ruhegeld-verzichten-a-3341cd96-a35d-46cb-90fc-b9c1bfed19ed",
      "image_title": "RBB-Beschäftigte empört – Chefs sollen auf Ruhegeld verzichten - Jan Huebner / Lakomski / IMAGO"
    },
    {
      "title": "Olympische Spiele 2024 Paris verspricht kostenlose Toiletten für alle",
      "teaser": "In Paris laufen die Vorbereitungen auf Olympia. Eine neue Generation selbstreinigender Toiletten soll für saubere Erlebnisse sorgen. Die Bürgermeisterin freut sich über die führende Klo-Rolle der französischen Hauptstadt.",
      "url": "https://www.spiegel.de/wirtschaft/service/olympia-2024-paris-verspricht-kostenlose-toiletten-fuer-alle-a-ada844d0-98e6-44b8-ad4f-ab433d62d9e0",
      "image_title": "Paris verspricht kostenlose Toiletten für alle - Patrick Pleul/ dpa"
    },
    {
      "title": "Einstieg in erneuerbare Energien Weltbank zahlt Südafrika 500 Millionen Dollar für Kohleausstieg",
      "teaser": "Südafrika ist einer der größten Erzeuger von klimaschädlichen Treibhausgasen. Nun soll ein Kohlekraftwerk in eine Wind- und Solaranlage umgewandelt werden. Die Weltbank erhofft sich ein Signal für die ganze Welt.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-zahlt-suedafrika-500-millionen-dollar-fuer-kohleausstieg-a-e8205942-c4c2-49b2-8f02-5d4b63c46464",
      "image_title": "Weltbank zahlt Südafrika 500 Millionen Dollar für Kohleausstieg - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Geänderter Gesetzentwurf Ampel kommt Union beim Bürgergeld entgegen",
      "teaser": "Die Union droht, das für 2023 geplante Bürgergeld zu blockieren. Nun haben die Ampelparteien Verschärfungen eingeplant. Heizkosten etwa sollen von Beginn an nur in angemessener Höhe übernommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-ampelfraktionen-legen-kompromiss-vor-a-f14259c8-f444-41c3-a109-fc17eacb2094",
      "image_title": "Ampel kommt Union beim Bürgergeld entgegen - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Energiepreisbremsen und andere Hilfen Das gefährliche Gerede von der Vollkaskomentalität Eine Kolumne von Thomas Fricke",
      "teaser": "Ob Gas, Strom oder Corona: Wer die staatlichen Rettungsversuche für die Wirtschaft als Auswuchs deutscher Vollversorgung verspottet, hat nicht verstanden, in welcher Krise die Demokratie steckt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreis-und-andere-hilfen-gefaehrliches-gerede-von-der-vollkasko-mentalitaet-kolumne-a-4f20322e-cdf9-4533-bcfd-c9665733704c",
      "image_title": "Das gefährliche Gerede von der Vollkaskomentalität - Kay Nietfeld / dpa"
    },
    {
      "title": "Möglicher Nachfolger von Kasper Rorsted Puma-Chef wechselt wohl zu Adidas",
      "teaser": "Der kriselnde Sportartikelhersteller Adidas verpflichtet einem Medienbericht zufolge den derzeitigen Puma-Chef Bjørn Gulden. Ende des Jahres soll der Wechsel vollzogen werden. Die Aktie macht einen Satz in die Höhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bjorn-gulden-puma-chef-wechselt-offenbar-zu-adidas-a-eeaf8323-e12a-4205-a83e-4e38ce92792a",
      "image_title": "Puma-Chef wechselt wohl zu Adidas - Daniel Karmann / dpa"
    },
    {
      "title": "Wegen Musk-Übernahme VW will Werbung auf Twitter aussetzen",
      "teaser": "Geplanter Stellenabbau, geänderte Regeln für die Kommunikation: Elon Musk stellt bei Twitter vieles auf den Kopf. Werbekunden schreckt das zusehends ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-will-werbung-auf-twitter-aussetzen-uebernahme-durch-elon-musk-a-daedbd0d-31e9-4cf9-a61a-c1d4447109e6",
      "image_title": "VW will Werbung auf Twitter aussetzen - Mary Altaffer / AP"
    },
    {
      "title": "Randvoll in den Winter Wenn die Gasspeicher plötzlich zu hundert Prozent gefüllt sind",
      "teaser": "Deutschland importiert mehr Gas, als es verbraucht – in wenigen Tagen könnten die Speicher komplett gefüllt sein. Probleme für die Netzstabilität sieht die Bundesnetzagentur keine. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/randvolle-erdgas-speicher-wenn-die-gasspeicher-ploetzlich-zu-hundert-prozent-gefuellt-sind-a-c968564e-c793-4815-8d8d-42aa4949cc1d",
      "image_title": "Wenn die Gasspeicher plötzlich zu hundert Prozent gefüllt sind - Fabian Bimmer / REUTERS",
      "author": "Holger Dambeck"
    },
    {
      "title": "»Gut für uns« Seehafen-Verbandschef verteidigt Chinas Einstieg in Hamburger Hafen",
      "teaser": "Die deutschen Seehafenbetriebe begrüßen den bevorstehenden Einstieg Chinas in ein Containerterminal im Hamburger Hafen. Sichere Arbeitsplätze sind für sie offenbar wichtiger als die mögliche Abhängigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-seehafen-verbandschef-frank-dreeke-verteidigt-china-einstieg-a-6e3f0808-7740-4ff8-ba74-b21d6ebe718f",
      "image_title": "Seehafen-Verbandschef verteidigt Chinas Einstieg in Hamburger Hafen - IMAGO/Jürgen Ritter"
    },
    {
      "title": "SPD-Generalsekretär Kühnert lehnt Genehmigung für Verkauf von Chipfirma an China ab",
      "teaser": "Ein chinesischer Konzern will den Dortmunder Chiphersteller Elmos kaufen. Die Bundesregierung müsste das genehmigen, doch SPD-Generalsekretär Kühnert warnt vor dem Deal – und stellt sich damit wohl gegen den Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kevin-kuehnert-spd-generalsekretaer-gegen-verkauf-von-chiphersteller-elmos-an-china-a-7e21785f-9b0e-412b-a644-88bc9d2c74bc",
      "image_title": "Kühnert lehnt Genehmigung für Verkauf von Chipfirma an China ab - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Flugzeugabsturz vor Costa Rica McFit bestätigt Tod von Firmengründer",
      "teaser": "Bei der Suchaktion vor Costa Rica wurden zwei Leichen gefunden, nun gibt es Gewissheit: Fitnessunternehmer Rainer Schaller und sein Sohn sind bei einem Flugzeugunglück ums Leben gekommen. Vier Personen werden vermisst.",
      "url": "https://www.spiegel.de/wirtschaft/rainer-schaller-mcfit-bestaetigt-tod-des-firmengruenders-flugzeugabsturz-vor-costa-rica-a-a1229913-a1f3-46af-8541-db9de6b09ae0",
      "image_title": "McFit bestätigt Tod von Firmengründer - Ina Fassbender / AFP"
    },
    {
      "title": "Vor Weltklimakonferenz Greenpeace wirft TotalEnergies falsche Angaben zum CO₂-Ausstoß vor",
      "teaser": "Der Energiekonzern TotalEnergies soll 2019 deutlich mehr Treibhausgas produziert haben als angegeben. Das Unternehmen will nun rechtliche Schritte gegen seine Kritiker von Greenpeace einleiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenpeace-wirft-totalenergies-falsche-angaben-zum-co-ausstoss-vor-a-bfe7f5c0-2b9f-4286-915d-96f07f0ce4c2",
      "image_title": "Greenpeace wirft TotalEnergies falsche Angaben zum CO₂-Ausstoß vor - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Wirtschaftsweise Grimm über Vorziehen der Preisbremse »Gaskunden nicht bevorzugen«",
      "teaser": "Die Politik erwägt, die für Frühjahr geplante Gaspreisbremse vorzuziehen. Die Wirtschaftsweise Veronika Grimm hat das Instrument vorgeschlagen, sieht einen früheren Start aber skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/veronika-grimm-ueber-vorziehen-der-preisbremse-gaskunden-nicht-gegenueber-anderen-haushalten-bevorzugen-a-66f37fec-1811-4672-8b2b-0278338d2b85",
      "image_title": "»Gaskunden nicht bevorzugen« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Schwächelnde Auslandsnachfrage Aufträge für die deutsche Industrie brechen unerwartet stark ein",
      "teaser": "Zuletzt hat die deutsche Industrie deutlich weniger neue Aufträge erhalten, besonders das Auslandsgeschäft schwächelt. Zwei wichtige Branchen leiden hierzulande besonders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-industrie-auftraege-brechen-unerwartet-stark-ein-a-a3624a2d-4a3f-4dae-a22a-8bf7fd03800f",
      "image_title": "Aufträge für die deutsche Industrie brechen unerwartet stark ein - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "ZEW-Studie Gaspreisbremse könnte »Spielraum für Preiserhöhungen« schaffen",
      "teaser": "Die geplante Deckelung des Gaspreises birgt erhebliche Risiken, warnt das Forschungsinstitut ZEW. Kunden würden dadurch seltener den Anbieter wechseln – und die Preise sogar weiter in die Höhe treiben. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/gaspreisbremse-koennte-spielraum-fuer-preiserhoehungen-schaffen-zew-studie-a-28227d37-be8e-4a0d-b40c-21d65fcbcc45",
      "image_title": "Gaspreisbremse könnte »Spielraum für Preiserhöhungen« schaffen - Marijan Murat / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "RB-Leipzig-Boss folgt auf Mateschitz Oliver Mintzlaff wird neuer Red-Bull-Chef",
      "teaser": "RB-Leipzig-Chef Oliver Mintzlaff arbeitet künftig als Boss beim österreichischen Getränkekonzern Red Bull. Er soll den Posten auf Wunsch des verstorbenen Firmengründers Mateschitz erhalten haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rb-leipzig-boss-oliver-mintzlaff-wird-neuer-red-bull-chef-und-dietrich-mateschitz-nachfolger-a-4560a8d0-a5be-4d23-8219-522ce2df510e",
      "image_title": "Oliver Mintzlaff wird neuer Red-Bull-Chef - motivio / IMAGO"
    },
    {
      "title": "Bundesnetzagenturchef über Energienot im Winter »Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt«",
      "teaser": "Reicht das Gas? Wie lange müssen wir durchhalten? Klaus Müller, der Präsident der Netzagentur, erklärt, was auf die Deutschen zukommt – und warum er nicht zur Energiespar-Ikone werden möchte. Ein Interview von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-chef-klaus-mueller-wenn-es-richtig-frostig-wird-werden-die-speicher-schnell-leergesaugt-a-c728807f-9ea1-4c77-b170-fe3df15c0824",
      "image_title": "»Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Medienbericht über Rechtsstreit Twitter wegen geplanter Massenentlassungen offenbar verklagt",
      "teaser": "Elon Musk will die Hälfte der Belegschaft abbauen. Dagegen formiert sich laut einem Medienbericht nun auch juristischer Widerstand. Der neue Twitter-Chef soll die Entlassungen nicht ausreichend angekündigt haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-wegen-geplanter-massenentlassungen-offenbar-verklagt-a-51e8bbb5-9501-459e-bad9-567f7d081641",
      "image_title": "Twitter wegen geplanter Massenentlassungen offenbar verklagt - Adrien Fillon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampf gegen hohe Energiekosten Gaspreisbremse würde laut Studie auch Wohlhabende stark entlasten",
      "teaser": "Die Regierung will den inflationsgeplagten Deutschen zielgerichtet helfen. Bei der geplanten Gaspreisbremse klappt das offenbar nur bedingt, wie Wissenschaftler des IW Köln nun simuliert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaspreisbremse-wuerde-laut-studie-auch-wohlhabende-stark-entlasten-a-27cc9ed6-9961-4c63-a68c-2733cfc7d59e",
      "image_title": "Gaspreisbremse würde laut Studie auch Wohlhabende stark entlasten - Rene Traut / IMAGO"
    }
  ]
}