{
  "timestamp": "2022-10-26T10:26:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsgipfel in Saudi-Arabien Goldrausch am Golf",
      "teaser": "Banker und Konzernchefs aus aller Welt pilgern diese Woche nach Saudi-Arabien – obwohl das Land gerade den Westen brüskiert hat. Das zeigt, wie mächtig und wichtig die Golfregion für die entstehende neue Weltordnung ist. Aus Riad berichtet Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsgipfel-in-saudi-arabien-goldrausch-am-golf-a-f82b534f-db47-4846-ac63-f90cf5a7e242",
      "image_title": "Goldrausch am Golf - FAYEZ NURELDINE / AFP"
    },
    {
      "title": "Furcht vor US-Klima-Subventionen USA und EU richten gemeinsame Arbeitsgruppe ein",
      "teaser": "Die USA wollen 400 Milliarden Dollar in den Klimaschutz stecken – doch die massiven Subventionen für Elektroautos und andere Technologien schüren Sorgen in der EU. Nun sollen diese bei Gesprächen ausgeräumt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/furcht-vor-us-klima-subventionen-usa-und-eu-richten-gemeinsame-arbeitsgruppe-ein-a-21e7877d-b4e0-4273-a678-be5b36eb6085",
      "image_title": "USA und EU richten gemeinsame Arbeitsgruppe ein - IMAGO/Allison Bailey / IMAGO/NurPhoto"
    },
    {
      "title": "Nach Putins Mobilisierung Russische Firmen beklagen Mitarbeitermangel",
      "teaser": "Seit 1996 erheben Moskauer Ökonomen ein Beschäftigungsbarometer – doch noch nie war der gemessene Wert so schlecht wie nach der russischen Teilmobilisierung. »Die Firmen sind besorgt wegen der Abwanderung von Mitarbeitern«, so die Experten.",
      "url": "https://www.spiegel.de/wirtschaft/russische-firmen-beklagen-mitarbeitermangel-a-6c4de262-ed4c-42f1-a8b8-ae6b8f809ae2",
      "image_title": "Russische Firmen beklagen Mitarbeitermangel - IMAGO/Alexey Suhorukov / IMAGO/SNA"
    },
    {
      "title": "Trotz Kritik BASF will Chinageschäft noch weiter ausbauen",
      "teaser": "In Politik und Wirtschaft wächst das Unbehagen angesichts der großen Abhängigkeit von China. Ganz anders hingegen ist das bei BASF. Konzernchef Brudermüller will sogar noch mehr in der Volksrepublik investieren – und warnt vor »China-Bashing«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-will-china-geschaeft-noch-weiter-ausbauen-a-6882f88d-e03b-4847-bfb8-d6a2792c9915",
      "image_title": "BASF will Chinageschäft noch weiter ausbauen - Uwe Anspach / dpa"
    },
    {
      "title": "Ryanair und Co. Billigflieger streichen Deutschland-Angebot zusammen",
      "teaser": "Nach dem Covidschock hat sich der Flugbetrieb weitgehend normalisiert. Doch die großen Billigflieger machen wenig Anstalten, ihr Deutschlandgeschäft wieder auszuweiten, das sie zu Pandemiebeginn zusammengestrichen hatten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-easyjet-und-co-billigflieger-streichen-deutschland-angebot-zusammen-a-13b165de-7e81-43e7-a755-4be238ef9d6d",
      "image_title": "Billigflieger streichen Deutschland-Angebot zusammen - Thomas Frey / dpa"
    },
    {
      "title": "Energieversorgung Ministerien rücken von schwimmenden Ölkraftwerken vor deutscher Küste ab",
      "teaser": "Sie galten als Option, um einen Stromnotstand abzuwenden – nun haben sich Berlin und Hannover aber doch eindeutig gegen schwimmende Ölkraftwerke in der Nordsee positioniert. Grund dafür: die Verlängerung der AKW-Laufzeiten.",
      "url": "https://www.spiegel.de/wirtschaft/energie-versorgung-ministerien-ruecken-von-schwimmenden-oelkraftwerken-vor-deutscher-kueste-ab-a-4464973f-a9a6-4e6b-8bf2-f39fa89b24a8",
      "image_title": "Ministerien rücken von schwimmenden Ölkraftwerken vor deutscher Küste ab - JOSEPH EID / AFP"
    },
    {
      "title": "Trotz Krise Milliardengewinne bei Mercedes-Benz und Deutsche Bank",
      "teaser": "Konzerne im Milliardenfieber: Der Autobauer Mercedes hat dank »einer guten Preisdurchsetzung« seinen Gewinn verdoppelt. Die Deutsche Bank hat ihre Überschüsse sogar versechsfacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-und-deutsche-bank-melden-hohe-gewinne-a-ff76b172-471b-45f1-87ab-ee8ce86d45be",
      "image_title": "Milliardengewinne bei Mercedes-Benz und Deutsche Bank - SIMON DAWSON / REUTERS"
    },
    {
      "title": "Post-Pandemie-Erholung EU-Emissionen steigen kräftig",
      "teaser": "Europas Bürger und Industrie haben im vergangenen Jahr deutlich mehr CO₂-Emissionen verursacht als 2020. Ein Grund dafür ist die Erholung nach dem schweren ersten Pandemiejahr. Was bedeutet das für die Klimaschutzziele der EU?",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-eu-emissionen-steigen-deutlich-a-936ce483-6c29-49a1-a026-1b128b7e9528",
      "image_title": "EU-Emissionen steigen kräftig - Roland Schlager / dpa"
    },
    {
      "title": "Kampf gegen Energiekrise Audi-Chef spricht sich für Fahrverbote aus",
      "teaser": "Die hohen Spritpreise führten zu einer Veränderung des Fahrverhaltens, sagt Audi-Chef Duesmann. Das aber reiche nicht, der Manager fordert autofreie Tage, um die von Russland verursachte Energiekrise zu bewältigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-krise-audi-chef-spricht-sich-fuer-fahrverbote-aus-a-f8243ceb-87ae-4f9d-b5bb-2289289ae879",
      "image_title": "Audi-Chef spricht sich für Fahrverbote aus - Peter Kneffel/ dpa"
    },
    {
      "title": "Chinesische Beteiligung Der Pyrrhussieg des Hamburger Hafens Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Der Weg für den Einstieg Chinas bei einem Terminal des Hamburger Hafens ist frei. Doch der Vorteil für die Wirtschaft dürfte nur vorübergehend sein. Die Entscheidung der Regierung ist dagegen langfristig fatal.",
      "url": "https://www.spiegel.de/wirtschaft/china-und-hamburg-der-pyrrhussieg-des-hamburger-hafens-a-21fe9bc6-79c0-4621-99b2-f756b6de2f67",
      "image_title": "Der Pyrrhussieg des Hamburger Hafens - Christian Charisius / dpa"
    },
    {
      "title": "Trotz Homeoffice Deutsche heizten in Pandemie weniger",
      "teaser": "Das Coronavirus hatte die meisten Menschen in die eigenen vier Wände gezwungen. Trotzdem wurde 2020 und 2021 im Schnitt weniger für Heizkosten ausgegeben. Forscher sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-heizten-in-pandemie-weniger-trotz-homeoffice-a-c2fc6c0f-8ee3-4b2d-8176-856e59a63f98",
      "image_title": "Deutsche heizten in Pandemie weniger - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Laut Medienberichten Musk will Twitter-Deal bis Freitag abgeschlossen haben",
      "teaser": "Der reichste Mann der Welt steht offenbar kurz davor, Twitter zu übernehmen. Den mitfinanzierenden Banken soll Elon Musk laut einem Bericht nun einen Abschluss des Deals noch in dieser Woche versprochen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-deal-bis-freitag-abgeschlossen-haben-a-c031606b-5127-4dc5-989b-9a28c26a90f4",
      "image_title": "Musk will Twitter-Deal bis Freitag abgeschlossen haben - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ab 2030 EU-Staaten wollen nur noch klimaneutrale Neubauten erlauben",
      "teaser": "In der Europäischen Union sollen für Wohnhäuser in Zukunft deutlich strengere Klimaschutz-Standards gelten. Darauf haben sich die Mitgliedstaaten geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/ab-2030-eu-staaten-wollen-nur-noch-klimaneutrale-neubauten-erlauben-a-cf8b9e67-fc2d-48b5-8194-e352026a6339",
      "image_title": "EU-Staaten wollen nur noch klimaneutrale Neubauten erlauben - Marcus Brandt / dpa"
    },
    {
      "title": "Streit über Energieversorgung Umweltverbände fordern Bekenntnis zu Fracking-Verbot",
      "teaser": "Weil im Kampf gegen die Energiekrise jede Kilowattstunde zählt, erscheint Fracking auch in Deutschland für viele wieder als Option. Mit einem offenen Brief wollen Umweltverbände das verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energieversorgung-umweltverbaende-fordern-bekenntnis-zu-fracking-verbot-a-b9b1f7b5-822a-40c0-9cda-a4924d8f38a8",
      "image_title": "Umweltverbände fordern Bekenntnis zu Fracking-Verbot - Hans Blossey / IMAGO"
    },
    {
      "title": "Absage an Habeck-Plan Energieverband hält Strompreisbremse ab Januar für nicht umsetzbar",
      "teaser": "Von den hohen Strompreisen will die Bundesregierung Verbraucher ab Januar entlasten. Der Branchenverband BDEW hält die Pläne aber für unrealistisch – und verweist auf die ebenfalls erst später greifende Gaspreisbremse.",
      "url": "https://www.spiegel.de/wirtschaft/service/energieverband-haelt-strompreisbremse-ab-januar-fuer-nicht-umsetzbar-a-8ef8c5c9-c20f-4c21-83fc-4103fa700ccb",
      "image_title": "Energieverband hält Strompreisbremse ab Januar für nicht umsetzbar - Armin Weigel / dpa",
      "author": "den hohen Strompreisen will die Bundesregierung Verbraucher ab Januar entlasten. Der Branchenverband BDEW hält die Pläne aber für unrealistisch – und verweist auf die ebenfalls erst später greifende Gaspreisbremse."
    },
    {
      "title": "Energiekrise So stehen die Chancen auf schnellere Hilfen beim Gas",
      "teaser": "In der Politik mehren sich Stimmen, die Gaspreisbremse auf Januar vorzuziehen. Das dürfte kaum umsetzbar sein. Doch es könnten auf anderen Wegen schneller Hilfen fließen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-so-stehen-die-chancen-auf-schnellere-hilfen-a-f4c209a5-ae4f-4f34-95dc-468bea2e8c3f",
      "image_title": "So stehen die Chancen auf schnellere Hilfen beim Gas - Christoph Schmidt / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Weniger als 100 Euro im Großhandel fällig Sinkende Gaspreise sorgen laut Habeck erst »mittelfristig« für Entlastung",
      "teaser": "Die Großhandelspreise für Gas sind eingebrochen. Entwarnung für Verbraucher will Wirtschaftsminister Habeck allerdings mit Blick auf nächstes Jahr noch nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sinkende-gaspreise-sorgen-laut-robert-habeck-erst-mittelfristig-fuer-entlastung-a-87cd61ee-c18e-4629-a853-cd00074d25eb",
      "image_title": "Sinkende Gaspreise sorgen laut Habeck erst »mittelfristig« für Entlastung - Julien Warnand / EPA"
    },
    {
      "title": "Berechnung zu hoher Inflation Deutsches Geldvermögen schrumpft pro Kopf um 4700 Euro",
      "teaser": "Sparen während der Coronakrise hat deutschen Haushalten eine Rekordsumme beim Geldvermögen gebracht. Doch Berechnungen zufolge schmälert die Inflation das Geldvermögen nun deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-geldvermoegen-schrumpft-pro-kopf-um-4700-euro-a-f0a7baaf-2c86-41d9-90d7-edeca8151a95",
      "image_title": "Deutsches Geldvermögen schrumpft pro Kopf um 4700 Euro - Monika Skolimowska / dpa"
    },
    {
      "title": "Medienbericht über Milliardenplus Staat kann trotz Krise mit hohen Steuereinnahmen rechnen",
      "teaser": "Die Wirtschaft steht vor der Rezession, die Bürger leiden unter der Inflation – doch der Staat nimmt auch künftig deutlich mehr ein. Laut einem Zeitungsbericht fällt das Plus in den kommenden Jahren ganz schön üppig aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerschaetzung-staat-kann-trotz-krise-mit-hohen-einnahmen-rechnen-a-65098ccf-655e-4f65-b316-e9945d4426bf",
      "image_title": "Staat kann trotz Krise mit hohen Steuereinnahmen rechnen - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Antisemitische Ausfälle Adidas beendet Zusammenarbeit mit Kanye West",
      "teaser": "Kanye West wird künftig keine Schuhe und Kleidung mehr für Adidas entwerfen. Damit reagierte nun auch der deutsche Sportartikelhersteller auf die Hassbotschaften des Rappers, um den es wegen seiner Entgleisungen einsam wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-beendet-zusammenarbeit-mit-kanye-west-a-bad6a3eb-dcff-4239-a21d-83900b1465cb",
      "image_title": "Adidas beendet Zusammenarbeit mit Kanye West - Jonathan Leibson / Getty"
    }
  ]
}