{
  "timestamp": "2022-06-03T07:19:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lohnspiegel der Böckler-Stiftung Nur knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld",
      "teaser": "Die Inflation ist so hoch wie lange nicht, für viele Beschäftigte dürfte das Urlaubsgeld in diesem Jahr deshalb besonders wichtig sein – einer Auswertung zufolge profitieren aber vor allem Gutverdiener.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lohnspiegel-der-hans-boeckler-stiftung-zu-urlaubsgeld-nur-knapp-die-haelfte-der-beschaeftigten-bekommt-es-a-38e5ac0c-b35c-4fd8-be28-3508aeeeef53",
      "image_title": "Nur knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld - Julian Stratenschulte/ dpa"
    },
    {
      "title": "IW-Chef über Alterssicherung Wirtschaftsforscher Hüther bringt 42-Stunden-Woche ins Spiel",
      "teaser": "Längere Wochenarbeitszeiten statt später in Rente: Um die explodierenden Kosten des Rentensystems zu decken, hat der Direktor des Instituts der Deutschen Wirtschaft einen neuen Vorschlag gemacht – und verweist auf andere Länder.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alterssicherung-iw-chef-michael-huether-fuer-42-stunden-woche-statt-rente-mit-70-a-884d6222-c776-4ffd-b327-fc6497d6cb64",
      "image_title": "Wirtschaftsforscher Hüther bringt 42-Stunden-Woche ins Spiel - Arno Burgi/DPA"
    },
    {
      "title": "Mehr Einwanderung, weniger Bürokratie So sieht Habecks Start-up-Strategie aus",
      "teaser": "Von Mitarbeiterbeteiligung bis Frauenförderung: Mit einer 28-seitigen »Start-up-Strategie« will das Wirtschaftsministerium Deutschlands Gründerszene unterstützen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-so-sieht-die-start-up-strategie-der-bundesregierung-aus-a-bfb01ab5-d026-4f9b-a4c6-7300707cebdb",
      "image_title": "So sieht Habecks Start-up-Strategie aus - INA FASSBENDER / AFP",
      "author": "Anton Rainer"
    },
    {
      "title": "Stundenlange Wartzeiten Reisechaos an britischen Flughäfen – Ryanair-Boss schlägt Militäreinsatz vor",
      "teaser": "Wegen Personalmangels müssen Flugreisende in Großbritannien derzeit viel Geduld aufbringen. Michael O'Leary will nun, dass Soldaten an den Airports aushelfen.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-chef-michael-o-leary-schlaegt-wegen-reisechaos-militaer-an-britischen-flughaefen-vor-a-8a4a21df-c5e9-4fad-97bf-15ef11dacb56",
      "image_title": "Reisechaos an britischen Flughäfen – Ryanair-Boss schlägt Militäreinsatz vor - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Beschluss der Ölstaaten Opec+ will im Sommer deutlich mehr Erdöl fördern",
      "teaser": "Nach dem Ende der Coronalockdowns steigt der Bedarf nach Erdöl. Die Ölstaaten haben sich nun auf eine deutliche Steigerung der Fördermengen geeinigt. Unter ihnen auch Russland.",
      "url": "https://www.spiegel.de/wirtschaft/opec-will-im-sommer-deutlich-mehr-erdoel-foerdern-a-5249b09b-7bcf-424c-9fea-c42fdd6d3aae",
      "image_title": "Opec+ will im Sommer deutlich mehr Erdöl fördern - A2609 epa efe Marcelo Sayao/ dpa"
    },
    {
      "title": "Umweltkatastrophen Länder fordern Pflichtversicherung für Elementarschäden an Gebäuden",
      "teaser": "Nach der Flutkatastrophe im vergangenen Jahr entbrannte eine Debatte um die finanziellen Folgen des Klimawandels. Nun fordern die Bundesländer eine verpflichtende Versicherung gegen Naturgefahren.",
      "url": "https://www.spiegel.de/wirtschaft/laender-fordern-pflichtversicherung-fuer-elementarschaeden-an-gebaeuden-a-9cc957a9-f2c2-4623-bb44-4239c66a4116",
      "image_title": "Länder fordern Pflichtversicherung für Elementarschäden an Gebäuden - Sascha Steinbach / EPA"
    },
    {
      "title": "Bis zu 13,80 Euro für eine Maß Bierpreise beim Oktoberfest steigen um mehr als 15 Prozent",
      "teaser": "Zwei Jahre lang fiel das Oktoberfest aus, wegen Corona. Im kommenden Herbst soll das größte Volksfest der Welt wieder stattfinden. Die Preise für einen Liter Bier sind allerdings massiv gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-2022-bierpreise-steigen-um-gut-15-prozent-mass-bis-zu-13-80-euro-a-51bcbf9a-0bb0-4c51-8497-a491c0a0dd0f",
      "image_title": "Bierpreise beim Oktoberfest steigen um mehr als 15 Prozent - Ralph Peters / IMAGO"
    },
    {
      "title": "Kritik vom Kartellamt Spritpreise steigen trotz Tankrabatt",
      "teaser": "Die Steuersenkung für Benzin und Diesel sollte Deutschlands Autofahrer entlasten, tatsächlich ziehen die Preise schon wieder an. ADAC und Kartellamt sind alarmiert – und wollen den Konzernen auf die Finger schauen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-spritpreise-steigen-trotz-tankrabatt-kritik-vom-kartellamt-a-44941b32-b777-4c82-97eb-d5c299c408c8",
      "image_title": "Spritpreise steigen trotz Tankrabatt - Christophe Gateau/ DPA"
    },
    {
      "title": "Ärger um Erhöhungen Deutsche Wohnen verspricht Härtefallregelung für Mieter",
      "teaser": "Mit seinem Vorschlag, Mieten an die rasant steigende Inflation zu koppeln, sorgte Vonovia-Vorstandschef Rolf Buch für Aufregung. Nun stellt der Konzern klar: Niemand müsse deshalb seine Wohnung verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/miet-erhoehungen-deutsche-wohnen-verspricht-haertefallregelung-fuer-mieter-a-10ffd7ef-ddf2-4d25-83f0-1801456be133",
      "image_title": "Deutsche Wohnen verspricht Härtefallregelung für Mieter - Filip Singer / EPA"
    },
    {
      "title": "Sanktionen gegen Russland Wem das Ölembargo am meisten schadet",
      "teaser": "Bald darf kein Öl mehr aus Russland über den Seeweg in die EU kommen. Nach dem Sanktionsbeschluss kalkulieren Experten und Politiker, was stärker wirkt: geringere Einnahmen für Wladimir Putin oder höhere Preise in Europa. Von Michael Sauga und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wem-das-oelembargo-am-meisten-schadet-a-33f9d7d7-d73e-44aa-b029-30d5f7c128ac",
      "image_title": "Wem das Ölembargo am meisten schadet - Ina Fassbender / AFP",
      "author": "Michael Sauga und Claus Hecking"
    },
    {
      "title": "Industrieverband Tanja Gönner wird erste Frau an der BDI-Spitze",
      "teaser": "Die frühere baden-württembergische Umweltministerin Tanja Gönner wird neue Hauptgeschäftsführerin des Bundesverbands der Deutschen Industrie. Die 52-Jährige folgt auf Joachim Lang und ist die erste Frau in dieser Position.",
      "url": "https://www.spiegel.de/wirtschaft/tanja-goenner-wird-erste-frau-an-der-bdi-spitze-a-1958318a-d035-46d7-b5d3-c951b525e045",
      "image_title": "Tanja Gönner wird erste Frau an der BDI-Spitze - Uwe Anspach/ picture alliance / dpa"
    },
    {
      "title": "Leistung nur für Bedürftige Bundesverfassungsgericht billigt Immobilienobergrenzen für Hartz-IV-Empfänger",
      "teaser": "Vorgaben für Hartz-IV-Empfänger zur maximalen Größe von Wohneigentum sind laut Bundesverfassungsgericht mit dem Grundgesetz vereinbar. Wenn Kinder ausziehen, kann das zum Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/bundesverfassungsgericht-billigt-immobilien-obergrenzen-fuer-hartz-iv-empfaenger-a-2fd5fe17-8d28-4f44-b93f-9cb2989bf807",
      "image_title": "Bundesverfassungsgericht billigt Immobilienobergrenzen für Hartz-IV-Empfänger - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verkehrsminister über 9-Euro-Ticket »Die Menschen haben es in ihr Herz geschlossen«",
      "teaser": "Millionen Menschen wollen mit dem Billigfahrschein Busse und Bahnen nutzen. Verkehrsminister Wissing sieht es als Erfolg, mahnt die Reisenden aber zu Rücksicht in vollen Zügen.",
      "url": "https://www.spiegel.de/wirtschaft/service/volker-wissing-ueber-9-euro-ticket-die-menschen-haben-es-in-ihr-herz-geschlossen-a-ea9215db-d9ae-46bc-ac61-b38a672c7d9d",
      "image_title": "»Die Menschen haben es in ihr Herz geschlossen« - Britta Pedersen / dpa"
    },
    {
      "title": "Sheryl Sandberg verlässt Meta Der Abgang der Shitstorm-Veteranin",
      "teaser": "Sheryl Sandberg ist eine der mächtigsten Frauen des Silicon Valley und Galionsfigur des Girlboss-Feminismus. Doch Facebooks Skandale sind auch ihre – nun geht die Managerin. Was plant sie als Nächstes? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sheryl-sandberg-verlaesst-facebook-mutter-meta-a-0f551135-f545-42d6-a971-86575070eab9",
      "image_title": "Der Abgang der Shitstorm-Veteranin - Kevin Dietsch / Getty Images / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Massiver Material- und Arbeitskräftemangel Handwerkspräsident hält Ampel-Ziele für unrealistisch",
      "teaser": "Schnelle Energiewende, mehr Wohnungen: Die ambitionierten Pläne der Bundesregierung stoßen dem Handwerk zufolge auf ganz praktische Probleme. Um sie umzusetzen, fehlten mindestens eine Viertelmillion Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/material-und-arbeitskraeftemangel-handwerk-haelt-ampel-ziele-fuer-unrealistisch-a-a4cbeeb4-7598-435a-9bce-234ca03ba649",
      "image_title": "Handwerkspräsident hält Ampel-Ziele für unrealistisch - U. J. Alexander / IMAGO"
    },
    {
      "title": "USA McDonald's soll muslimischer Familie absichtlich Fischburger mit Speck belegt haben",
      "teaser": "Bürgerrechtler werfen McDonald's vor, ein Fischsandwich mit Bacon verkauft zu haben – obwohl die Kundin Muslima war. Die Frau sieht sich religiös diskriminiert und geht rechtlich gegen den Konzern vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-mcdonald-s-soll-muslimischer-familie-absichtlich-fischburger-mit-speck-belegt-haben-a-a30b665a-f84e-44e7-8977-74b45dca700b",
      "image_title": "McDonald's soll muslimischer Familie absichtlich Fischburger mit Speck belegt haben - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Tierwohl in der Landwirtschaft FDP gegen Preisaufschlag für Verbraucher zum Stallumbau",
      "teaser": "Eine höhere Mehrwertsteuer oder eine Abgabe könnten für mehr Tierwohl im Stall sorgen. Die mitregierenden Liberalen warnen aber vor zusätzlichen Belastungen der inflationsgeplagten Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tierwohl-in-der-landwirtschaft-fdp-gegen-preisaufschlag-fuer-verbraucher-zum-stallumbau-a-39c53b85-52c3-48c0-b4d3-aa7c0185881f",
      "image_title": "FDP gegen Preisaufschlag für Verbraucher zum Stallumbau - Countrypixel / IMAGO"
    },
    {
      "title": "BASF-Chef Brudermüller über China und Russland »Das Letzte, was wir brauchen, ist eine Lagerbildung in der Welt«",
      "teaser": "Moskau und Peking dürfen nicht gleichgesetzt werden, sagt Martin Brudermüller. Er verteidigt die Investitionen seines Konzerns in Xinjiang – und erklärt, warum BASF trotz Menschenrechtsverletzungen in der Region bleiben will. Ein Interview von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/basf-chef-brudermueller-das-letzte-was-wir-brauchen-ist-eine-lagerbildung-in-der-welt-a-7f740f98-3624-4424-9c8e-e4c3f36ffd5a",
      "image_title": "»Das Letzte, was wir brauchen, ist eine Lagerbildung in der Welt« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "Seit 2008 Co-Geschäftsführerin Sheryl Sandberg verlässt Facebook-Konzern Meta",
      "teaser": "Jahrelang arbeitete sie eng an der Seite von Mark Zuckerberg. Nun verlässt Sheryl Sandberg das Unternehmen. In der Vergangenheit gab es immer wieder Gerüchte über ein abgekühltes Verhältnis zum Facebook-Chef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sheryl-sandberg-verlaesst-facebook-konzern-meta-a-a246ba70-a99d-4291-a573-1ead312625aa",
      "image_title": "Sheryl Sandberg verlässt Facebook-Konzern Meta - REUTERS"
    },
    {
      "title": "Im Wattenmeer bei Borkum Niederlande genehmigen gemeinsame Gasbohrungen mit Deutschland",
      "teaser": "Noch im vergangenen Herbst standen die Aussichten auf neue Gasbohrungen im Wattenmeer schlecht. Nun geht es wohl bald los – um die Niederlande und Deutschland unabhängiger von Russlands Lieferungen zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/borkum-niederlande-genehmigt-gemeinsame-gasbohrungen-mit-deutschland-a-1bd1aee3-6edd-4042-8fa0-d06f5ea8d4a1",
      "image_title": "Niederlande genehmigen gemeinsame Gasbohrungen mit Deutschland - Sina Schuldt / dpa"
    }
  ]
}