{
  "timestamp": "2022-12-08T03:22:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bluttest-Skandalfirma Ehemaliger Theranos-Manager muss fast 13 Jahre ins Gefängnis",
      "teaser": "Elizabeth Holmes' Bluttests sollten die Gesundheitsbranche revolutionieren, entpuppten sich jedoch als Betrug. Nun muss auch ihr einstiger Geschäftspartner Ramesh »Sunny« Balwani in Haft – länger als sie.",
      "url": "https://www.spiegel.de/wirtschaft/ex-theranos-manager-ramesh-sunny-balwani-muss-fast-13-jahre-ins-gefaengnis-a-f601609c-a635-428c-bacb-362c54bd9f68",
      "image_title": "Ehemaliger Theranos-Manager muss fast 13 Jahre ins Gefängnis - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "»Forbes«-Reichenliste Elon Musk verliert den Titel als reichster Mensch der Welt – kurzzeitig",
      "teaser": "Das US-Magazin »Forbes« vergleicht regelmäßig das Vermögen der Superreichen. Elon Musk liefert sich dort derzeit ein enges Kopf-an-Kopf-Rennen mit dem französischen Multimilliardär Bernard Arnault.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forbes-reichenliste-elon-musk-verliert-den-titel-als-reichster-mensch-der-welt-kurzzeitig-a-a8dbbb7f-099e-4bfd-9d4b-f773af4105c2",
      "image_title": "Elon Musk verliert den Titel als reichster Mensch der Welt – kurzzeitig - ANGELA WEISS / AFP"
    },
    {
      "title": "Kabinett billigt Transparenzgesetz Unternehmen sollen über Steuerzahlungen berichten müssen",
      "teaser": "Internationale Großkonzerne müssen laut einem Gesetzentwurf künftig die Öffentlichkeit über ihre Steuerzahlungen informieren. Sie sollen künftig Berichte zu ihren Ertragsteuern im Unternehmensregister veröffentlichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kabinett-billigt-transparenzgesetz-unternehmen-sollen-ueber-steuerzahlungen-berichten-muessen-a-161ee1e9-3018-41e1-89a1-891bb834891d",
      "image_title": "Unternehmen sollen über Steuerzahlungen berichten müssen - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Beschluss des Berliner Verwaltungsgerichts Tantra-Studios fallen unter Prostitution",
      "teaser": "Eine Tantra-Massage ist laut einem Berliner Gericht nicht vergleichbar mit einer gynäkologischen Untersuchung. Die Klägerin braucht für ihr Studio nun eine Erlaubnis nach dem Prostituiertenschutzgesetz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verwaltungsgericht-berlin-tantra-studios-fallen-unter-prostitution-a-b1d9865f-6584-44fc-9381-2c424b22cca1",
      "image_title": "Tantra-Studios fallen unter Prostitution - Nestor Bachmann / dpa"
    },
    {
      "title": "Abtreibung, Waffenrecht, Impfen Facebook-Mutter verbietet Polit-Debatten am Arbeitsplatz",
      "teaser": "Offiziell geht es darum, »Ablenkungen zu reduzieren«: Beim Facebook-Konzern Meta dürfen Mitarbeiter künftig während der Arbeit nicht mehr über kontroverse politische Themen diskutieren. Bestimmte Angestellte sind jedoch ausgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-facebook-mutter-verbietet-diskussion-strittiger-themen-am-arbeitsplatz-a-a058a5d3-c58e-43a0-80ca-dc0304aebfad",
      "image_title": "Facebook-Mutter verbietet Polit-Debatten am Arbeitsplatz - DADO RUVIC / REUTERS"
    },
    {
      "title": "Aufnahmen mit versteckten Kameras Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal",
      "teaser": "In der Schweinezucht werden Tiere regelmäßig »notgetötet«, auch per Ersticken durch CO₂. Aufnahmen zeigen, wie grausam einige Betriebe diese Methode anwenden – Veterinärinnen äußern sich entsetzt. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/toetung-von-ferkeln-mit-kohlendioxid-so-brutal-wie-legal-a-ab02233f-498a-4553-bbfa-25d5ee06e652",
      "image_title": "Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal - Animal Rights Watch",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "Ermittlungen in San Francisco Elon Musk soll Betten für Angestellte in Twitter-Büros aufgestellt haben",
      "teaser": "Ist das Elon Musks nächster Schritt im »Hardcore«-Plan für Twitter? Der Unternehmer hat laut Medienberichten Betten in Büros von Beschäftigten aufbauen lassen. Die Behörden vermuten Illegales.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/san-francisco-elon-musk-soll-betten-fuer-angestellte-in-twitter-bueros-aufgestellt-haben-a-31f5e9b4-3e38-4e6c-a044-b3a08971f3f2",
      "image_title": "Elon Musk soll Betten für Angestellte in Twitter-Büros aufgestellt haben - Noah Berger / AP"
    },
    {
      "title": "Vorwürfe der politischen Einflussnahme Externe Prüfung entlastet frühere NDR-Kiel-Führung",
      "teaser": "Nachvollziehbare Entscheidungen, miserable Kommunikation: Die Wirtschaftskanzlei Deloitte spricht den NDR Kiel von vielen Vorwürfen frei. Einer der damals Beschuldigten hat mittlerweile einen neuen Job. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/externe-pruefung-entlastet-fruehere-ndr-kiel-fuehrung-a-9a6110cb-063a-4a9a-8553-5fed75583e57",
      "image_title": "Externe Prüfung entlastet frühere NDR-Kiel-Führung - Axel Heimken / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Trotz Energiewende Deutschland erzeugt deutlich mehr Strom aus Kohle",
      "teaser": "In der Krise setzt Deutschland bei der Stromproduktion stärker auf Kohlekraft, mehr als ein Drittel stammt wieder aus der fossilen Energie. Laut Internationaler Energieagentur gibt es aber auch Chancen für Erneuerbare.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-energiewende-deutschland-erzeugt-deutlich-mehr-strom-aus-kohle-a-c4ad140d-5a3c-40e0-a57a-8b5d719166f9",
      "image_title": "Deutschland erzeugt deutlich mehr Strom aus Kohle - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Milliardenverlust durch Diebstahl Walmart-Chef droht mit Preiserhöhungen und Filialschließungen",
      "teaser": "Ob sich Kriminelle davon abschrecken lassen? Der US-Händler Walmart beklagt einen Anstieg von Ladendiebstählen. Der Konzernchef droht nun mit höheren Preisen und dem Aus für Filialen. Auch die Konkurrenz setzt auf drastische Mittel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ladendiebstahl-walmart-chef-droht-mit-preiserhoehungen-und-filialschliessungen-a-6ae1fca6-3f87-484c-a877-26ad2f9388c7",
      "image_title": "Walmart-Chef droht mit Preiserhöhungen und Filialschließungen - Nicholas Kamm / AFP"
    },
    {
      "title": "Axel-Springer-Verlag Strunz und Würzbach bleiben »Bild«-Chefredakteure",
      "teaser": "Der Umbau an der »Bild«-Spitze wird nun doch kleiner als erwartet. Bei einer internen Sitzung hat Chefredakteur Johannes Boie nach SPIEGEL-Informationen klargestellt: Die Chefs von »Bild am Sonntag« und »Bild«-TV machen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/claus-strunz-und-alexandra-wuerzbach-bleiben-bild-chefredakteure-a-d3ef514b-91a5-4bc2-a12d-b77ef82f7da2",
      "image_title": "Strunz und Würzbach bleiben »Bild«-Chefredakteure - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Probleme bei Auslieferung Deutsche Post erwägt Aufschlag für schnelle Zustellung",
      "teaser": "Verspätete Sendungen, massenhaft Beschwerden: Die Post kämpft mit einer Reihe von Problemen. Eine Managerin des Konzerns bringt nun einen Aufpreis für die schnellere Zulieferung von Briefen ins Gespräch.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-erwaegt-aufschlag-fuer-schnelle-zustellung-a-4dbc618c-a202-4e4b-b3cd-bdeda22927df",
      "image_title": "Deutsche Post erwägt Aufschlag für schnelle Zustellung - Thomas Warnack/ dpa"
    },
    {
      "title": "Chaos an Tankstellen Ungarn schafft Benzinpreisdeckel wieder ab",
      "teaser": "Es fehlte an Sprit, und die Versorgung von Tankstellen brach teils zusammen. Ungarns Regierung hat deshalb den selbst eingeführten Preisdeckel für Benzin wieder abgeschafft. Für das Chaos macht sie die EU verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-chaos-an-tankstellen-regierung-schafft-benzinpreisdeckel-wieder-ab-a-481cb8e6-ca1d-4559-b558-46b3eda97b8a",
      "image_title": "Ungarn schafft Benzinpreisdeckel wieder ab - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Abschied vom Jumbojet Letzte Boeing 747 verlässt das Werk",
      "teaser": "Es handelt sich um Exemplar 1574: Nach mehr als 50 Jahren hat die letzte Boeing 747 das Werk des US-Flugzeugbauers verlassen. Selbst eine Managerin wurde etwas sentimental.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/produktionsende-fuer-boeing-747-letzter-jumbo-jet-verlaesst-das-werk-a-ff7213e4-95c3-413b-9ab1-2df9e9f22192",
      "image_title": "Letzte Boeing 747 verlässt das Werk - Boris Roessler / dpa"
    },
    {
      "title": "Längere Flaute erwartet Chinas Exporte brechen ein",
      "teaser": "Die Zahlen setzen die chinesische Regierung unter Druck: Der Außenhandel der Volksrepublik ist unerwartet stark eingebrochen. Die Ursachen lassen sich von Peking nicht allein durch Coronalockerungen lösen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-schwache-nachfrage-aus-dem-ausland-laesst-exporte-einbrechen-a-9814e634-0dcd-455a-9283-9c1d6e15ce5a",
      "image_title": "Chinas Exporte brechen ein - Chinatopix / AP"
    },
    {
      "title": "Abstieg des Techinvestors Oliver Samwer Warum sich Gründer jetzt vom alten Meister fernhalten",
      "teaser": "Der Internetmilliardär Oliver Samwer hat wie kein Zweiter die deutsche Digitalszene geprägt. Doch Samwers Erfolge liegen lange zurück, es häufen sich die Probleme – und die Zweifel unter potenziellen Geldgebern. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/oliver-samwer-und-rocket-internet-warum-sich-gruender-jetzt-vom-alten-meister-fernhalten-a-7bfea846-0aa9-4789-b7b0-ef003e498d0b",
      "image_title": "Warum sich Gründer jetzt vom alten Meister fernhalten - Gene Glover",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Revolution oder Revolutiönchen? Was bringt der Krankenhausplan von Karl Lauterbach?",
      "teaser": "Behandelt wird, was lukrativ ist: Für viele Patienten, Ärzte und Pflegekräfte sind die profitorientierten Kliniken ein Horror. Der Gesundheitsminister will damit nun Schluss machen – ein bisschen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenhaus-reform-was-bringt-der-plan-von-karl-lauterbach-a-4a2a0115-7ae4-47d9-8033-f226c0a47e8e",
      "image_title": "Was bringt der Krankenhausplan von Karl Lauterbach? - Chris Emil Janssen / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Klage gegen Fox News Medienmogul Murdoch muss vor Gericht aussagen",
      "teaser": "Der TV-Sender Fox News soll Falschinformationen über die US-Wahl verbreitet haben. Eigentümer Rupert Murdoch muss nun im Prozess erscheinen – es geht um 1,6 Milliarden Dollar Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-muss-wegen-fox-news-vor-gericht-aussagen-a-7b83affc-911e-480e-bfa2-3918035a355f",
      "image_title": "Medienmogul Murdoch muss vor Gericht aussagen - Mike Segar/ REUTERS"
    },
    {
      "title": "Folgen des Ölpreisdeckels gegen Russland Rund 20 Öltanker stauen sich offenbar in türkischen Gewässern",
      "teaser": "Die G7-Staaten wollen für ein Barrel russisches Rohöl nicht mehr als 60 US-Dollar zahlen – und diese Obergrenze auch international durchsetzen. Jetzt kommt es wegen der Maßnahme offenbar zu Verzögerungen auf den Weltmeeren.",
      "url": "https://www.spiegel.de/wirtschaft/rund-20-oeltanker-stauen-sich-offenbar-in-tuerkischen-gewaessern-a-f65912b1-e727-4b81-9556-eeefe879f8bf",
      "image_title": "Rund 20 Öltanker stauen sich offenbar in türkischen Gewässern - Will Rose / dpa"
    },
    {
      "title": "Finanzminister Christian Lindner Der Mann mit dem Glaubwürdigkeitsproblem Eine Kolumne von Michael Sauga",
      "teaser": "Der Finanzminister fragt sich, wie er in der Ampelkoalition erfolgreicher sein könnte? Er sollte es mal mit solider Finanzpolitik versuchen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-der-mann-mit-dem-glaubwuerdigkeitsproblem-kolumne-a-c24cd49f-1762-45e9-a236-50c86a5b68ff",
      "image_title": "Der Mann mit dem Glaubwürdigkeitsproblem - Tobias Schwarz / AFP"
    }
  ]
}