{
  "timestamp": "2022-09-06T12:49:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifeinigung mit Piloten Streik bei der Lufthansa ist abgewendet",
      "teaser": "Ab Mittwoch sollten die meisten Flugzeuge am Boden bleiben – nun haben sich Lufthansa und Piloten doch noch geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-streik-der-piloten-ist-abgewendet-a-f49399eb-52bb-46e7-996b-18eeafab7aff",
      "image_title": "Streik bei der Lufthansa ist abgewendet - Smith / IMAGO"
    },
    {
      "title": "Teure Energie EU-Kommission schmiedet Pläne für Gaspreisdeckel",
      "teaser": "Der Gaspreis steigt immer weiter und beschert dem russischen Staat hohe Einnahmen. Brüssel legt nun zwei Vorschläge vor, wie sich die Preise deckeln ließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-eu-kommission-legt-plaene-fuer-deckelung-vor-a-6856066a-b679-471c-9063-6d017ad4b9ae",
      "image_title": "EU-Kommission schmiedet Pläne für Gaspreisdeckel - Jens Büttner / dpa"
    },
    {
      "title": "Geplanter Börsengang Wird Porsche das deutsche Ferrari?",
      "teaser": "Der VW-Konzern will Porsche an die Börse bringen, trotz Crashgefahr. Der Sportwagenbauer soll den Markt wie ein »Eisbrecher« durchpflügen. Und das möglichst unabhängig von der Konzernmutter in Wolfsburg. Von Tim Bartz und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wird-porsche-das-deutsche-ferrari-a-08174a69-a0d9-43e7-857b-e28659e77e0c",
      "image_title": "Wird Porsche das deutsche Ferrari? - Sascha Schuermann / Getty Images",
      "author": "Tim Bartz und Simon Hage"
    },
    {
      "title": "Staatsfinanzen in Krisenzeiten Finanzministerium verteidigt geplante Rückkehr zur Schuldenbremse",
      "teaser": "Das dritte Entlastungspaket umfasst 65 Milliarden Euro. Dennoch pocht das Finanzministerium auf die Schuldenbremse – und will sie trotz Krise auf keinen Fall lockern.",
      "url": "https://www.spiegel.de/wirtschaft/finanzministerium-verteidigt-geplante-rueckkehr-zur-schuldenbremse-a-e6b40814-4364-4b9d-ae77-68297c96cc0c",
      "image_title": "Finanzministerium verteidigt geplante Rückkehr zur Schuldenbremse - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Solar, Wärmepumpe, Holzpellets Deutsche investieren in persönliche Energiewende",
      "teaser": "Sie installieren Solarpanels oder kaufen neueste Heiztechnik: Fast ein Drittel der Deutschen setzt auf fortschrittliche Energietechnologien. Die Förderbank KfW warnt aber davor, einkommensschwache Familien zu vergessen.",
      "url": "https://www.spiegel.de/wirtschaft/solar-und-co-immer-mehr-privatleute-ruesten-energietechnisch-auf-a-ea7e6622-daa5-4315-b3cb-e0d6d815cb50",
      "image_title": "Deutsche investieren in persönliche Energiewende - Oliver Berg / dpa"
    },
    {
      "title": "Entscheidung des Bundeskartellamts Zuckerhersteller dürfen einander bei Gasstopp helfen",
      "teaser": "Weil viele Zuckerfabriken in Deutschland mit Erdgas betrieben werden, droht ihnen bei einem Lieferstopp der Stillstand. Für diesen Fall erlauben Kartellwächter jetzt eine Kooperation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zucker-hersteller-duerfen-sich-laut-bundeskartellamt-bei-gas-lieferstopp-helfen-a-09a95c12-408a-4d54-9d64-9b4e72103891",
      "image_title": "Zuckerhersteller dürfen einander bei Gasstopp helfen - Rainer Jensen/ picture-alliance/ dpa"
    },
    {
      "title": "Drohende Streiks Lufthansa kündigt verbessertes Angebot für Piloten an",
      "teaser": "Schon am Mittwoch könnten die Piloten bei Lufthansa erneut die Arbeit niederlegen. Das will der Konzern jetzt mit einer neuen Offerte verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-kuendigt-verbessertes-angebot-fuer-piloten-an-a-1b567370-1442-4deb-84a4-a8ad32ecbb37",
      "image_title": "Lufthansa kündigt verbessertes Angebot für Piloten an - Peter Kneffel / dpa"
    },
    {
      "title": "EVP-Chef Weber wirbt für Berlusconi Herr Merz, Herr Söder, stoppen Sie diesen Mann Eine Kolumne von Michael Sauga",
      "teaser": "CSU-Politiker Manfred Weber galt als liberal, doch nun wirbt er als EVP-Chef für Silvio Berlusconi und ein Rechtsbündnis in Italien. Das dürfen die Vorsitzenden der Union nicht dulden.",
      "url": "https://www.spiegel.de/wirtschaft/manfred-weber-wirbt-fuer-silvio-berlusconi-herr-merz-herr-soeder-stoppen-sie-diesen-mann-kommentar-a-bc2b4eb4-9e43-44ce-9189-172bf25b8e9f",
      "image_title": "Herr Merz, Herr Söder, stoppen Sie diesen Mann - FABIO CIMAGLIA / EPA"
    },
    {
      "title": "Einsatzreserve für Kernkraftwerke Was bringt Habecks Atomplan?",
      "teaser": "Lange hat die Bundesregierung einen Weiterbetrieb der letzten Atomkraftwerke abgelehnt. Nun öffnet der Wirtschaftsminister das kleinstmögliche Türchen für zwei Meiler im Süden. Denn die Lage auf dem Strommarkt hat sich zugespitzt. Von Benedikt Müller-Arnold, Düsseldorf",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/notreserve-fuer-kernkraftwerke-was-der-atomplan-von-robert-habeck-fuer-die-energieversorgung-bringt-a-9fddbe0d-6caa-4bca-b2f9-a1cec6e4b3b7",
      "image_title": "Was bringt Habecks Atomplan? - Armin Weigel / dpa",
      "author": "Benedikt Müller-Arnold, Düsseldorf"
    },
    {
      "title": "Angriff auf die Ukraine Russland nimmt mehr mit Energie ein, als es für den Krieg ausgibt",
      "teaser": "Noch immer erzielt Russland laut einer neuen Analyse Rekorderlöse mit fossilen Brennstoffen, welche die Kosten des Ukrainekriegs deutlich übersteigen. Ganz vorne dabei als Abnehmer ist Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/russland-nimmt-mehr-mit-fossilen-brennstoffen-ein-als-es-fuer-krieg-ausgibt-a-172f382a-b85d-437e-992c-7b005dd6b31d",
      "image_title": "Russland nimmt mehr mit Energie ein, als es für den Krieg ausgibt - YURI YURIEV/ AFP"
    },
    {
      "title": "Russische Gasleitung Bundeswirtschaftsminister geht nicht von Wiederinbetriebnahme von Nord Stream 1 aus",
      "teaser": "Russland liefert kein Gas mehr durch die Pipeline Nord Stream 1 – angeblich aus technischen Gründen. Wirtschaftsminister Robert Habeck erwartet allerdings einen dauerhaften Exportstopp.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-robert-habeck-geht-nicht-von-wiederinbetriebnahme-der-pipeline-aus-a-ac4279f3-9acf-4779-8725-f724e3e0410a",
      "image_title": "Bundeswirtschaftsminister geht nicht von Wiederinbetriebnahme von Nord Stream 1 aus - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Neue Gründer Die Bessermacher",
      "teaser": "Die drei Münchner Brüder Daniel, Julian und Laurin Hahn suchen mit ihren Start-ups nicht den maximalen Profit, sie wollen die Welt verändern. Ist das naiv oder zeitgemäß? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-gruender-die-bessermacher-a-fa2de072-61d7-4daf-bda5-60c0a46bf723",
      "image_title": "Die Bessermacher - Frank Bauer / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Tarifkonflikt Lufthansa-Piloten kündigen neue Streiks für Mittwoch und Donnerstag an",
      "teaser": "Der Tarifstreit bei der Lufthansa spitzt sich zu. Die Piloten wollen ab Mittwoch wieder zwei Tage lang streiken – hoffen aber noch auf ein »ernst zu nehmendes« Angebot des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-piloten-kuendigen-neuen-streik-fuer-mittwoch-und-donnerstag-an-a-23bcc1fe-e4b7-46fa-97e8-e832009e5528",
      "image_title": "Lufthansa-Piloten kündigen neue Streiks für Mittwoch und Donnerstag an - Boris Roessler / dpa"
    },
    {
      "title": "VW-Aufsichtsrat stimmt zu Porsche soll noch im Jahr 2022 an die Börse gehen",
      "teaser": "Monatelang hatten die Verantwortlichen geprüft, ob ein Teil der Aktien der Porsche AG künftig öffentlich gehandelt werden soll. Nun steht einem Börsengang der Volkswagen-Tochter offenbar nichts mehr im Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-vw-aufsichtsrat-stimmt-boersengang-von-porsche-zu-a-75e9b3d1-b19b-4a94-aa59-3c1c63372d64",
      "image_title": "Porsche soll noch im Jahr 2022 an die Börse gehen - RALPH ORLOWSKI / REUTERS"
    },
    {
      "title": "Skandal um Julian Reichelt Ex-»Bild«-Mitarbeiterin reicht Klage gegen Springer-Verlag wegen sexueller Belästigung ein",
      "teaser": "Die Compliance-Affäre um den Ex-Chefredakteur der »Bild«-Zeitung, Julian Reichelt, hat nun ein juristisches Nachspiel. Eine ehemalige Mitarbeiterin hat vor einem amerikanischen Gericht Klage eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/skandal-um-julian-reichelt-ex-bild-mitarbeiterin-reicht-klage-gegen-axel-springer-wegen-sexueller-belaestigung-ein-a-7b268122-ed15-4afd-80e4-9f1f5957e6e3",
      "image_title": "Ex-»Bild«-Mitarbeiterin reicht Klage gegen Springer-Verlag wegen sexueller Belästigung ein - Michael Kappeler / dpa"
    },
    {
      "title": "Telefonat von Macron und Scholz Frankreich und Deutschland verständigen sich auf gegenseitige Hilfe in der Energiekrise",
      "teaser": "Kanzler Scholz hat sich mit Frankreichs Präsident Macron über die Energiekrise ausgetauscht. Für den kommenden Winter vereinbarten sie Maßnahmen, um in beiden Ländern die Versorgung mit Gas und Strom zu gewährleisten.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-und-deutschland-verstaendigen-sich-auf-gegenseitige-hilfe-in-der-energiekrise-a-924b75f8-8289-4a90-910e-f6710aa35217",
      "image_title": "Frankreich und Deutschland verständigen sich auf gegenseitige Hilfe in der Energiekrise - John Macdougall / AFP"
    },
    {
      "title": "Gestiegene Rohstoffkosten Toilettenpapierhersteller Hakle ist insolvent",
      "teaser": "Im Pandemiejahr 2020 hatte Hakle noch einen Jahresüberschuss von rund 650.000 Euro ausgewiesen. Nun schlittert der Toilettenpapierhersteller in die Insolvenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hakle-toilettenpapier-hersteller-ist-insolvent-a-57e18c01-9e8e-4de1-a338-3ce8b5c9a4b2",
      "image_title": "Toilettenpapierhersteller Hakle ist insolvent - Daniel Karmann/ dpa"
    },
    {
      "title": "Streit über Nahverkehrsentlastung Wie teuer soll der Nachfolger für das 9-Euro-Ticket werden?",
      "teaser": "Die Bundesregierung verspricht einen Nachfolger für das 9-Euro-Ticket, konnte sich bisher jedoch nicht auf einen Preis einigen. Warum die Grünen eine 49-Euro-Variante fordern – und Bayern nicht zahlen will.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-bundesregierung-streitet-ueber-preis-fuer-nachfolger-a-74230b3c-9492-4bf8-9bb1-818d87a96bf8",
      "image_title": "Wie teuer soll der Nachfolger für das 9-Euro-Ticket werden? - Annegret Hilse / REUTERS"
    },
    {
      "title": "Verbund Opec+ Ölförderländer wollen erstmals seit einem Jahr Produktion senken",
      "teaser": "Es ist ein kleiner, aber überraschender Schritt: Im Oktober will das Ölkartell Opec+ seine Fördermengen leicht reduzieren. Grund sind offenbar die zuletzt rezessionsbedingt gesunkenen Preise.",
      "url": "https://www.spiegel.de/wirtschaft/oelfoerderlaender-wollen-erstmals-seit-einem-jahr-produktion-senken-a-bcbfdb44-da22-4c74-8f09-52efc5aff674",
      "image_title": "Ölförderländer wollen erstmals seit einem Jahr Produktion senken - Ali Haider / epa / dpa"
    },
    {
      "title": "Lieferstopp bei Nord Stream 1 Kommen wir ohne russisches Gas durch den Winter?",
      "teaser": "Gazprom liefert kein Gas mehr durch die einst wichtigste Pipeline für Deutschland. Die Preise im Großhandel schießen nach oben. Wie die Republik darauf vorbereitet ist – sieben Fakten. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-wie-der-ausfall-von-nord-stream-1-deutschland-trifft-a-a08117b1-ca65-4a3c-98cd-f6cf53fc5c63",
      "image_title": "Kommen wir ohne russisches Gas durch den Winter? - HANNIBAL HANSCHKE / REUTERS",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    }
  ]
}