{
  "timestamp": "2022-11-02T17:35:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bewerbermangel, Corona, Spitzenlasten Das Post-Problem",
      "teaser": "Die Post räumt teils Probleme bei der Zustellung ein: Mancherorts habe zuweilen 30 Prozent des nötigen Personals gefehlt. Für das Weihnachtsgeschäft setzt der Konzern nun vor allem auf seine Bürobelegschaft. Von Florian Diekmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bewerbermangel-corona-spitzenlasten-so-sollen-die-probleme-geloest-werden-a-ad3f7163-9406-4dab-a012-8c4ed9a5a3f4",
      "image_title": "Das Post-Problem - Monika Skolimowska / dpa",
      "author": "Florian Diekmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Energiekrise in Europa Polnische Regierung beschließt Bau von Atomkraftwerken",
      "teaser": "In der EU schreitet die Planung neuer Atomkraftwerke voran: In Polen sollen bald die ersten zwei Reaktoren des Landes entstehen. Und Frankreich macht beim Ausbau mehr Tempo.",
      "url": "https://www.spiegel.de/wirtschaft/polen-regierung-beschliesst-bau-von-atomkraftwerken-a-fc282ad0-5f53-4c50-a99d-d87e060248a1",
      "image_title": "Polnische Regierung beschließt Bau von Atomkraftwerken - FRED DUFOUR/ AFP"
    },
    {
      "title": "Diversität im Arbeitsalltag Bahn-Beschäftigte dürfen Kleidung unabhängig vom Geschlecht wählen",
      "teaser": "»Come as you are«: Mitarbeiterinnen und Mitarbeiter der Bahn dürfen künftig bei der Wahl ihrer Dienstkleidung sowohl aus der Männer- als auch aus der Frauenkollektion wählen. Die alte Kleiderordnung wird angepasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-beschaeftigte-duerfen-kleidung-unabhaengig-vom-geschlecht-waehlen-a-b34494e1-8d0e-4082-9e37-ea0a18651553",
      "image_title": "Bahn-Beschäftigte dürfen Kleidung unabhängig vom Geschlecht wählen - Deutsche Bahn/ Dan Zoubek"
    },
    {
      "title": "Insolvenzverfahren für Kaufhauskonzern Benkos Sahnestücke",
      "teaser": "Mit Galeria Karstadt Kaufhof wollte der Österreicher René Benko den deutschen Warenhaustraum wiederbeleben. Nun droht dem Unternehmen zum zweiten Mal die Pleite – doch der Investor könnte am Ende trotzdem gewinnen. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzverfahren-fuer-galeria-karstadt-kaufhof-rene-benkos-sahnestuecke-a-260da886-cc64-4b59-8c7e-74c5db5902a0",
      "image_title": "Benkos Sahnestücke - Christopher Neundorf / Kirchner-Media / IMAGO",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Diebstahl in deutschen Wäldern »Da ist eine internationale Holzmafia am Werk«",
      "teaser": "In der Energiekrise wird immer mehr Holz geklaut. Forstexperte Jürgen Gaulke sagt, wie die Diebe vorgehen, welche Tücken das GPS-Tracking hat – und ob Privatpersonen ihr Brennholz künftig in der Wohnung lagern sollten. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/holzdiebstahl-in-deutschen-waeldern-da-ist-eine-internationale-holzmafia-am-werk-a-062f0a4e-80fc-413c-8f26-540258326191",
      "image_title": "»Da ist eine internationale Holzmafia am Werk« - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Für tausend Sozialwohnungen pro Jahr Hamburg führt hundertjährige Mietpreisbindung ein",
      "teaser": "Wegen hoher Mieten und Wohnungsnot planten in Hamburg zwei Initiativen eine Volksabstimmung. Nun gibt es einen Kompromiss – Branchenverbände halten ihn für kontraproduktiv.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialwohnungen-hamburg-fuehrt-hundertjaehrige-mietpreisbindung-ein-a-b30d897f-5cec-4b87-8881-43b0706c4614",
      "image_title": "Hamburg führt hundertjährige Mietpreisbindung ein - Axel Heimken / dpa"
    },
    {
      "title": "Strom- und Gaspreisbremse So hoch ist die Entlastung für die Verbraucher",
      "teaser": "An diesem Mittwoch wollen Kanzler und Länder festzurren, wie die Strom- und Gaspreisbremse aussehen soll. Vergleichsportale haben schon berechnet, was das bringen würde – für Singles, Paare, Familien.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremse-so-hoch-ist-die-entlastung-fuer-verbraucher-a-d57ceef3-8c50-4065-b4b9-5a8222242bb4",
      "image_title": "So hoch ist die Entlastung für die Verbraucher - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Kabinett beschließt Millionenfonds Plastikhersteller sollen bald für Müllbeseitigung zahlen",
      "teaser": "Die Kosten für die Entsorgung von Wegwerfplastik trägt bislang die Allgemeinheit. Das soll sich mit einem neuen Gesetz nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/plastikhersteller-sollen-bald-fuer-muellbeseitigung-zahlen-a-d965c422-1559-4e5a-9745-9ef7f7397f1c",
      "image_title": "Plastikhersteller sollen bald für Müllbeseitigung zahlen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Insolventer Kaufhauskonzern Kommunen fordern Erhalt von Galeria-Filialen",
      "teaser": "Viele Innenstädte leiden schon jetzt unter Leerstand und wenig Besuchern. Umso beunruhigter zeigen sich Kommunen angesichts der Insolvenz von Galeria Karstadt Kaufhof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenz-von-galeria-kaufhof-karstadt-kommunen-fordern-erhalt-von-filialen-a-697085a2-3206-46e4-803b-c5c69e5abdd6",
      "image_title": "Kommunen fordern Erhalt von Galeria-Filialen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Kabinett beschließt erste Stufe der Preisbremse Gaskunden sollen erste Erstattung noch in diesem Jahr erhalten",
      "teaser": "Minister und Kanzler machen den Weg frei für die erste Stufe der Gaspreisbremse: Der Bund will an die Versorger fast neun Milliarden Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-kunden-sollen-erste-erstattung-noch-in-diesem-jahr-erhalten-a-46ff4893-9321-4036-94de-717aa96d0581",
      "image_title": "Gaskunden sollen erste Erstattung noch in diesem Jahr erhalten - Britta Pedersen / dpa"
    },
    {
      "title": "Elon Musks irre Twitter-Volten Ein Vogel dreht frei",
      "teaser": "Er will Nutzer abkassieren, verbreitet eine wirre Verschwörungserzählung – und Elon Musk hievt Kumpels in Führungspositionen. Schon stellen Weltkonzerne ihre Werbeetats für Twitter infrage. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musks-irre-twitter-volten-ein-vogel-dreht-frei-a-cd088a90-c846-40e2-9d80-1de1d55abfba",
      "image_title": "Ein Vogel dreht frei - Evan Agostini / AP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Neues Ranking Hier boomt die Wirtschaft in Deutschland noch",
      "teaser": "Erstmals hat das Ifo-Institut Wachstumszahlen für die einzelnen Bundesländer errechnet. Diese zeigen: Im Norden läuft es gut, doch ein erfolgsverwöhntes Land schwächelt.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-ranking-wo-deutschland-noch-boomt-a-4f1cad2c-799c-40a4-b891-18b6f3b1143f",
      "image_title": "Hier boomt die Wirtschaft in Deutschland noch - Christian Charisius/ dpa"
    },
    {
      "title": "Wo herausragende Uni-Absolventen arbeiten Bei diesen Firmen landen nur die Besten",
      "teaser": "Tolle Noten an der Uni? Da schlagen vor allem Pharmafirmen zu. Eine neue Studie zeigt, welche Unternehmen die besten Talente für sich gewinnen. Und auch, wer dabei am erfolglosesten ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-uni-abschluessen-diese-unternehmen-haben-die-bestqualifizierten-mitarbeiter-a-084c015c-2c6e-4eb1-865f-2cf9612f29cc",
      "image_title": "Bei diesen Firmen landen nur die Besten - Marc John / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "»Keine Kompromisse, um Kunden zu halten« Bafin mahnt Versicherer zu Preiserhöhungen",
      "teaser": "Verbraucher müssen sich auf steigende Kosten bei der Kfz- und Wohngebäudeversicherung einstellen. Die Finanzaufsicht drängt die Anbieter sogar zu höheren Beiträgen – und warnt vor Rabattaktionen.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzaufsicht-sagt-preiserhoehungen-bei-kfz-und-wohngebaeudeversicherung-voraus-a-7108616b-dd72-4b9b-9661-2b0003005158",
      "image_title": "Bafin mahnt Versicherer zu Preiserhöhungen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Trotz Energiekrise Zahl der Arbeitslosen geht auch im Oktober leicht zurück",
      "teaser": "In der Wirtschaft herrscht Krisenstimmung – der Arbeitsmarkt bleibt derweil auch im Oktober stabil. Die Zahl der Arbeitslosen ging leicht zurück. Es gibt aber Anzeichen, dass die Unsicherheit in den Firmen zunimmt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-im-oktober-leicht-gesunken-a-41128c29-7b7f-4019-8c82-b5faa6f282da",
      "image_title": "Zahl der Arbeitslosen geht auch im Oktober leicht zurück - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Schwächeres Chinageschäft Deutsche Exporte überraschend gesunken",
      "teaser": "Deutschlands Ausfuhren gelten als wichtiger Wachstumstreiber für die deutsche Wirtschaft. Im September sind sie überraschend zurückgegangen. Nur in ein Land stiegen die Exporte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-im-september-ueberraschend-gesunken-a-6eab0f96-c71a-4d1e-9480-d000594a2dba",
      "image_title": "Deutsche Exporte überraschend gesunken - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Mehr als 600.000 Menschen betroffen China weitet Lockdown um größte iPhone-Fabrik der Welt aus",
      "teaser": "Das Industriegebiet rund um die größte iPhone-Fabrik der Welt in China wird bis zum 9. November abgeriegelt. Die Behörden der Stadt Zhengzhou warnen, dass sie »entschlossen gegen Verstöße vorgehen« werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-ausbruch-china-weitet-lockdown-um-iphone-fabrik-von-foxconn-aus-a-96d01366-4030-4c5d-9379-ed3daf1b8301",
      "image_title": "China weitet Lockdown um größte iPhone-Fabrik der Welt aus - cnsphoto / REUTERS"
    },
    {
      "title": "Kostenexplosion Fertighausbauer bekommen deutlich weniger Neuaufträge",
      "teaser": "Hohe Zinsen und steigende Baukosten verderben vielen Menschen den Traum vom Eigenheim. Die Zurückhaltung bekommen auch Fertighausanbieter zu spüren. Mit Rabatten wollen sie dennoch nicht locken.",
      "url": "https://www.spiegel.de/wirtschaft/service/fertighausbauer-bekommen-deutlich-weniger-neuauftraege-a-f8098af0-02e2-4be6-b7c2-9d25fc97d19e",
      "image_title": "Fertighausbauer bekommen deutlich weniger Neuaufträge - Daniel Maurer / dpa"
    },
    {
      "title": "Kampf gegen Energiekrise Frankreich will beim Bau von Atomkraftwerken Tempo machen",
      "teaser": "Noch in seiner jetzigen Amtszeit könnte Präsident Emmanuel Macron den Grundstein für ein neues Atomkraftwerk legen: Mit kürzeren Verfahren will Frankreich rascher neue Atommeiler errichten. Doch es regt sich Protest.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-frankreich-will-beim-bau-von-atomkraftwerken-tempo-machen-a-82216bf5-b155-4cdc-8857-ffa44c698dc3",
      "image_title": "Frankreich will beim Bau von Atomkraftwerken Tempo machen - Christian Hartmann / REUTERS"
    },
    {
      "title": "Genial, größenwahnsinnig, gefährlich Was hat Twitter-Chef Elon Musk als Nächstes vor?",
      "teaser": "Der Kauf von Twitter? Eigentlich ein finanzieller Fehlgriff. Doch Elon Musk geht es vor allem um Macht. Hören Sie, wie er politischen Einfluss gewinnt und warum das seinem Vermögen schaden könnte. Ein Podcast von Alexander Demling und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-als-twitter-chef-was-hat-er-nun-vor-podcast-a-a23910d0-ef34-4870-96b8-4a198b405f30",
      "image_title": "Was hat Twitter-Chef Elon Musk als Nächstes vor?"
    }
  ]
}