{
  "timestamp": "2022-09-26T20:26:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Compliance-Skandale in der ARD BR will Neben­ein­künfte seiner Angestellten auf 5000 Euro jährlich deckeln",
      "teaser": "Zehntausende Euro soll die Technikdirektorin des Bayerischen Rundfunks jährlich als Nebenverdienst kassiert haben. Mit einer neuen Obergrenze will der Sender solche Auswüchse laut Medienberichten künftig eindämmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ard-br-will-neben-ein-kuenfte-seiner-angestellten-auf-5000-euro-jaehrlich-deckeln-a-d9900327-3efd-4865-9e64-c40dbd416ebf",
      "image_title": "BR will Neben­ein­künfte seiner Angestellten auf 5000 Euro jährlich deckeln - Ralf Wilschewski / BR"
    },
    {
      "title": "E-Mobilität VW und Umicore investieren Milliarden in Batterieproduktion",
      "teaser": "Volkswagen sieht seine Zukunft in der E-Mobilität. Das Problem der Gegenwart: Dafür braucht es Batterien. Ein milliardenschweres Joint Venture mit einem belgischen Konzern soll Kapazitäten schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-umicore-investieren-milliarden-in-batterieproduktion-a-ce43092f-1ebd-4172-8aed-e9bd78a60f97",
      "image_title": "VW und Umicore investieren Milliarden in Batterieproduktion - Hendrik Schmidt / dpa"
    },
    {
      "title": "Risikoaufschläge zeitweise höher als in Griechenland Das Pfund stürzt ab, Großbritannien droht die Schuldenfalle",
      "teaser": "Mit Steuersenkungen und Energiesubventionen will die britische Regierung die Wirtschaft ankurbeln. Doch das Pfund fällt auf ein historisches Tief, die Renditen für Staatsanleihen schnellen in die Höhe. Kann das gut gehen? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-das-pfund-stuerzt-ab-dem-land-droht-die-schuldenfalle-a-3e3530e4-0a3c-46b5-9d1c-94a6f71662e5",
      "image_title": "Das Pfund stürzt ab, Großbritannien droht die Schuldenfalle - Dan Kitwood/ Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Hohe Energiepreise Bundesregierung will Gasumlage »geordnet ablösen«",
      "teaser": "Angesichts der hohen Gaspreise plant die Ampelkoalition, die geplante Umlage wieder zu kassieren. Stattdessen wird möglicherweise eine Preisbremse eingeführt. Die Zeit drängt.",
      "url": "https://www.spiegel.de/wirtschaft/energie-bundesregierung-will-gasumlage-geordnet-abloesen-a-be43c247-add1-4252-b265-5a35b7d8aed6",
      "image_title": "Bundesregierung will Gasumlage »geordnet ablösen« - John MacDougall / AFP"
    },
    {
      "title": "Größter Börsengang seit Jahren Porsche-Aktien dürften maximalen Preis erzielen",
      "teaser": "Trotz wackeliger Märkte geht Porsche am kommenden Donnerstag an die Börse. Der Run auf die Papiere ist schon jetzt gewaltig: Sie werden wohl zum Höchstpreis ausgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-aktien-duerften-maximalen-preis-erzielen-a-5898cb06-7e26-4f57-82e6-04b54ce8ff14",
      "image_title": "Porsche-Aktien dürften maximalen Preis erzielen - Michaela Rehle / REUTERS"
    },
    {
      "title": "Steigerung um 177,6 Prozent Zahl der Flugpassagiere legt kräftig zu",
      "teaser": "Deutschlands Flughäfen verzeichneten zuletzt eine deutliche Erholung der Passagierzahlen. Verspätungen, Flugausfälle und Kofferchaos ließen jedoch auch die Beschwerden deutlich ansteigen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-zahl-der-flugpassagiere-legt-kraeftig-zu-a-ac45a2b7-1a3d-4205-90d4-ba526b3a39b9",
      "image_title": "Zahl der Flugpassagiere legt kräftig zu - Malte Christians/ picture alliance/dpa"
    },
    {
      "title": "»Rapider Druckabfall« Sorge über Gasleck bei Nord Stream 2",
      "teaser": "Die Pipeline Nord Stream 2 wird nicht zum Gasimport genutzt, war aber trotzdem gut gefüllt. Nun wurde ein Leck in der Ostsee festgestellt, durch das offenbar unkontrolliert Gas austritt.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-sorge-ueber-moegliches-leck-a-42db687d-582f-4fc1-9e83-e310c94e889a",
      "image_title": "Sorge über Gasleck bei Nord Stream 2 - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Russischer Elitenforscher über geheime Strippenzieher Können die Oligarchen Putin stoppen?",
      "teaser": "Mit Sanktionen und Razzien zielt der Westen auf russische Superreiche. Doch die meisten Magnaten haben ihren Einfluss auf den Kreml längst eingebüßt, sagt Experte Nicolai Petrow: Nur eine Gruppe steht Putin noch nahe. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-koennen-die-oligarchen-wladimir-putin-stoppen-a-9ef4e7b2-7896-4de4-b8b0-8dbad65cbb96",
      "image_title": "Können die Oligarchen Putin stoppen? - Mikhail Klimentyev / AP"
    },
    {
      "title": "Globale Wirtschaftsprognose Auch die OECD rechnet mit Rezession in Deutschland",
      "teaser": "Die Weltwirtschaft leidet unter den Folgen des russischen Kriegs gegen die Ukraine. Nun musste die Industriestaatenorganisation OECD ihre Konjunkturprognosen deutlich nach unten korrigieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-die-oecd-rechnet-mit-rezession-in-deutschland-a-9e593272-2202-406c-b9a1-1b8ad5a85d91",
      "image_title": "Auch die OECD rechnet mit Rezession in Deutschland - Christian Charisius/ dpa"
    },
    {
      "title": "Energiekrise und Inflation Ifo-Geschäftsklima verschlechtert sich deutlich",
      "teaser": "Die Geschäftsaussichten sind in vielen deutschen Unternehmen so schlecht wie seit dem Ausbruch der Pandemie nicht mehr. Auch Ökonomen prophezeien der Wirtschaft einen schweren Winter.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklima-verschlechtert-sich-deutlich-a-c0dba118-834d-49c3-a36a-112b42aa33b5",
      "image_title": "Ifo-Geschäftsklima verschlechtert sich deutlich - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Nach Klimaanlagen-Skandal Continental hat auch bei Wasser- und Tankschläuchen gepfuscht",
      "teaser": "Nach dem Skandal um verschmutzte Leitungen in Klimaanlagen räumt Continental weitere Unregelmäßigkeiten ein. Schläuche für Maschinenbau, Chemie- und Getränkeindustrie seien nicht ordentlich getestet worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-klimaanlagen-skandal-continental-hat-auch-bei-wasser-und-tankschlaeuchen-gepfuscht-a-7f01ce57-664b-4938-9147-14af4536f698",
      "image_title": "Continental hat auch bei Wasser- und Tankschläuchen gepfuscht - IMAGO"
    },
    {
      "title": "Leitindex leicht positv Mailänder Börse reagiert kaum auf rechten Wahlsieg in Italien",
      "teaser": "Der Rechtsruck in Italien nach den Parlamentswahlen spielte an den Aktienmärkten bislang fast keine Rolle. In Mailand drehte der Leitindex um rund ein Prozent ins Plus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-mailaender-boerse-reagiert-kaum-auf-rechten-wahlsieg-a-d3594e01-e4dd-4874-b881-a312aa5c7c8f",
      "image_title": "Mailänder Börse reagiert kaum auf rechten Wahlsieg in Italien - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Einbruch beim Absatz Hohe Gaspreise verteuern Düngemittel für Landwirtschaft massiv",
      "teaser": "Die hohen Gaspreise sorgen für kräftige Preissteigerungen beim Dünger und bremsen den Absatz in Deutschland spürbar. Sollte die Landwirtschaft deshalb auf Stickstoffdünger verzichten müssen, drohen Ernteeinbrüche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-hohe-gaspreise-verteuern-duengemittel-kraeftig-absatz-eingebrochen-a-53dfab09-68de-4e32-8b61-6d7b475660e9",
      "image_title": "Hohe Gaspreise verteuern Düngemittel für Landwirtschaft massiv - Martin Wagner / IMAGO"
    },
    {
      "title": "Ökonom über Folgen der Wahl »Die neue Rechtskoalition wird Geld verteilen, das Italien nicht hat«",
      "teaser": "Italien bekommt auch mit einer rechtspopulistischen Regierung keine Probleme an den Finanzmärkten, glaubt der Volkswirt Jörg Krämer. Das liege vor allem an der zweifelhaften Rolle der Europäischen Zentralbank. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/italien-wahl-die-neue-rechts-koalition-wird-geld-verteilen-das-italien-nicht-hat-a-17d3d849-af9d-4ea1-833b-f5c5e30b49b3",
      "image_title": "»Die neue Rechtskoalition wird Geld verteilen, das Italien nicht hat« - Angelo Carconi / ANSA / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Ruhestand nach mehr als 35 Konzernjahren Unilever-Vorstandschef Jope will Ende 2023 gehen",
      "teaser": "Der Hersteller von Dove-Seife und Knorr-Brühwürfeln muss sich einen neuen Chef suchen: Unilever-Vorstandschef Alan Jope hat seinen Rückzug angekündigt – kurz nach dem Einstieg von Hedgefonds-Manager Peltz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-vorstandschef-alan-jope-will-ende-2023-gehen-a-b4d9f547-9759-4d40-81d6-6eed6526fafd",
      "image_title": "Unilever-Vorstandschef Jope will Ende 2023 gehen - Riccardo Savi / Getty Images / AFP"
    },
    {
      "title": "Armut und steigende Preise »Ich esse, was die Kinder übrig lassen«",
      "teaser": "Inflation und steigende Energiekosten treffen diejenigen hart, die ohnehin schon wenig Geld zur Verfügung haben. Immer mehr Bedürftige müssen nun auf Hilfe vom Staat hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/steigende-preise-und-armut-ich-esse-das-was-die-kinder-uebrig-lassen-a-6dea127c-b8a9-49e0-9bc2-b3554c7b0ccc"
    },
    {
      "title": "Steuersenkungspläne in Großbritannien Pfund stürzt weiter ab",
      "teaser": "Das britische Pfund verzeichnet wegen der Steuersenkungspläne der neuen Regierung den größten Kursrutsch seit dem Börsencrash vom März 2020. Muss die Bank of England schon wieder eingreifen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-pfund-sterling-faellt-auf-rekordtief-zum-us-dollar-a-d1811aa0-7398-4b78-a07a-d4bfc6bef895",
      "image_title": "Pfund stürzt weiter ab - Arshad Arbab / EPA"
    },
    {
      "title": "Stromsparen Umwelthilfe fordert Verzicht auf Weihnachtsbeleuchtung",
      "teaser": "Lichterketten und andere Weihnachtsbeleuchtung sollte man sich dieses Jahr sparen, so die Deutsche Umwelthilfe. Die Organisation wünscht sich ein »Innehalten« – und schlägt einen beleuchteten Baum pro Stadt und Gemeinde vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsbeleuchtung-umwelthilfe-fordert-verzicht-wegen-der-energie-krise-a-9d1921ae-587b-4484-872d-4a0766c628d1",
      "image_title": "Umwelthilfe fordert Verzicht auf Weihnachtsbeleuchtung - Markus Scholz / dpa"
    },
    {
      "title": "Uniper-Rettung Mit Staatsgeld gegen den Kollaps",
      "teaser": "Weil Uniper die deutsche Gasversorgung in den Abgrund reißen könnte, rettet der Staat den Gasimporteur. Das kostet Milliarden. Ein Podcast von Claus Hecking und Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-verstaatlichung-mit-staatsgeld-gegen-den-kollaps-podcast-a-664edf8b-344f-4063-8114-f6f76f92021d",
      "image_title": "Mit Staatsgeld gegen den Kollaps"
    },
    {
      "title": "Trotz Abschaltung der Ostseepipeline Atempause an Europas Gasmarkt",
      "teaser": "Wladimir Putin hat den Hahn zugedreht, durch die Ostseepipeline Nord Stream 1 kommt kein Erdgas mehr. Und doch fallen die Preise an Europas Energiebörsen. Denn von Knappheit ist keine Spur – momentan jedenfalls. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/fallende-gaspreise-europas-gasmarkt-macht-eine-atempause-a-387e99a2-946f-4da8-a697-a6f5e8a50537",
      "image_title": "Atempause an Europas Gasmarkt - Fabrizio Bensch / REUTERS",
      "author": "Claus Hecking"
    }
  ]
}