{
  "timestamp": "2022-03-17T09:19:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weniger erneuerbare Energie Kohle löst Windkraft als wichtigste Stromquelle Deutschlands ab",
      "teaser": "Konventionelle Energiequellen wie Kohle, Erdgas oder Atomenergie haben vergangenes Jahr mehr zur Stromversorgung in Deutschland beigetragen. Ein Grund waren auch ungünstige Wetterverhältnisse.",
      "url": "https://www.spiegel.de/wirtschaft/kohle-loest-windkraft-als-wichtigste-stromquelle-deutschlands-ab-a-69dad9aa-3eae-46c9-a991-f7a56fbb176c",
      "image_title": "Kohle löst Windkraft als wichtigste Stromquelle Deutschlands ab - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Energiealternativen zu Russland Habeck plant mit Flüssiggas aus Norwegen",
      "teaser": "Norwegen soll Deutschland aus der Abhängigkeit von russischen Öl- und Gaslieferungen helfen. Dafür will Wirtschaftsminister Robert Habeck mehr verflüssigtes Gas importieren. Auch der Bau einer LNG-Pipeline wird geprüft.",
      "url": "https://www.spiegel.de/wirtschaft/energie-habeck-plant-mit-norwegens-fluessiggas-a-0640b883-c008-48bb-a74b-39d65e9cdabc"
    },
    {
      "title": "Aus Sicherheitsgründen USA schließen chinesischen Telefonanbieter aus",
      "teaser": "Nach China Telecom werfen die USA nun auch die chinesische Telekomfirma Pacific Networks aus dem amerikanischen Markt. Die zuständige Behörde verweist auf erhebliche Risiken für die nationale Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-werfen-chinesischen-telefonanbieter-aus-dem-land-a-ce994b0c-4761-4d40-b570-b0f2cabb9063",
      "image_title": "USA schließen chinesischen Telefonanbieter aus - John Minchillo / AP"
    },
    {
      "title": "Coronakrise und Krieg in der Ukraine Materialmangel kostet Zehntausende Jobs in Industrie und Baubranche",
      "teaser": "Halbleiter, Kabelbäume, Bauholz: Deutschen Unternehmen fehlt derzeit vieles, was sie für die Produktion brauchen. Ökonomen haben nun berechnet, wie sich das auf den Arbeitsmarkt auswirkt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-und-krieg-in-der-ukraine-materialmangel-kostet-zehntausende-jobs-in-industrie-und-baubranche-a-a640d5af-933e-49c7-91d6-ff2c2b1bcb49",
      "image_title": "Materialmangel kostet Zehntausende Jobs in Industrie und Baubranche - Silas Stein / DPA",
      "author": "Florian Diekmann"
    },
    {
      "title": "Entlastung für Autofahrer Führende Ökonomen kritisieren Lindners Tankrabatt",
      "teaser": "Mit einem Zuschuss will Christian Lindner die hohen Spritpreise abfedern. Wirtschaftsexperten halten davon jedoch wenig – der Plan des Finanzministers sei »völlig aus der Zeit gefallen«.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-gegen-hohe-spritpreise-fuehrende-oekonomen-kritisieren-christian-lindners-plan-a-68be32d6-c120-4c03-b743-a9207d6dee19",
      "image_title": "Führende Ökonomen kritisieren Lindners Tankrabatt - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "E.on und Munich Re Weitere Dax-Konzerne gehen auf Distanz zu Russland",
      "teaser": "Die Liste deutscher Großunternehmen, die sich das Russland-Geschäft vorerst sparen, ist beträchtlich. Sie reicht von Airbus über BASF, Mercedes-Benz, SAP und Siemens bis hin zu Volkswagen. Nun kommen E.on und Munich Re hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-und-munich-re-weitere-dax-konzerne-gehen-auf-distanz-zu-russland-a-26dac94e-aecd-4428-bc07-bcf1238acf7a",
      "image_title": "Weitere Dax-Konzerne gehen auf Distanz zu Russland - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Fed US-Notenbank erhöht zum ersten Mal seit 2018 den Leitzins",
      "teaser": "Die US-Notenbank Fed hat erstmals ihren Leitzins wieder erhöht. Der wichtige Zinssatz für die weltgrößte Volkswirtschaft steigt um 0,25 Prozentpunkte.",
      "url": "https://www.spiegel.de/wirtschaft/entscheidung-der-fed-us-notenbank-erhoeht-leitzins-um-0-25-prozent-a-fb27240b-58dd-4bcb-85b2-37b87de76540",
      "image_title": "US-Notenbank erhöht zum ersten Mal seit 2018 den Leitzins - POOL / REUTERS"
    },
    {
      "title": "Reaktion auf russische Attacken Ukraine dockt an Europas Stromnetz an",
      "teaser": "Die Ukraine beklagt viele russische Angriffe auf ihre Stromversorgung. Nun ist das Land an die kontinentaleuropäische Stromversorgung angeschlossen worden – und die Republik Moldau gleich mit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-mit-europaeischem-stromnetz-verbunden-a-f22e8d44-aed8-4624-b04b-e9d81e4fabc8",
      "image_title": "Ukraine dockt an Europas Stromnetz an - Serhii Hudak / imago images/Ukrinform"
    },
    {
      "title": "Produktionsstopps wegen Corona In China stehen viele Fabriken still",
      "teaser": "Geschlossene Fabriken bei Tesla und VW, Schiffsstaus vor Häfen: Die Ausbreitung von Omikron führt zu vielen Produktionsausfällen in China. Auch wenn weitere Schließungen befürchtet werden – eine Firma darf wieder öffnen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-in-china-stehen-viele-baender-still-a-fda3eb1f-1836-4c1a-a398-e1b888ef28b2",
      "image_title": "In China stehen viele Fabriken still - Xu Chang; / imago images/Xinhua"
    },
    {
      "title": "Coronaimpfstoffe Bundesregierung sichert sich Produktionskapazitäten",
      "teaser": "Eine Knappheit wie zu Beginn der Corona-Impfkampagne soll sich in Deutschland nicht wiederholen. Darum hat die Regierung Verträge mit Herstellern über Produktionskapazitäten geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-impfstoffe-bundesregierung-sichert-sich-produktionskapazitaeten-a-1ed87db1-50fd-4524-a207-505f4e35ab11",
      "image_title": "Bundesregierung sichert sich Produktionskapazitäten - Rafiq Maqbool / dpa"
    },
    {
      "title": "IWF-Prognose Ukrainekrieg kann Weltwirtschaftsordnung fundamental ändern",
      "teaser": "Höhere Preise, Ernährungsunsicherheit, Unruhen: Der IWF fürchtet durch den Ukrainekrieg dramatische Folgen für die Weltwirtschaft. Auch die Bundesregierung sieht »substanzielle Risiken« für die Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-ukrainekrieg-kann-weltwirtschaftsordnung-fundamental-aendern-a-af821a51-222d-42d2-9038-d29180574e3d",
      "image_title": "Ukrainekrieg kann Weltwirtschaftsordnung fundamental ändern - Vadim Ghirda / AP"
    },
    {
      "title": "Energiekrise Habeck drängt Kartellwächter zur Prüfung hoher Spritpreise",
      "teaser": "Die Mineralölkonzerne stehen im Verdacht, die Benzin- und Dieselpreise durch Preisabsprachen in die Höhe zu treiben. Nach SPIEGEL-Informationen hat Wirtschaftsminister Habeck das Kartellamt um genaue Prüfung gebeten. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/teures-benzin-habeck-draengt-kartellwaechter-zur-pruefung-a-f8919a18-e6a0-4068-b30f-5dc8dc89ef3b",
      "image_title": "Habeck drängt Kartellwächter zur Prüfung hoher Spritpreise - Chris Emil Janßen / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Rekordpreise für Super und Diesel Wer verdient am teuren Sprit?",
      "teaser": "Weit über zwei Euro kostet in Deutschland mittlerweile ein Liter Benzin oder Diesel – dabei sind die Ölpreise am Weltmarkt zuletzt wieder stark gesunken. Vor allem eine Branche schlägt daraus offenbar Profit. Von Mitsuo Martin Iwamoto und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreise-wer-verdient-am-teuren-sprit-a-b0c5f468-aa52-4dcd-bc2f-fc64720d45f0",
      "image_title": "Wer verdient am teuren Sprit? - Sebastian Willnow / dpa",
      "author": "Mitsuo Martin Iwamoto und Stefan Schultz"
    },
    {
      "title": "Steuersenkungen und Zuschüsse Kabinett beschließt Entlastungen für Verbraucher",
      "teaser": "Mit Steuersenkungen und Zuschüssen für ärmere Haushalte will die Ampelregierung Verbraucher bei den hohen Energiekosten entlasten. Sie kündigt an: Weitere Maßnahmen sollen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-energiepreise-kabinett-beschliesst-entlastungen-fuer-verbraucher-a-3eb72b70-d207-49a2-b244-98900327cac3",
      "image_title": "Kabinett beschließt Entlastungen für Verbraucher - Inna Talan / PantherMedia / IMAGO"
    },
    {
      "title": "Energiekosten Koalition einigt sich auf Verdopplung des Heizkostenzuschusses",
      "teaser": "Wohngeldempfänger sowie viele Studenten und Auszubildende sollen im Sommer einen doppelt so hohen Zuschuss zu den Heizkosten bekommen wie bisher geplant. Das beschloss die Ampelkoalition.",
      "url": "https://www.spiegel.de/wirtschaft/heizkostenzuschuss-koalition-einigt-sich-auf-verdopplung-a-becfe18f-3920-450f-bf82-6451c9628223",
      "image_title": "Koalition einigt sich auf Verdopplung des Heizkostenzuschusses - Marcus Brandt / dpa"
    },
    {
      "title": "Kriegsfolgen Russland und Ukraine liefern kaum noch Getreide",
      "teaser": "Die Lage auf den Agrarmärkten ist angespannt, denn die Lieferungen der Getreideproduzenten Russland und Ukraine sind wegen des Kriegs gestoppt. »Da verlässt gar nichts das Land«, sagt der größte deutsche Agrarhändler.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukrainekrieg-kaum-mehr-getreideexporte-aus-russland-und-ukraine-a-8206fc83-3d30-4147-9932-6030da293aa3",
      "image_title": "Russland und Ukraine liefern kaum noch Getreide - Ahmed Gomaa / dpa"
    },
    {
      "title": "Teure Energie Bundesregierung stoppt kurzfristige Kündigungen von Strom- und Gasfirmen",
      "teaser": "In der Energiekrise haben Billiganbieter ihren Kunden praktisch über Nacht gekündigt. Verbraucher landeten dadurch in viel teureren Tarifen. Nach SPIEGEL-Informationen will die Bundesregierung die Kunden nun besser schützen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-und-gas-bundesregierung-stoppt-schock-kuendigungen-von-versorgern-a-ca2d2ea1-84c4-4653-90f1-43948ce84776",
      "image_title": "Bundesregierung stoppt kurzfristige Kündigungen von Strom- und Gasfirmen - via www.imago-images.de / Manngold / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Massiver Preisanstieg So lange müssen Verbraucher in Deutschland für einen Liter Benzin arbeiten",
      "teaser": "Benzin ist teurer geworden – aber wie teuer ist es im historischen Vergleich? Nimmt man die nötige Arbeitszeit als Maß, kostet es so viel wie noch nie seit der Wiedervereinigung – aber deutlich weniger als noch vor Jahrzehnten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreis-verbraucher-arbeiten-zwei-minuten-laenger-pro-liter-a-e23bfc1b-6258-4673-bc86-a8d932bfed5f",
      "image_title": "So lange müssen Verbraucher in Deutschland für einen Liter Benzin arbeiten - Sebastian Kahnert / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Steuereinnahmen Staat verdient beim Anstieg der Verbraucherpreise mit",
      "teaser": "Die hohe Inflation bringt dem Staat mehr Steuereinnahmen. Entlastungen für Verbraucher seien deshalb angebracht, sagen Ökonomen. Zumal es weitere gute Nachrichten für den Fiskus gibt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-und-steuernachzahlungen-deutlicher-anstieg-bei-steuereinnahmen-a-5c34ab71-c759-4e8f-8b90-ef9c6c4b5191",
      "image_title": "Staat verdient beim Anstieg der Verbraucherpreise mit - Marijan Murat / dpa"
    },
    {
      "title": "Hohe Arbeitsbelastung Jede vierte Pflegekraft will den Job wechseln",
      "teaser": "Laut einer Umfrage suchen viele Pflegekräfte wegen Überlastung und schlechter Bezahlung nach einer neuen Stelle. Vor allem jüngere wollen die Branche sogar ganz verlassen. Die nun geltende Coronaimpfpflicht spielt dabei kaum eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umfrage-zu-arbeitsbelastung-jede-vierte-pflegekraft-will-den-job-wechseln-a-55b79314-6e6c-4a49-97e1-4b501a5bfc2c",
      "image_title": "Jede vierte Pflegekraft will den Job wechseln - Florian Gaertner / photothek / IMAGO"
    }
  ]
}