{
  "timestamp": "2022-03-30T12:38:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teure Energie Krieg in der Ukraine treibt Inflation in Deutschland auf 7,3 Prozent",
      "teaser": "Wegen des Ukrainekriegs und extrem steigender Energiepreise verliert das Geld dramatisch an Wert: Die Inflationsrate lag laut einer ersten Schätzung im März bei 7,3 Prozent. Das ist der höchste Stand seit rund 40 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/service/teure-energie-krieg-in-der-ukraine-treibt-inflation-in-deutschland-auf-7-prozent-a-688d75af-842c-4a65-8767-3bc0b9a8ee06",
      "image_title": "Krieg in der Ukraine treibt Inflation in Deutschland auf 7,3 Prozent - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Impfstoffhersteller Biontech meldet Nettogewinn von zehn Milliarden Euro",
      "teaser": "Im vergangenen Jahr lieferte Biontech 2,6 Milliarden Dosen des Coronawirkstoffs Comirnaty. Das sorgt beim Mainzer Unternehmen für einen üppigen Gewinn – und für Freude bei Anteilseignern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-meldet-dank-corona-impfstoff-nettogewinn-von-zehn-milliarden-euro-a-c6d08d3e-f87d-45dd-a504-5aaceff6afbd",
      "image_title": "Biontech meldet Nettogewinn von zehn Milliarden Euro - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Putins Ultimatum Russland stellt Gaszahlung nicht sofort auf Rubel um",
      "teaser": "Moskau wird nicht sofort verlangen, dass seine Gasexporte in Rubel bezahlt werden. Vielmehr gebe es eine allmähliche Umstellung, heißt es aus dem Kreml. Doch die Ankündigung wurde mit einer Drohung verbunden.",
      "url": "https://www.spiegel.de/wirtschaft/russland-stellt-gaszahlung-nicht-sofort-auf-rubel-um-a-717dc31f-f9dc-45be-8fdb-665200d53d5d",
      "image_title": "Russland stellt Gaszahlung nicht sofort auf Rubel um - Dmitry Astakhov / AFP"
    },
    {
      "title": "Papenburger Meyer-Werft Kreuzfahrtschiff »Disney Wish« in Richtung Nordsee gestartet",
      "teaser": "Gerade Werften leiden unter den Nachwirkungen der Coronakrise. Da gilt es als Zeichen der Hoffnung, wenn die Meyer-Werft einen fertigen Kreuzfahrtriesen durch die Ems schickt – wie jetzt gerade.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/papenburg-meyer-werft-kreuzfahrtschiff-disney-wish-zur-nordsee-gestartet-a-9e35181b-4cb6-4142-9b8a-1ba13bb6a4c6",
      "image_title": "Kreuzfahrtschiff »Disney Wish« in Richtung Nordsee gestartet - Lars Klemmer / dpa"
    },
    {
      "title": "Warnstufe des Notfallplans Gas »Sinnvoll, um auf eine Eskalation vorbereitet zu sein«",
      "teaser": "Wirtschaftsminister Habeck hat die Warnstufe für den Gas-Notfallplan aktiviert. Was bedeutet das, wie reagieren betroffene Unternehmen? Erste Reaktionen.",
      "url": "https://www.spiegel.de/wirtschaft/reaktionen-robert-habeck-ruft-warnstufe-des-notfallplans-gas-aus-a-b94b13df-71ef-4d92-90db-4af82628e915",
      "image_title": "»Sinnvoll, um auf eine Eskalation vorbereitet zu sein« - Ina Fassbender / AFP"
    },
    {
      "title": "Klage von McDonald's Gericht erklärt Tübinger Verpackungssteuer für unwirksam",
      "teaser": "Ein Obolus für Wegwerfteller und Plastikbesteck: So wollte die Stadt Tübingen das Müllaufkommen reduzieren und Einnahmen generieren. Eine Filiale des Fast-Food-Konzerns McDonald's klagte dagegen – mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/verwaltungsgerichtshof-erklaert-tuebinger-verpackungssteuer-fuer-unwirksam-a-4ff2571d-0c2e-44fd-8803-f134b2067455",
      "image_title": "Gericht erklärt Tübinger Verpackungssteuer für unwirksam - Uwe Anspach / dpa"
    },
    {
      "title": "Konjunkturprognose stark gesenkt Wirtschaftsweise erwarten nur noch Wachstum von 1,8 Prozent",
      "teaser": "Im November rechneten die Wirtschaftsweisen noch mit einem Wachstum von 4,6 Prozent im Jahr 2022. Doch seit dem Krieg in der Ukraine haben sich die Aussichten deutlich verschlechtert.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-erwarten-nur-noch-wachstum-von-1-8-prozent-konjunkturprognose-stark-gesenkt-a-5a3edc96-4192-44d6-84e5-78c21fa515b5",
      "image_title": "Wirtschaftsweise erwarten nur noch Wachstum von 1,8 Prozent - Christian Charisius/ picture alliance / dpa"
    },
    {
      "title": "Ifo-Prognose So viele Unternehmen wie noch nie wollen Preise erhöhen",
      "teaser": "Jeden Monat fragt das Ifo bei Unternehmen, ob sie die Preise anheben wollen. Die Zahl erreicht nun einen Rekordwert. Die Forscher erwarten eine Inflation wie in der Ölkrise der Siebzigerjahre.",
      "url": "https://www.spiegel.de/wirtschaft/so-viele-unternehmen-wie-noch-nie-wollen-preise-erhoehen-a-18fea242-ddb6-4327-bc66-08d57e1703c5",
      "image_title": "So viele Unternehmen wie noch nie wollen Preise erhöhen - Martin Wagner / IMAGO"
    },
    {
      "title": "Ultimatum des Kreml Habeck ruft Frühwarnstufe im Notfallplan für die Gasversorgung aus",
      "teaser": "Deutschland bereitet sich auf ein Ende der Erdgaslieferungen durch Russland vor. Wirtschaftsminister Habeck hat die Vorwarnstufe in einem Notfallplan für die Gasversorgung gestartet. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-habeck-ruft-vorwarnstufe-im-notfallplan-aus-a-8a76539d-e777-4773-9bed-db98cf689a67",
      "image_title": "Habeck ruft Frühwarnstufe im Notfallplan für die Gasversorgung aus - Chris Emil Janßen / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Gaszahlungen an Russland Wenn der Rubel nicht rollt",
      "teaser": "Russland pocht darauf, dass Gaslieferungen künftig in Rubel bezahlt werden – doch der Westen lehnt das ab. Kann der Streit zu einem Lieferstopp führen? Und wer hätte mehr zu verlieren? Der Überblick. Von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gaszahlungen-an-russland-was-passiert-wenn-der-rubel-nicht-rollt-a-90240e53-9dfa-4070-92cd-98713dd26b06",
      "image_title": "Wenn der Rubel nicht rollt - Frank Herfort / Getty Images",
      "author": "Michael Brächer und Claus Hecking"
    },
    {
      "title": "Die kremltreuen Superreichen Wie viel Einfluss haben die Oligarchen auf Putin?",
      "teaser": "Mit Sanktionen will die EU Druck auf Russlands Oligarchen ausüben, damit sie Widerstand gegen Kriegstreiber Putin anstacheln. Funktioniert das und wie ist das System der kremltreuen Multimilliardäre eigentlich entstanden? Von Martin Pfaffenzeller und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/russland-wie-viel-einfluss-haben-die-oligarchen-auf-wladimir-putin-podcast-a-60cdb821-b96b-4c1b-9d7e-dfbe8a12aec6",
      "image_title": "Wie viel Einfluss haben die Oligarchen auf Putin?",
      "author": "Martin Pfaffenzeller und Yasemin Yüksel"
    },
    {
      "title": "Joe Bidens Pläne Muss Elon Musk bald 50 Milliarden Dollar Steuern zahlen?",
      "teaser": "Mit einer neuen Steuer für Milliardäre und Multimillionäre will US-Präsident Biden den Haushalt sanieren. Noch sind viele Details unklar. Doch ein Ökonom hat schon mal ausgerechnet, was den Chefs von Tesla, Amazon und Co. blüht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-muss-elon-musk-bald-50-milliarden-dollar-steuern-zahlen-a-289befa5-cd52-4d31-9d81-4cc545d1cc88",
      "image_title": "Muss Elon Musk bald 50 Milliarden Dollar Steuern zahlen? - Odd Andersen / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Entspannungssignale Dax auf höchstem Stand seit Kriegsausbruch",
      "teaser": "In der Hoffnung auf ein baldiges Ende der Kämpfe in der Ukraine investieren Anleger wieder an den europäischen Börsen. Die Krisenwährung Gold verlor dagegen deutlich an Wert – und auch der Ölpreis sank kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-russlands-entspannungssignale-leitindex-schliesst-auf-hoechsten-stand-seit-kriegsausbruch-a-20f3a644-4cbb-4145-9139-20da25921ed0",
      "image_title": "Dax auf höchstem Stand seit Kriegsausbruch - Arne Dedert / dpa"
    },
    {
      "title": "Steigende Energiepreise wegen des Krieges Gewerkschaften fordern kurzfristig Staatshilfe für die Industrie",
      "teaser": "Für Landwirte und Landwirtinnen sind wegen der steigenden Kosten insbesondere für Energie bereits zusätzliche Hilfen geplant. Nun fordern große Gewerkschaften auch zusätzliches Geld für den Industriestandort Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreise-industrie-gewerkschaften-fordern-wegen-ukraine-krieg-kurzfristige-hilfen-a-ded06c9e-2fcb-4859-bc1b-b8c02cce2d5a",
      "image_title": "Gewerkschaften fordern kurzfristig Staatshilfe für die Industrie - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Anhaltende Coronabeschränkungen Südafrikas Arbeitslosenquote überschreitet Marke von 35 Prozent",
      "teaser": "Bereits vor der Pandemie litt die südafrikanische Gesellschaft unter hoher Arbeitslosigkeit. Durch die Coronaregeln hat sich die Lage auf dem Arbeitsmarkt drastisch verschlechtert – es gab bereits gewalttätige Proteste.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/suedafrika-arbeitslosen-quote-ueberschreitet-marke-von-35-prozent-a-89cb7090-ac10-49f4-8a87-d65f30a60a58",
      "image_title": "Südafrikas Arbeitslosenquote überschreitet Marke von 35 Prozent - Phill Magakoe / AFP"
    },
    {
      "title": "500-Millionen-Dollar-Forderung Gericht auf den Bermudas verurteilt Credit Suisse zu Entschädigung",
      "teaser": "Die Credit Suisse hat im Streit mit dem georgischen Ex-Premier Iwanischwili eine Niederlage erlitten. Ein Gericht auf den Bermudas entschied, dass eine Versicherungstochter der Bank für hohe Verluste einstehen muss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-gericht-auf-den-bermudas-verurteilt-versicherungstochter-zu-entschaedigung-a-b179d5a2-8e03-4aaf-b33e-bcbe9c7e5b43",
      "image_title": "Gericht auf den Bermudas verurteilt Credit Suisse zu Entschädigung - Sebastian Bozon / AFP"
    },
    {
      "title": "Statt Embargo Ökonomen schlagen Abgabe auf russische Energieimporte vor",
      "teaser": "Die Bundesregierung lehnt einen Importstopp für Öl und Gas aus Russland bisher ab. Als Alternative bringen zwei bekannte Wirtschaftswissenschaftler nun eine Abgabe auf russische Energie ins Gespräch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-oekonomen-fuer-abgabe-auf-energie-importe-aus-russland-a-8734ec35-af80-4085-8d0d-973073384f3c",
      "image_title": "Ökonomen schlagen Abgabe auf russische Energieimporte vor - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "VW-Tochter Ukrainekrieg gefährdet Börsenpläne der Porsche AG",
      "teaser": "Der Autokonzern VW will seine Sportwagentochter Porsche eigentlich noch 2022 an die Börse bringen. Doch Russlands Angriff auf die Ukraine sorgt für Verunsicherung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-ukrainekrieg-gefaehrdet-boersenplaene-der-vw-tochter-a-a5eeb08a-b21f-4f31-8dbf-416ca39019b6",
      "image_title": "Ukrainekrieg gefährdet Börsenpläne der Porsche AG - Jan Woitas / dpa"
    },
    {
      "title": "Fünf Millionen Tonnen bis 2030 E.on plant in großem Stil Einfuhr von grünem Wasserstoff – aus Australien",
      "teaser": "Um sich schneller von russischer Energie zu lösen, will E.on nun auch große Mengen grünen Wasserstoff nach Europa bringen. Eine entsprechende Vereinbarung hat der deutsche Konzern mit dem Unternehmen FFI geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-on-plant-in-grossem-stil-einfuhr-von-gruenem-wasserstoff-aus-australien-a-d579ac37-d1cb-4d7b-bfc1-dc466af69854",
      "image_title": "E.on plant in großem Stil Einfuhr von grünem Wasserstoff – aus Australien - Michael Kappeler / dpa"
    },
    {
      "title": "Wegen hoher Kraftstoffpreise Habeck räumt Kartellwächtern mehr Kontrollmöglichkeiten ein",
      "teaser": "Raffinerien und Kraftstoffhändler müssen sich auf eine genauere Kontrolle durch das Kartellamt einstellen. Wirtschaftsminister Robert Habeck will so dafür sorgen, dass Verbraucher schnell von sinkenden Preisen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spritpreise-robert-habeck-raeumt-kartellamt-mehr-rechte-ein-a-ffcbf584-84b2-49a0-bf4e-ee927a425d4c",
      "image_title": "Habeck räumt Kartellwächtern mehr Kontrollmöglichkeiten ein - Oliver Berg/ dpa"
    }
  ]
}