{
  "timestamp": "2022-12-22T16:25:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Inflation bei Lebensmitteln Weihnachtsgänse sind bis zu 30 Prozent teurer als im Vorjahr",
      "teaser": "Für ein traditionelles Weihnachtsessen muss man in diesem Jahr tief in die Tasche greifen. Bei Gänsen beklagen die Erzeuger die Folgen der Geflügelpest. Aber auch der Preis für Kartoffelsalat ist gestiegen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-weihnachtsgaense-sind-bis-zu-30-prozent-teurer-als-im-vorjahr-a-94d50189-c02a-4ead-ba13-ff96d93df787",
      "image_title": "Weihnachtsgänse sind bis zu 30 Prozent teurer als im Vorjahr - via www.imago-images.de / imago images/Countrypixel",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Bilanz zum Jahresende Bahn wohl so unpünktlich wie nie",
      "teaser": "Die Deutsche Bahn stellt im Jahr 2022 vermutlich einen Verspätungsrekord auf. Im Fernverkehr waren laut einem Bericht von Januar bis November im Schnitt nur 65,6 Prozent der Züge pünktlich. Der Konzern hat Erklärungen parat.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-wohl-so-unpuenktlich-wie-nie-a-f4a7260b-da5a-423f-b3f6-e968de046bfc",
      "image_title": "Bahn wohl so unpünktlich wie nie - Jonas Walzberg / dpa"
    },
    {
      "title": "Bericht über Personalrochade China-Manager Tom Zhu soll offenbar Teslas US-Geschäft beleben",
      "teaser": "Teslas China-Chef Tom Zhu soll laut einem Agenturbericht die Produktion in den USA auf Vordermann bringen. Manche raunen gar, der Manager könne irgendwann Konzernchef werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-geruechte-um-befoerderung-von-china-manager-tom-zhu-zum-konzernchef-a-23e49d45-0aaa-414f-9b33-5b7925825c69",
      "image_title": "China-Manager Tom Zhu soll offenbar Teslas US-Geschäft beleben - SUN YILEI / REUTERS"
    },
    {
      "title": "Neue Studie Energiekrise macht Autos dauerhaft teurer",
      "teaser": "Hohe Preise für Strom und Gas werden laut einer Studie über Jahre die Kosten für die Produktion von Autos nach oben treiben. Das trifft vor allem Verbrenner – E-Fahrzeuge dürften langfristig dagegen billiger werden. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-macht-autos-dauerhaft-teurer-a-28cbfa77-5f3d-46d0-8f7f-8ad807809f94",
      "image_title": "Energiekrise macht Autos dauerhaft teurer - Ronny Hartmann / AFP",
      "author": "Simon Hage"
    },
    {
      "title": "Feiertagsdienst Jeder Fünfte muss an Heiligabend arbeiten",
      "teaser": "Besinnliche Festtage? Von wegen. Auch an Weihnachten, Silvester und Neujahr haben viele Erwerbstätige Dienst. Wie viele, zeigt eine Umfrage der Hans-Böckler-Stiftung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/feiertagsdienst-viele-erwerbstaetige-muessen-an-den-festtagen-arbeiten-a-b4008bdf-b4f0-4ca2-bd88-4a6e44cd5f87",
      "image_title": "Jeder Fünfte muss an Heiligabend arbeiten - Sven Hoppe / dpa"
    },
    {
      "title": "Laufzeitverlängerung von Kernkraftwerken Japan steigt aus Atomausstieg aus",
      "teaser": "Die Wirtschaftsmacht Japan lässt die Katastrophe von Fukushima politisch hinter sich. Die Regierung verlängert die Laufzeiten alter Meiler – und plant neue. Der Ausstieg aus der Technologie ist passé.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/japan-steigt-aus-dem-atomausstieg-aus-a-858a8433-8cef-4ab4-8b07-a91d5d18be62",
      "image_title": "Japan steigt aus Atomausstieg aus - Kyushi Electric Power Company/ dpa"
    },
    {
      "title": "Einstieg des Bundes Uniper ist jetzt (fast komplett) verstaatlicht",
      "teaser": "Der beinahe kollabierte Gasimporteur Uniper gehört jetzt zu 99 Prozent dem Staat. Der bisherige finnische Mehrheitsaktionär Fortum wurde herausgekauft. Der Bund muss wohl weiter Geld in das Unternehmen pumpen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-ist-jetzt-verstaatlicht-einstieg-des-bundes-vollzogen-a-efb4312e-a6d1-46a5-8196-c1ca8bdc5212",
      "image_title": "Uniper ist jetzt (fast komplett) verstaatlicht - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Inflation und Energiekrise Zahl der negativen Schufa-Einträge steigt",
      "teaser": "Für Verbraucher wird es offenbar schwieriger, an Darlehen zu kommen. Laut Schufa steigt sowohl die Zahl der negativen Einträge als auch die der Kreditanfragen. Das Unternehmen sieht auch die Politik in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-zahl-der-negativen-eintraege-steigt-a-7cd40d62-2650-4c02-88e5-4b432ba12351",
      "image_title": "Zahl der negativen Schufa-Einträge steigt - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "»Die Bauzinsen bleiben unter Druck« Anstieg der Immobilienpreise verlangsamt sich deutlich",
      "teaser": "Die Preise sind zuletzt so langsam gestiegen wie seit sieben Jahren nicht mehr: Der Boom auf dem Immobilienmarkt schwächt sich spürbar ab. Doch bei den Zinsen ist keine schnelle Trendwende in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/anstieg-der-immobilienpreise-verlangsamt-sich-deutlich-a-bb14530d-e036-4bbb-a68c-4a6ec8214e03",
      "image_title": "Anstieg der Immobilienpreise verlangsamt sich deutlich - Jan Woitas / dpa"
    },
    {
      "title": "Rechtzeitig zu Weihnachten Spielwarenhändler melden weniger Lieferengpässe",
      "teaser": "Pünktlich zur Geschenkesaison melden Spielwaren- und Fahrradhändler laut Ifo-Institut Entspannung bei den Nachschubproblemen. Andere Waren, die rund um Weihnachten begehrt sind, bleiben aber knapp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-weihnachten-spielwarenhaendler-melden-weniger-lieferengpaesse-a-75987dfd-8c1e-48e4-aaaa-574397c052e5",
      "image_title": "Spielwarenhändler melden weniger Lieferengpässe - Christoph Soeder / dpa"
    },
    {
      "title": "»Große Sorge« Wirtschaftsministerium will strengere Auflagen für Twitter",
      "teaser": "Elon Musks Gebaren bei Twitter vergrault nicht nur Nutzer, sondern ruft auch die deutsche Politik auf den Plan. Das Bundeswirtschaftsministerium fordert die EU-Kommission auf, schärfere Auflagen für das Unternehmen zu prüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-willkuer-von-elon-musk-wirtschaftsministerium-will-strengere-auflagen-a-be37d7d3-574a-48f3-a93b-ec4c7acd3557",
      "image_title": "Wirtschaftsministerium will strengere Auflagen für Twitter - DADO RUVIC / REUTERS"
    },
    {
      "title": "Pleite der Kryptobörse Zwei FTX-Topmanager bekennen sich wegen Betrugs schuldig",
      "teaser": "Der Gründer der Kryptobörse FTX, Sam Bankman-Fried, ist von den Bahamas an die USA ausgeliefert worden. Dort wird es für ihn heikel, denn zwei seiner ehemaligen Topmanager haben Betrugsvorwürfe eingestanden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pleite-von-kryptoboerse-ftx-zwei-topmanager-bekennen-sich-wegen-betrugs-schuldig-a-95e24959-3b57-4763-a03e-030d7e21c46f",
      "image_title": "Zwei FTX-Topmanager bekennen sich wegen Betrugs schuldig - Marco Bello / REUTERS"
    },
    {
      "title": "Nach Totalausfall bei Schießübung Rüstungsunternehmen wollen Puma-Panzer in zwei bis drei Wochen instand setzen",
      "teaser": "Nach dem Totalausfall von 18 Puma-Schützenpanzern melden sich nun die Rüstungsunternehmen zu Wort. Rheinmetall und KMW wollen die defekten Fahrzeuge schnell reparieren – auch auf Druck der Verteidigungsministerin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungsunternehmen-wollen-puma-panzer-in-zwei-bis-drei-wochen-instand-setzen-a-b7af0d9a-afea-45fd-8590-b8119e42ef0c",
      "image_title": "Rüstungsunternehmen wollen Puma-Panzer in zwei bis drei Wochen instand setzen - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Bellenhaus über Braun und Co. Kronzeuge im Wirecard-Prozess entschuldigt sich für Rattenvergleich",
      "teaser": "Ex-Wirecard-Manager Oliver Bellenhaus nimmt im Prozess eine brisante Aussage zurück – und belastet erneut seine Mitangeklagten. Unterstützung kommt von Insolvenzverwalter Michael Jaffé. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-kronzeuge-oliver-bellenhaus-entschuldigt-sich-fuer-rattenvergleich-a-3a1c2f93-c246-4e3d-b4ee-2755bd3e6e2e",
      "image_title": "Kronzeuge im Wirecard-Prozess entschuldigt sich für Rattenvergleich - Lukas Barth / dpa",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Streit wegen Staatshilfen Bundesregierung lehnt Millionenboni für Lufthansa-Vorstand ab",
      "teaser": "Die Lufthansa findet hohe Boni für ihre Vorstände legitim – trotz kürzlich empfangener Staatshilfen. Die Bundesregierung sieht das »ausdrücklich anders« und will nun »interessante rechtliche Fragen« klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-bundesregierung-lehnt-millionen-boni-fuer-vorstand-ab-a-d697b5a8-de17-4a4c-8909-f276538c6e55",
      "image_title": "Bundesregierung lehnt Millionenboni für Lufthansa-Vorstand ab - Christof Strache / AFP"
    },
    {
      "title": "Umstrittenes Verfahren Habeck will unterirdische CO₂-Speicherung in Deutschland",
      "teaser": "CO₂-Speicher in Deutschlands Untergrund werden immer wahrscheinlicher. Wirtschaftsminister Habeck will ein entsprechendes Gesetz auf den Weg bringen. Doch die Technik ist umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-gesetz-fuer-co-speicherung-auf-den-weg-bringen-a-e1dc9fd9-4322-4885-829d-7c6e622cb4d6",
      "image_title": "Habeck will unterirdische CO₂-Speicherung in Deutschland - Ina Fassbender / AFP"
    },
    {
      "title": "Nach Absturz der Börse FTX Krypto-Miner Core Scientific beantragt Insolvenz",
      "teaser": "Die Krypto-Krise bringt das nächste Unternehmen in Schwierigkeiten: Core Scientific hat Insolvenz beantragt. Die Firma will ihre Geschäfte aber weiterführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/core-scientific-krypto-miner-beantragt-insolvenz-a-4e0be93b-8bac-4c0c-9f3f-91a700ba6dd8",
      "image_title": "Krypto-Miner Core Scientific beantragt Insolvenz - DADO RUVIC/ REUTERS"
    },
    {
      "title": "Hohe Inflation Mit den Preisen steigt die Schwarzarbeit",
      "teaser": "Das Leben in Deutschland wird teurer. Damit wächst einer Prognose zufolge auch die Schattenwirtschaft im Land – auf ein Zehntel des Bruttoinlandsprodukts.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-erhoeht-laut-prognose-deutlich-die-schwarzarbeit-a-4342daed-21c5-49ef-b990-8531e1cc2a10",
      "image_title": "Mit den Preisen steigt die Schwarzarbeit - Marius Becker / dpa"
    },
    {
      "title": "Modehändler Falke und Breuninger scheitern mit Klagen gegen Coronahilfen",
      "teaser": "Zwei deutsche Modefirmen sahen sich von Coronahilfen ausgeschlossen und zogen vor ein EU-Gericht. Dort wurde ihre Klage nun abgewiesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/falke-und-breuninger-scheitern-mit-klagen-gegen-corona-hilfen-vor-eu-gericht-a-ba076127-8c38-4d81-b094-06ac01a2c9f4",
      "image_title": "Falke und Breuninger scheitern mit Klagen gegen Coronahilfen - Marijan Murat / dpa"
    },
    {
      "title": "Weltweite Engpässe Jeder dritte Industriebetrieb ändert Lieferketten",
      "teaser": "Die Coronakrise war ein Schock, doch die deutsche Industrie hat reagiert: Gut ein Drittel der Betriebe fand laut einer DIHK-Umfrage neue Lieferanten. Überwunden ist die Lieferkettenkrise demnach aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferketten-jeder-dritte-industriebetrieb-findet-neue-lieferanten-a-67ed3858-aab7-4852-a4de-5391541c5f07",
      "image_title": "Jeder dritte Industriebetrieb ändert Lieferketten - U. J. Alexander / IMAGO"
    }
  ]
}