{
  "timestamp": "2022-06-15T06:26:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Das schärfste Mittel« Industriepräsident Russwurm attackiert Habeck wegen Kartellrechtsplänen",
      "teaser": "Wirtschaftsminister Habeck will angesichts des Tankrabatt-Flopps ein härteres Kartellrecht. Der BDI kritisiert diese Idee scharf. Dessen Chef sieht die »Grundfesten unseres Rechtssystems« in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-kartellrechtsplaene-von-robert-habeck-bringen-bdi-chef-russwurm-in-rage-a-58b4325a-5fe7-437a-9acc-a9442beccb99",
      "image_title": "Industriepräsident Russwurm attackiert Habeck wegen Kartellrechtsplänen - Christoph Schmidt / dpa"
    },
    {
      "title": "Umfrage zum Risiko von Lieferstopps Mehrheit der deutschen Unternehmen kann Erdgas nicht kurzfristig ersetzen",
      "teaser": "Stoppt Russland seine Gaslieferungen, bekommen viele Firmen hierzulande Probleme: Mehr als die Hälfte könnte kurzfristig keine Alternative für das Erdgas finden. Die Folge: deutliche Einschränkungen in der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/mehrheit-der-deutschen-unternehmen-kann-erdgas-nicht-kurzfristig-ersetzen-a-5540d2d3-1d93-4f78-a08c-4c31db896ed8",
      "image_title": "Mehrheit der deutschen Unternehmen kann Erdgas nicht kurzfristig ersetzen - Stefan Sauer / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Rabattaktion mit ungewissem Ausgang Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "teaser": "In der schwersten Krise des Unternehmens lockt die Bundesregierung Millionen Pendler mit dem 9-Euro-Ticket in die Züge. 14 Tage nach Einführung zeichnen sich deutliche höhere Auslastungen in Regionalzügen und S-Bahnen ab. Geht das Experiment gut? Von Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/bahn-und-das-9-euro-ticket-geht-das-experiment-gut-podcast-a-33a890e6-aac2-4310-aa16-ca3d4a292666",
      "image_title": "Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "author": "Gerald Traufetter und Yasemin Yüksel"
    },
    {
      "title": "Anlagestrategie im Börsenchaos »Man muss die verrückten Moden meiden«",
      "teaser": "Howard Marks wurde eine Investorenlegende mit Hochzinsbonds und Pleitefirmen. Teuer findet er heute Microsoft, Amazon und Apple. Ein Gespräch über Anlegen in turbulenten Börsenzeiten, Gold und den Reiz von Anleihen. Ein Interview von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-wie-investorenlegende-howard-marks-sein-geld-im-boersenchaos-anlegt-a-615f7511-c337-4f31-b4d4-571ccfb07b78",
      "image_title": "»Man muss die verrückten Moden meiden« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Gedrosselte Gaslieferungen aus Russland Bundesregierung bemüht sich um Auslieferung von festhängender Turbine",
      "teaser": "Gazprom hat seine Gaslieferungen durch die Ostseepipeline Nord Stream 1 deutlich gedrosselt – wegen Reparaturen. Die Bundesregierung hat nun Kanada kontaktiert. Dort wird die benötigte Turbine überholt, kann aber derzeit nicht ausgeliefert werden.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-bundesregierung-bemueht-sich-um-auslieferung-von-festhaengender-turbine-a-1cf26e6c-3a70-447e-b39d-43e014f9f590",
      "image_title": "Bundesregierung bemüht sich um Auslieferung von festhängender Turbine - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Klage gegen das Land Adlon-Erben wollen Berliner Luxushotel zurück",
      "teaser": "Seit Jahren bemühen sich die Erben des Adlon-Hotels darum, die Immobilie zurückzubekommen. Das Land Berlin lehnt das wegen der Rolle der Familie im Nationalsozialismus ab. Jetzt liegt dem Verwaltungsgericht eine Klage vor.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-adlon-erben-wollen-das-luxushotel-zurueck-a-3d9212ef-a44e-4a41-b2d4-156499df9e9c",
      "image_title": "Adlon-Erben wollen Berliner Luxushotel zurück - Carsten Koall/dpa"
    },
    {
      "title": "Faktencheck zum Tankrabatt Was an den Argumenten der Mineralöllobby dran ist",
      "teaser": "Wie viel vom Steuergeschenk auf Sprit kommt bei den Autofahrern an? Die Ölbranche will den Eindruck vermitteln, dass sie nicht mehr Gewinne macht als vorher. Doch ein genauerer Blick lässt Zweifel daran aufkommen. Eine Analyse von Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-was-ist-dran-an-den-argumenten-der-mineraloellobby-a-dade95b7-e230-4e8a-a483-b3e10dff2f90",
      "image_title": "Was an den Argumenten der Mineralöllobby dran ist - IMAGO / MiS / IMAGO"
    },
    {
      "title": "»Türk Hava Yollari« Erdoğan will türkischen Namen auf Turkish-Airlines-Fliegern sehen",
      "teaser": "Vor zwei Wochen hat der türkische Präsident Erdoğan die Weltgemeinschaft aufgefordert, auf den Namen »Turkey« zu verzichten. Nun möchte er die Maschinen der teilstaatlichen Fluggesellschaft umgestalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/recep-tayyip-erdogan-will-anderen-namen-auf-turkish-airlines-fliegern-a-867f86c8-94cc-4085-91a2-130092545d31",
      "image_title": "Erdoğan will türkischen Namen auf Turkish-Airlines-Fliegern sehen - Shadati / dpa"
    },
    {
      "title": "Polen, Tschechien und Ungarn Außenhandel mit Osteuropa wächst trotz des Krieges",
      "teaser": "Der Handel zwischen Deutschland und Osteuropa hat in den vergangenen Monaten deutlich zugelegt. Motor ist Mittelosteuropa, der Warenaustausch mit der Ukraine ist zurückgegangen. Russland profitiert aus einem Grund.",
      "url": "https://www.spiegel.de/wirtschaft/polen-tschechien-und-ungarn-aussenhandel-mit-osteuropa-waechst-trotz-des-kriegs-a-eb68ad4f-0354-4f1d-90b2-d5ebd362112e",
      "image_title": "Außenhandel mit Osteuropa wächst trotz des Krieges - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Drohende Insolvenz Bundesregierung hilft Gazprom Germania mit Milliarden-Darlehen",
      "teaser": "Um eine mögliche Zahlungsunfähigkeit abzuwenden, hilft die Bundesregierung Gazprom Germania mit einem Kredit der Staatsbank KfW. Den muss das unter Treuhandverwaltung stehende Unternehmen möglicherweise nicht zurückzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drohende-insolvenz-deutschland-hilft-gazprom-germania-mit-kfw-darlehen-a-4c3d86ac-1cf1-4186-bf4a-1d6369a8279a",
      "image_title": "Bundesregierung hilft Gazprom Germania mit Milliarden-Darlehen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Rekordwert während der Pandemie So viele Menschen wie noch nie in Deutschland arbeiteten 2021 im Homeoffice",
      "teaser": "In der Coronazeit hat sich die Zahl der Heimarbeiter fast verdoppelt: Fast ein Viertel der Erwerbstätigen war 2021 zumindest zeitweilig im Homeoffice. Deutschland liegt damit über dem EU-Schnitt.",
      "url": "https://www.spiegel.de/wirtschaft/homeoffice-so-viele-menschen-wie-noch-nie-in-deutschland-arbeiteten-2021-zu-hause-rekordwert-waehrend-pandemie-a-dc879825-c2c8-4a55-a827-71f29edb6562",
      "image_title": "So viele Menschen wie noch nie in Deutschland arbeiteten 2021 im Homeoffice - Uwe Anspach / dpa"
    },
    {
      "title": "Angebliche Arbeiten an Nord Stream 1 Gazprom drosselt Gaslieferungen durch Ostseepipeline um 40 Prozent",
      "teaser": "Grund soll eine verzögerte Reparatur sein: Russland will die Gaslieferungen durch die Ostseepipeline Nord Stream 1 deutlich reduzieren. Der Betreiber Gazprom macht Siemens für die Probleme verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-reduziert-gaslieferungen-durch-nord-stream-1-pipeline-a-2b671021-26b8-4f90-890c-52f0e18eba08",
      "image_title": "Gazprom drosselt Gaslieferungen durch Ostseepipeline um 40 Prozent - Stefan Sauer / dpa"
    },
    {
      "title": "Berichte über geschlossene Filialen Softwareprobleme mit Kassen bei dm",
      "teaser": "Wegen eines Softwareproblems bei den Kassen mussten dm-Märkte zwischenzeitlich schließen. Wie viele Filialen betroffen waren, sagt die Drogeriekette nicht. Am frühen Nachmittag waren alle Kassen wieder funktionsfähig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dm-technische-probleme-bei-kassen-offenbar-filialen-in-deutschland-geschlossen-a-39ad15c5-19a9-4375-b7e6-07da942b0a59",
      "image_title": "Softwareprobleme mit Kassen bei dm - Ralph Peters / IMAGO"
    },
    {
      "title": "Grafiken zur Teuerung Inflation macht Grundnahrungsmittel deutlich teurer",
      "teaser": "Mit 7,9 Prozent erreicht die Inflationsrate im Mai den höchsten Stand seit fast 50 Jahren. Grafiken zeigen, welche Produkte zuletzt teurer geworden sind. Und ein Ende ist vorerst nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-macht-grundnahrungsmittel-deutlich-teurer-a-f243f10f-179e-4191-b0d4-f21332846e75",
      "image_title": "Inflation macht Grundnahrungsmittel deutlich teurer - Ina Fassbender / AFP"
    },
    {
      "title": "Vermögensreport Zinswende bremst die Reichen aus – zumindest etwas",
      "teaser": "Weltweit ist der Klub der Dollarmillionäre vergangenes Jahr gewachsen – auch in Deutschland. Doch einem Report zufolge dürfte die Zinspolitik der Notenbanken die Vermögenden in den kommenden Monaten spürbar treffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vermoegen-zinswende-bremst-die-reichen-aus-zumindest-etwas-a-57e993ae-ea19-4f98-b9ca-d45f3dcd56b3",
      "image_title": "Zinswende bremst die Reichen aus – zumindest etwas - Ulrich Wagner / picture alliance / dpa"
    },
    {
      "title": "Warnung vor »Beitragstsunami« Gesetzlichen Krankenkassen droht Milliardenlücke",
      "teaser": "Der gesetzlichen Krankenversicherung könnte im kommenden Jahr mehr Geld fehlen als bislang angenommen. Versicherten könnten massive Beitragserhöhungen bevorstehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gesetzlichen-krankenkassen-droht-milliardenluecke-a-56f1f8bd-c192-4a54-95b8-1ed0b04ec5ba",
      "image_title": "Gesetzlichen Krankenkassen droht Milliardenlücke - Bernd Weissbrod/ dpa"
    },
    {
      "title": "KfW-Topf halb leer Union prangert Engpass bei Neubauförderung an",
      "teaser": "Fördertöpfe für KfW-Zuschüsse waren zuletzt schnell aufgebraucht. Nun sieht die Union bereits beim nächsten Programm ein Problem: Das Kontingent für energiesparende Neubauten gehe zur Neige.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-topf-halb-leer-union-prangert-engpass-bei-neubaufoerderung-an-a-d7c6a01e-399c-44ae-afee-04cb89d14175",
      "image_title": "Union prangert Engpass bei Neubauförderung an - Armin Weigel/ dpa"
    },
    {
      "title": "Auswertung des ADAC Sprit ist morgens viel teurer als am Abend",
      "teaser": "Tanken am frühen Morgen kommt Autofahrer besonders teuer zu stehen: Laut ADAC kostet Diesel morgens 16 Cent mehr als am Abend. Auch bei Superbenzin ist die tägliche Preisschere im Vergleich zu 2021 deutlich größer geworden.",
      "url": "https://www.spiegel.de/wirtschaft/service/spritpreise-adac-auswertung-diesel-und-benzin-morgens-viel-teurer-als-am-abend-a-71f3a5d3-9e47-4d76-8a0f-bfbedda9d943",
      "image_title": "Sprit ist morgens viel teurer als am Abend - Marijan Murat / dpa"
    },
    {
      "title": "Absurde Klimapolitik Lang lebt das Verbrennerauto Eine Kolumne von Michael Sauga",
      "teaser": "Die Europäischen Union will das Klima schützen, bewirkt aber das Gegenteil. Höchste Zeit, mit zwei Legenden aufzuräumen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/absurde-klimapolitik-in-bruessel-lang-lebt-das-verbrenner-auto-kolumne-a-39318cc9-b511-4759-a741-0c9c9755d4c0",
      "image_title": "Lang lebt das Verbrennerauto - Robert Schlesinger/ picture alliance / dpa"
    },
    {
      "title": "E-Mobilität in Amerika Wie VW den US-Markt zurückerobern will",
      "teaser": "Nach Dieselskandal und gescheiterter Produktpolitik geht Volkswagen in den USA mit dem Bau von E-Autos in die Offensive. Hat der Angriff auf Tesla eine Chance? Von Ines Zöttl, Chattanooga",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-wie-der-konzern-den-us-markt-zurueckerobern-will-a-b65f00bb-bc47-4236-87a4-f4bb1e23805d",
      "image_title": "Wie VW den US-Markt zurückerobern will - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Chattanooga"
    }
  ]
}