{
  "timestamp": "2022-04-26T18:28:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweizer Großbank UBS verwaltet Milliarden für reiche Russen",
      "teaser": "Trotz Ukrainekrieg: Die Schweizer Großbank UBS macht 2022 bisher überraschend mehr Gewinn. Ein Teil des Geschäfts bestreitet sie auch mit Geldern aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-verwaltet-milliarden-fuer-reiche-russen-a-d39b4f6f-db2e-499b-b43c-9f011f5b35c1",
      "image_title": "UBS verwaltet Milliarden für reiche Russen - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Eilmeldung Russland stellt Gaslieferungen an Polen ab Mittwoch ein",
      "teaser": "Durch die Jamal-Pipeline fließt seit Jahren russisches Gas nach Polen. Ab Mittwoch soll damit Schluss sein, Russland scheint ein Exempel statuieren zu wollen. Von Claus Hecking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rubel-streit-russlands-gaslieferungen-an-polen-ueber-die-jamal-pipeline-sollen-gestoppt-werden-a-65451f4c-c674-48fd-ac72-bf432485e40f",
      "image_title": "Russland stellt Gaslieferungen an Polen ab Mittwoch ein - epa pap Miroslaw Trembecki / epa / dpa",
      "author": "Claus Hecking und Alexander Preker"
    },
    {
      "title": "Energieimporte Habeck erwartet schnelle Unabhängigkeit von russischem Öl",
      "teaser": "Deutschland kann sich laut Wirtschaftsminister Habeck nun doch früher vollständig von russischem Erdöl emanzipieren. Ein zeitnaher Lieferstopp sei »handhabbar« geworden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-robert-habeck-erwartet-schnelle-unabhaengigkeit-von-russischem-oel-a-6f247d04-3c02-4651-aee3-58a3beac9268",
      "image_title": "Habeck erwartet schnelle Unabhängigkeit von russischem Öl - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "IWH-Berechnung Diese Regionen träfe ein Gaslieferstopp am härtesten",
      "teaser": "Ein Ende russischer Gasimporte hätte laut einer Untersuchung von Ökonomen aus Halle besonders in Westdeutschland schwere Konsequenzen. Die Forscher sagen drastische Arbeitsplatzverluste voraus.",
      "url": "https://www.spiegel.de/wirtschaft/iwh-studie-diese-regionen-traefe-ein-gas-lieferstopp-am-haertesten-a-d602e230-6989-4b70-920c-10aceb8d06a9",
      "image_title": "Diese Regionen träfe ein Gaslieferstopp am härtesten - Stefan Sauer / dpa"
    },
    {
      "title": "Wegen hoher Lebenshaltungskosten Aldi zahlt Angestellten ab Juni mindestens 14 Euro pro Stunde",
      "teaser": "Nicht nur die britischen Handelsketten haben erkannt, dass die Inflation zur Belastung für ihre Mitarbeiterinnen und Mitarbeiter wird. Auch deutsche Discounter ziehen jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-zahlt-angestellten-ab-juni-mindestens-14-euro-pro-stunde-a-a970506e-d1f5-4807-86d2-2121effe6e7c",
      "image_title": "Aldi zahlt Angestellten ab Juni mindestens 14 Euro pro Stunde - Michael Gstettenbauer / imago images/Michael Gstettenbauer"
    },
    {
      "title": "Ukrainekrieg HSBC-Gewinn bricht ein",
      "teaser": "Die britische Großbank HSBC spürt die Auswirkungen des russischen Angriffs auf die Ukraine – und von Corona. Der Gewinn im ersten Quartal ging um 27 Prozent zurück.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-hsbc-gewinn-bricht-ein-a-ac79757c-22eb-4ba7-b3cc-da6645d81e0c",
      "image_title": "HSBC-Gewinn bricht ein - LOIC VENANCE/ AFP"
    },
    {
      "title": "Hohe Energiepreise DIW fordert zielgerichtetere Hilfen für Arme",
      "teaser": "Die Energiepreise explodieren, die bisherigen Entlastungspakete der Politik können die Steigerungen nicht auffangen. Besonders belastet sind laut einer Studie des DIW aber weiterhin sowieso schon bedürftige Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-energiepreise-diw-fordert-zielgerichtetere-hilfen-fuer-arme-a-575e30f5-5e87-4063-9f7a-2c6f6eb2f60c",
      "image_title": "DIW fordert zielgerichtetere Hilfen für Arme - Inna Talan / PantherMedia / IMAGO"
    },
    {
      "title": "Unklare Finanzierung Neun-Euro-Ticket sorgt weiter für Streit",
      "teaser": "Die Bundesbürger dürfen sich im Sommer über ein Nahverkehrsticket zum Discountpreis freuen. Die Kämmerer der Länder hingegen treibt die Sorge vor den Kosten um – und sie misstrauen den Zusagen des Bundes.",
      "url": "https://www.spiegel.de/wirtschaft/neun-euro-ticket-sorgt-weiter-fuer-aerger-umstrittene-finanzierung-a-b2b94c45-9c38-4528-a634-9b96aa31b4e2",
      "image_title": "Neun-Euro-Ticket sorgt weiter für Streit - IMAGO/Foto: Sabine Brose/Sorge / IMAGO/Frank Sorge"
    },
    {
      "title": "Kontogebühren Blockadehaltung der Banken löst Ärger aus",
      "teaser": "Das Urteil des BGH ließ an Eindeutigkeit nichts zu wünschen übrig: Banken müssen unrechtmäßig erhobene Gebühren erstatten. Etliche Institute versuchen allerdings, den Richterspruch zu unterlaufen.",
      "url": "https://www.spiegel.de/wirtschaft/kontogebuehren-blockadehaltung-der-banken-sorgt-fuer-aerger-a-49ab2d4b-1507-4e9a-8d4d-017cd22a591f",
      "image_title": "Blockadehaltung der Banken löst Ärger aus - Fabian Sommer / dpa"
    },
    {
      "title": "Hohe Lebenshaltungskosten Zwei britische Einzelhandelsketten senken die Preise",
      "teaser": "Brexit, Coronapandemie und Ukrainekrieg haben die Inflation in Großbritannien massiv angeheizt. Zwei große Handelsketten steuern jetzt werbewirksam dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-zwei-britische-einzelhandelsketten-senken-die-preise-a-76eb229b-4dab-44be-b5c8-5bafd75d6efe",
      "image_title": "Zwei britische Einzelhandelsketten senken die Preise - Ian West / dpa"
    },
    {
      "title": "ARD-Bericht Bundesministerien wollen offenbar mehr als 700 neue Stellen schaffen",
      "teaser": "Vor ihrem Amtsantritt hatte die Ampelkoalition einen neuen Politikstil angekündigt: Lösungs- und konsensorientiert – und sparsam. Wie es aussieht, braucht es dafür eine Menge neuer Mitarbeiter.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-bundesministerien-wollen-offenbar-mehr-als-700-neue-stellen-schaffen-report-mainz-ard-bericht-a-a5ec03d8-3347-4153-b1e7-a77398655a6a",
      "image_title": "Bundesministerien wollen offenbar mehr als 700 neue Stellen schaffen - Christophe Gateau / dpa"
    },
    {
      "title": "Elon Musk kauft Twitter Troll und Haben",
      "teaser": "44 Milliarden US-Dollar zahlt Elon Musk für Twitter – ein Unternehmen, das weiter Geld verliert. Für den reichsten Mann der Welt könnte das zum Risiko werden. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-kauft-twitter-wie-finanziert-der-tesla-chef-den-deal-a-c1da012c-7446-47d0-b012-6d14927e6f7f",
      "image_title": "Troll und Haben - BRENDAN MCDERMID / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Radikale Idee in den USA Von der Workaholic-Kultur zur Viertagewoche?",
      "teaser": "Eine Kurzwoche war bisher in Amerikas Wirtschaft undenkbar. Ausgerechnet in dem Land mit der ausgeprägten Arbeitskultur findet die Idee der radikalen Stundenverkürzung Anhänger. Erste Firmen erproben das Modell. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/service/usa-von-der-workaholic-kultur-zur-vier-tage-woche-a-c67ab388-eee4-4b2a-8ec9-54db1b9bc1c2",
      "image_title": "Von der Workaholic-Kultur zur Viertagewoche? - JEFF KOWALSKY / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Für 44 Milliarden Dollar Elon Musk übernimmt Twitter",
      "teaser": "Das Twitter-Management gibt seinen Widerstand auf: Elon Musk kann den Kurznachrichtendienst kaufen. Er will das Unternehmen zur »globalen Plattform für Redefreiheit« machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-einigt-sich-mit-elon-musk-auf-uebernahme-a-8bdb2e9c-3988-47d9-ac4b-e91e23640bc2",
      "image_title": "Elon Musk übernimmt Twitter - DADO RUVIC / REUTERS"
    },
    {
      "title": "Gesetzesänderung für Energiekrise Im Extremfall sollen auch Enteignungen möglich sein",
      "teaser": "Der Ukrainekrieg gefährdet die Energiesicherheit in Deutschland. Die Bundesregierung will mit der Novelle eines Gesetzes aus den Siebzigern Vorkehrungen schaffen. Wirtschaftsminister Habeck spricht vom »Stand der Zeit«.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-bundesregierung-ruestet-sich-mit-gesetzesaenderung-a-8c8e7a87-c52d-4032-89ea-ecafedade9b7",
      "image_title": "Im Extremfall sollen auch Enteignungen möglich sein - Stringer / Getty Images"
    },
    {
      "title": "Wegen des Kriegs in der Ukraine Lindner plant fast 40 Milliarden Euro zusätzliche Schulden",
      "teaser": "Humanitäre Hilfe, Unterstützung für Unternehmen und weitere Finanzspritzen – die Folgen des Kriegs in der Ukraine lassen die Staatsausgaben steigen und könnten zu einer Rekordverschuldung führen.",
      "url": "https://www.spiegel.de/wirtschaft/neuverschuldung-christian-lindner-plant-mit-weiteren-39-2-milliarden-euro-a-ba7a377f-d4cd-4900-be33-c0526deb3718",
      "image_title": "Lindner plant fast 40 Milliarden Euro zusätzliche Schulden - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Ifo-Index Stimmung in deutschen Unternehmen verbessert sich überraschend",
      "teaser": "Deutsche Unternehmen waren nach dem Start des Kriegs in der Ukraine pessimistisch. Bis jetzt. Das Ifo-Institut sieht in seinem Geschäftsklima-Bericht eine »widerstandsfähige« deutsche Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-ifo-index-steigt-ueberraschend-a-2a6881cd-3c9f-440d-a2cd-d53943625219",
      "image_title": "Stimmung in deutschen Unternehmen verbessert sich überraschend - Mercedes-Benz / dpa"
    },
    {
      "title": "Indexverträge Wie die Inflation für Mieter zur Falle wird",
      "teaser": "In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. Für viele Menschen wird das gerade zum teuren Problem. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/indexmietvertraege-wie-die-inflation-viele-mieter-arm-machen-kann-a-a50f6e27-e8f0-4009-a536-3dfc88863942",
      "image_title": "Wie die Inflation für Mieter zur Falle wird - Christoph Soeder/ dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Knappe Rohstoffe Indonesien stoppt Palmöl-Export – und treibt Preise für Speiseöl",
      "teaser": "Um die Knappheit im eigenen Land zu bekämpfen, erlässt Indonesien ein Exportverbot für einen seiner wichtigsten Rohstoffe. Ein Schritt, der die Speiseöl-Preise auf dem Weltmarkt weiter steigen lassen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/indonesien-stoppt-palmoel-export-und-treibt-preise-fuer-speiseoel-a-ebec5514-5b3d-40d5-8611-cbe18d6e1d1f",
      "image_title": "Indonesien stoppt Palmöl-Export – und treibt Preise für Speiseöl - Hotli Simanjuntak/ dpa"
    },
    {
      "title": "Wegen Ukrainekrieg Jeder zweite deutsche Haushalt versucht, Energie zu sparen",
      "teaser": "Durch den Ukrainekrieg sind die Energiepreise stark gestiegen. Aber wie gehen Verbraucher damit um? Laut einer Umfrage versucht fast die Hälfte der Deutschen, bewusster mit Energie umzugehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-ukraine-krieg-jeder-zweite-haushalt-in-deutschland-will-energie-sparen-a-10b7f873-5155-4822-9d76-dd35fc3f421d",
      "image_title": "Jeder zweite deutsche Haushalt versucht, Energie zu sparen - Fernando Gutierrez-Juarez / dpa"
    }
  ]
}