{
  "timestamp": "2022-08-18T18:26:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Gazprom Germania, Sefe und OMV Weitere Energiefirmen beantragen offenbar Gasumlage",
      "teaser": "Einem »Handelsblatt«-Bericht zufolge wollen weitere Gasfirmen auf die geplante Umlage zurückgreifen. Die Verbraucherzentralen warnen demnach davor, die falschen Unternehmen zu stützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-weitere-energiefirmen-beantragen-umlage-auch-ex-gazprom-germania-a-e05c69c2-70ea-4440-b379-4f7b3bd8af6d",
      "image_title": "Weitere Energiefirmen beantragen offenbar Gasumlage - Matthias Schrader / AP"
    },
    {
      "title": "Stockender Ausbau in Deutschland Woran es bei Wärmepumpen gerade hakt",
      "teaser": "Wärmepumpen sollen Deutschland unabhängig von russischem Heizgas machen, aber es geht nur langsam voran. Eine Umfrage unter Energieberatern zeigt nun: Am Willen der Hausbesitzer mangelt es nicht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-ausbau-die-deutschen-wollen-aber-koennen-nicht-a-5f2484fc-cf69-48a6-a847-ea0482512d8d",
      "image_title": "Woran es bei Wärmepumpen gerade hakt - Manngold / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Hohe Gaspreise Der Murks mit der Mehrwertsteuer Ein Kommentar von Claus Hecking",
      "teaser": "Kanzler Scholz verkündet eine Mehrwertsteuersenkung auf Erdgas – das bewirkt genau das Gegenteil von dem, was jetzt nötig wäre. Die Regierung senkt so den Anreiz zum Energiesparen und entlastet die Reichen am stärksten.",
      "url": "https://www.spiegel.de/wirtschaft/der-murks-mit-der-mehrwertsteuer-a-2d365b74-ba6c-4a86-821d-bfc43e8a52f4",
      "image_title": "Der Murks mit der Mehrwertsteuer - LISI NIESNER / REUTERS"
    },
    {
      "title": "»Schritt in die falsche Richtung« Ökonomen zerpflücken Scholz’ Steuersenkung auf Gas",
      "teaser": "Planlos, ökologisch fragwürdig und sozial ungerecht: Die von der Bundesregierung angekündigte Senkung der Mehrwertsteuer auf Gas kommt in Fachkreisen nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-zerpfluecken-scholz-steuersenkung-auf-gas-a-72b31709-ccbd-4196-b02f-d0dd73271ab0",
      "image_title": "Ökonomen zerpflücken Scholz’ Steuersenkung auf Gas - Kay Nietfeld / dpa"
    },
    {
      "title": "Hohe Energiepreise Der Traum vom autarken Haus",
      "teaser": "Das Gas ist knapp, der Strompreis steigt. Viele Eigentümer liebäugeln deshalb damit, sich weitgehend selbst mit Energie zu versorgen. Wie teuer ist solch ein Umbau? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-energiepreise-der-traum-vom-autarken-haus-a-26e26605-e565-418b-901e-8277e36d9eb1",
      "image_title": "Der Traum vom autarken Haus - Felix Adler / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Weitere Kosten durch Gaskrise Speicherumlage beträgt 0,059 Cent pro Kilowattstunde",
      "teaser": "Nun steht auch fest, wie hoch die Speicherumlage für Gas ausfallen soll. Die Verbraucher dürften davon deutlich weniger spüren als von der Gasumlage.",
      "url": "https://www.spiegel.de/wirtschaft/speicherumlage-betraegt-0-059-cent-pro-kilowattstunde-a-dffd0152-086b-48e6-8ff9-5f15b1a7b9f5",
      "image_title": "Speicherumlage beträgt 0,059 Cent pro Kilowattstunde - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "»Ukraine Support Tracker« Geberländer immer zurückhaltender mit Hilfszusagen",
      "teaser": "Die Ukraine erhält aus dem Westen kaum noch neue Hilfszusagen. Vor allem die großen EU-Länder wie Deutschland, Frankreich oder Italien haben im Juli keine nennenswerten Militär- oder Finanzhilfen angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-kaum-neue-hilfszusagen-zur-verteidigung-gegen-russland-a-eba18c8f-61dc-4574-b084-2115667cb3b7",
      "image_title": "Geberländer immer zurückhaltender mit Hilfszusagen - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Entlastung Bundesregierung will Mehrwertsteuer auf Gas senken",
      "teaser": "Eine Streichung sehen die Regeln der EU nicht vor. Deshalb will die Bundesregierung den Mehrwertsteuersatz auf Erdgas nun befristet von bisher 19 auf 7 Prozent reduzieren. Weitere Entlastungen sollen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-bundesregierung-senkt-mehrwertsteuer-auf-sieben-prozent-ab-a-f407a7d4-c448-432f-bdf6-0d231163d077",
      "image_title": "Bundesregierung will Mehrwertsteuer auf Gas senken - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Niedrigwasser im Rhein Wenn Deutschlands Wirtschaft trockenläuft",
      "teaser": "Der Rhein gilt als wichtige Lebensader für die heimische Wirtschaft. Die lange Dürre hat die Pegelstände so weit sinken lassen, dass die ohnehin drohende Krise noch schlimmer ausfallen könnte. Kann die Bahn helfen? Von Pascal Mühle, Martin U. Müller, Roger Schneider und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/niedrigwasser-im-rhein-wenn-deutschlands-wirtschaft-trocken-laeuft-a-1c89a7b8-dcb4-4153-a068-68143ede86ba",
      "image_title": "Wenn Deutschlands Wirtschaft trockenläuft - Thomas Frey / dpa",
      "author": "Pascal Mühle, Martin U. Müller, Roger Schneider und Gerald Traufetter"
    },
    {
      "title": "Für ihre Rolle in der Opioidkrise US-Supermarktriese Walmart und zwei Apothekenketten müssen 650 Millionen Dollar zahlen",
      "teaser": "Sie sollen mit Schmerzmitteln die Suchtkrise befeuert haben: Ein US-Bundesgericht hat Händler zu einer riesigen Strafzahlung verurteilt. Die sagen, das Urteil gehe an den »wahren Ursachen« vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/opioid-krise-walmart-und-zwei-apothekenketten-muessen-650-millionen-dollar-zahlen-a-35149711-010d-442b-9e34-ea54f642457a",
      "image_title": "US-Supermarktriese Walmart und zwei Apothekenketten müssen 650 Millionen Dollar zahlen - BRIAN SNYDER/ REUTERS"
    },
    {
      "title": "Folge der EZB-Politik Nur wenige Banken verlangen noch Negativzinsen",
      "teaser": "Lange war der Leitzins in der Eurozone niedrig, da berechneten manche Kreditinstitute Verwahrentgelte fürs Ersparte. Diese Phase geht zu Ende – aber nicht bei allen Geldhäusern gleich schnell.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-und-negativzins-banken-schaffen-verwahrentgelte-ab-a-82d0e45c-955e-408c-85cf-caff51df9493",
      "image_title": "Nur wenige Banken verlangen noch Negativzinsen - Daniel Karmann/ DPA"
    },
    {
      "title": "Beamtenbund sieht eklatante Personallücke Im öffentlichen Dienst »fehlen 360.000 Beschäftigte«",
      "teaser": "Viele offene Stellen, viele zusätzliche Aufgaben: Ämter und Verwaltungen brauchen schon jetzt mehr Personal, sagt der Beamtenbund. Und dann kommt noch die Pensionswelle der Babyboomer.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-im-oeffentlichen-dienst-fehlen-360-000-beschaeftigte-a-6c1659da-3aef-4f70-b1b9-025b54edd5da",
      "image_title": "Im öffentlichen Dienst »fehlen 360.000 Beschäftigte« - Johannes Schmitt-Tegge / picture alliance/dpa"
    },
    {
      "title": "Energiekrise Im Juli wurde mehr Strom aus Gas produziert als im Vorjahr",
      "teaser": "Die Politik baut darauf, diesen Sommer die Speicher zu füllen, damit im Winter geheizt werden kann. Doch im vergangenen Monat wurde sogar mehr Gas zur Stromerzeugung verwendet als im Juli 2021.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-im-juli-wurde-mehr-strom-aus-gas-produziert-als-im-vorjahr-a-a7aaa710-3296-4eb5-a342-bbc02328eae5",
      "image_title": "Im Juli wurde mehr Strom aus Gas produziert als im Vorjahr - Matthias Oesterle / ZUMA Press Wire / dpa"
    },
    {
      "title": "Nach dem 9-Euro-Ticket Preise für Bus und Bahn ziehen an",
      "teaser": "Das 9-Euro-Ticket liegt in den letzten Zügen – ab September bekommt man fürs gleiche Geld oft gerade mal eine Tageskarte im Stadtverkehr. Und die Tarife steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/nach-dem-9-euro-ticket-preise-fuer-bus-und-bahn-ziehen-an-a-f4d53fe9-d1c4-4f64-843e-70b368e51c36",
      "image_title": "Preise für Bus und Bahn ziehen an - Ronald Wittek / EPA"
    },
    {
      "title": "Rheinpegel auf Rekordtief Warum die Preise steigen, wenn das Wasser sinkt",
      "teaser": "Die Pegel am Rhein sind historisch niedrig, Schiffe fahren mit reduzierter Ladung. Hören Sie, welche Rolle der Klimawandel spielt und welche Folgen das für uns alle hat. Von Martin U. Müller, Axel Rahmlow und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/service/rhein-welche-folgen-hat-das-niedrigwasser-podcast-a-841f0bfa-8849-472d-82d7-56f735068106",
      "image_title": "Warum die Preise steigen, wenn das Wasser sinkt",
      "author": "Martin U. Müller, Axel Rahmlow und Regina Steffens"
    },
    {
      "title": "Nach Abberufung von Patricia Schlesinger RBB-Geschäftsleitung legt Gehälter offen",
      "teaser": "Der RBB hat einem Medienbericht zufolge im Intranet eine Liste der Bezüge und »leistungsorientierten Vergütungen« veröffentlicht. Die Bezüge der abberufenen Intendantin Patricia Schlesinger fehlen demnach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-abberufung-von-patricia-schlesinger-rbb-geschaeftsleitung-legt-gehaelter-offen-a-8f730d88-0a6e-4002-ac95-bad362d6952d",
      "image_title": "RBB-Geschäftsleitung legt Gehälter offen - IMAGO/Schöning"
    },
    {
      "title": "170 Milliarden Euro Miese Norwegischer Staatsfonds macht Rekordverlust – trotz gestiegener Gaspreise",
      "teaser": "Der Staatsfonds von Norwegen ist der weltweit größte und gilt als Erfolgsmodell. Doch nun verzeichnet er einen Rekordverlust, denn viele Aktien des Fonds leiden unter massiven Kurseinbrüchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegischer-staatsfonds-macht-rekordverlust-trotz-gestiegener-gaspreise-a-6d1f8691-364a-4dd1-9a96-377e503e4c08",
      "image_title": "Norwegischer Staatsfonds macht Rekordverlust – trotz gestiegener Gaspreise - AP / Statoil"
    },
    {
      "title": "Verschwenderische Staatshilfen Weg mit der Gießkanne! Ein Kommentar von David Böcking",
      "teaser": "Mütterrente, Tankrabatt, 9-Euro-Ticket: Entlastungen werden in Deutschland gern möglichst großflächig verteilt. Damit muss jetzt Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-warum-staatshilfen-nicht-mehr-mit-der-giesskanne-verteilt-werden-sollten-a-0e5a41a4-b7ce-4c82-8ba4-2d2947f2c881",
      "image_title": "Weg mit der Gießkanne! - Stefan Sauer; Patrick Pleul; Robijn Page; Daniel Reinhardt; Christoph Soeder / dpa (4); IMAGO"
    },
    {
      "title": "Gasumlage EU lehnt Mehrwertsteuer-Ausnahme ab – schlägt aber Alternativen vor",
      "teaser": "Finanzminister Christian Lindner wollte die umstrittene Gasumlage von der Mehrwertsteuer befreien, die EU-Kommission ist dagegen. Nun stellt sie aber andere Entlastungen in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gasumlage-eu-lehnt-mehrwertsteuer-ausnahme-ab-schlaegt-aber-alternativen-vor-a-09aef2af-8f60-4e18-ae04-885aea52b7d8",
      "image_title": "EU lehnt Mehrwertsteuer-Ausnahme ab – schlägt aber Alternativen vor - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Wegen hoher Inflation Britische Supermarktkette bietet Lebensmittelkauf auf Kredit an",
      "teaser": "Immer mehr Menschen in Großbritannien haben Schwierigkeiten, alltägliche Dinge wie Lebensmittel zu bezahlen. Ein Discounter bietet seinen Kunden nun zinslose Darlehen an. Inkassobüros sollen sie nicht fürchten müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/iceland-foods-britische-supermarktkette-bietet-lebensmittelkauf-auf-kredit-an-a-b671074a-0763-4ba3-b13f-63b8b3e362ca",
      "image_title": "Britische Supermarktkette bietet Lebensmittelkauf auf Kredit an - Aaron Chown / dpa"
    }
  ]
}