{
  "timestamp": "2022-11-03T08:31:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reform des öffentlich-rechtlichen Rundfunks Buhrow spricht über mögliche Fusion von ARD und ZDF",
      "teaser": "Die jüngsten Skandale beim RBB und NDR haben die Forderungen nach Reformen des öffentlich-rechtlichen Rundfunks befeuert. WDR-Intendant Buhrow legt nun selbst einige Reizthemen auf den Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlich-rechtlicher-rundfunk-wdr-intendant-tom-buhrow-spricht-ueber-moegliche-fusion-von-ard-und-zdf-a-157d0f13-462f-40b1-b885-1ebd333e87b9",
      "image_title": "Buhrow spricht über mögliche Fusion von ARD und ZDF - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Einigung für den Nahverkehr 49-Euro-Ticket ist laut Sozialverband für viele Menschen zu teuer",
      "teaser": "Mit dem 49-Euro-Ticket wollen Bund und Länder Menschen von der hohen Inflation entlasten – und zum Umstieg auf Bus und Bahn bewegen. Der Sozialverband übt jedoch Kritik, auch die Kommunen sind unzufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/service/49-euro-ticket-ist-laut-sozialverband-fuer-viele-menschen-zu-teuer-a-174b90de-8d77-4fae-9fec-d9a0882569c2",
      "image_title": "49-Euro-Ticket ist laut Sozialverband für viele Menschen zu teuer - Maja Hitij / Getty Images"
    },
    {
      "title": "Scholz-Reise mit Wirtschaftsdelegation Autoindustrie und Mittelstand warnen vor China-Aus",
      "teaser": "Die Abhängigkeit der deutschen Wirtschaft von China wird zunehmend kritisch beäugt. Wichtige Industrievertreter warnen aber vor übereilten Schlüssen: »Jetzt kein chinesisches Porzellan zerschlagen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-olaf-scholz-reise-autoindustrie-und-mittelstand-warnen-vor-china-aus-a-7e9b8620-527d-4c39-9cd0-1634d3524111",
      "image_title": "Autoindustrie und Mittelstand warnen vor China-Aus - Matthias Balk / dpa"
    },
    {
      "title": "US-Medienbericht Elon Musk will offenbar Hälfte der Jobs bei Twitter streichen",
      "teaser": "Schon vor seiner Übernahme hatte es Gerüchte gegeben: Nun hat Elon Musk Twitter gekauft – und es droht laut US-Medien ein radikaler Stellenabbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-offenbar-haelfte-der-jobs-bei-twitter-streichen-a-d04fdfcf-31a9-43a0-b79e-bf9f470c8f33",
      "image_title": "Elon Musk will offenbar Hälfte der Jobs bei Twitter streichen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Chinesische Beteiligung am Hamburger Hafen USA begrüßen Beschränkung von Cosco-Deal",
      "teaser": "Washington schaltet sich in den Streit über den Einstieg der chinesischen Reederei Cosco im Hamburger Hafen ein. Es sei wichtig, dass der Staatskonzern keine Mitspracherechte erhalten habe, hieß es aus dem US-Außenministerium.",
      "url": "https://www.spiegel.de/wirtschaft/cosco-deal-usa-begruessen-geringere-chinesische-beteiligung-am-hamburger-hafen-a-d58fe8f2-d41b-4c39-933a-14067f3e90bf",
      "image_title": "USA begrüßen Beschränkung von Cosco-Deal - Christian DItsch / IMAGO"
    },
    {
      "title": "Probleme trotz verlängerter Frist »Die Konstellation bei dieser Grundsteuererklärung ist skandalös«",
      "teaser": "Für die neue Grundsteuer haben Immobilieneigentümer nun mehr Zeit, doch die Probleme bleiben. Steuerberater Oliver Hagen rät, was nun zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-die-konstellation-bei-dieser-grundsteuererklaerung-ist-skandaloes-a-0175ecee-cb7a-440c-b2b2-fae5d3ebfd2c",
      "image_title": "»Die Konstellation bei dieser Grundsteuererklärung ist skandalös« - Henning Kaiser / dpa"
    },
    {
      "title": "Hartnäckige Inflation US-Zentralbank hebt Leitzins erneut massiv an",
      "teaser": "Im Kampf gegen die hohe Inflation hat die US-Notenbank Federal Reserve die Leitzinsen abermals deutlich erhöht. Es ist der vierte große Zinsschritt in Folge.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-zentralbank-hebt-leitzins-erneut-massiv-an-a-2453c150-3b62-4939-abb0-e84b4475de25",
      "image_title": "US-Zentralbank hebt Leitzins erneut massiv an - ERIC BARADAT/ AFP"
    },
    {
      "title": "Bewerbermangel, Corona, Spitzenlasten Das Post-Problem",
      "teaser": "Die Post räumt teils Probleme bei der Zustellung ein: Mancherorts habe zuweilen 30 Prozent des nötigen Personals gefehlt. Für das Weihnachtsgeschäft setzt der Konzern nun vor allem auf seine Bürobelegschaft. Von Florian Diekmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bewerbermangel-corona-spitzenlasten-so-sollen-die-probleme-geloest-werden-a-ad3f7163-9406-4dab-a012-8c4ed9a5a3f4",
      "image_title": "Das Post-Problem - Monika Skolimowska / dpa",
      "author": "Florian Diekmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Energiekrise in Europa Polnische Regierung beschließt Bau von Atomkraftwerken",
      "teaser": "In der EU schreitet die Planung neuer Atomkraftwerke voran: In Polen sollen bald die ersten zwei Reaktoren des Landes entstehen. Und Frankreich macht beim Ausbau mehr Tempo.",
      "url": "https://www.spiegel.de/wirtschaft/polen-regierung-beschliesst-bau-von-atomkraftwerken-a-fc282ad0-5f53-4c50-a99d-d87e060248a1",
      "image_title": "Polnische Regierung beschließt Bau von Atomkraftwerken - FRED DUFOUR/ AFP"
    },
    {
      "title": "Diversität im Arbeitsalltag Bahn-Beschäftigte dürfen Kleidung unabhängig vom Geschlecht wählen",
      "teaser": "»Come as you are«: Mitarbeiterinnen und Mitarbeiter der Bahn dürfen künftig bei der Wahl ihrer Dienstkleidung sowohl aus der Männer- als auch aus der Frauenkollektion wählen. Die alte Kleiderordnung wird angepasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-beschaeftigte-duerfen-kleidung-unabhaengig-vom-geschlecht-waehlen-a-b34494e1-8d0e-4082-9e37-ea0a18651553",
      "image_title": "Bahn-Beschäftigte dürfen Kleidung unabhängig vom Geschlecht wählen - Deutsche Bahn/ Dan Zoubek"
    },
    {
      "title": "Insolvenzverfahren für Kaufhauskonzern Benkos Sahnestücke",
      "teaser": "Mit Galeria Karstadt Kaufhof wollte der Österreicher René Benko den deutschen Warenhaustraum wiederbeleben. Nun droht dem Unternehmen zum zweiten Mal die Pleite – doch der Investor könnte am Ende trotzdem gewinnen. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzverfahren-fuer-galeria-karstadt-kaufhof-rene-benkos-sahnestuecke-a-260da886-cc64-4b59-8c7e-74c5db5902a0",
      "image_title": "Benkos Sahnestücke - Christopher Neundorf / Kirchner-Media / IMAGO",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Diebstahl in deutschen Wäldern »Da ist eine internationale Holzmafia am Werk«",
      "teaser": "In der Energiekrise wird immer mehr Holz geklaut. Forstexperte Jürgen Gaulke sagt, wie die Diebe vorgehen, welche Tücken das GPS-Tracking hat – und ob Privatpersonen ihr Brennholz künftig in der Wohnung lagern sollten. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/holzdiebstahl-in-deutschen-waeldern-da-ist-eine-internationale-holzmafia-am-werk-a-062f0a4e-80fc-413c-8f26-540258326191",
      "image_title": "»Da ist eine internationale Holzmafia am Werk« - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Für tausend Sozialwohnungen pro Jahr Hamburg führt hundertjährige Mietpreisbindung ein",
      "teaser": "Wegen hoher Mieten und Wohnungsnot planten in Hamburg zwei Initiativen eine Volksabstimmung. Nun gibt es einen Kompromiss – Branchenverbände halten ihn für kontraproduktiv.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialwohnungen-hamburg-fuehrt-hundertjaehrige-mietpreisbindung-ein-a-b30d897f-5cec-4b87-8881-43b0706c4614",
      "image_title": "Hamburg führt hundertjährige Mietpreisbindung ein - Axel Heimken / dpa"
    },
    {
      "title": "Strom- und Gaspreisbremse So hoch ist die Entlastung für die Verbraucher",
      "teaser": "An diesem Mittwoch wollen Kanzler und Länder festzurren, wie die Strom- und Gaspreisbremse aussehen soll. Vergleichsportale haben schon berechnet, was das bringen würde – für Singles, Paare, Familien.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremse-so-hoch-ist-die-entlastung-fuer-verbraucher-a-d57ceef3-8c50-4065-b4b9-5a8222242bb4",
      "image_title": "So hoch ist die Entlastung für die Verbraucher - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Kabinett beschließt Millionenfonds Plastikhersteller sollen bald für Müllbeseitigung zahlen",
      "teaser": "Die Kosten für die Entsorgung von Wegwerfplastik trägt bislang die Allgemeinheit. Das soll sich mit einem neuen Gesetz nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/plastikhersteller-sollen-bald-fuer-muellbeseitigung-zahlen-a-d965c422-1559-4e5a-9745-9ef7f7397f1c",
      "image_title": "Plastikhersteller sollen bald für Müllbeseitigung zahlen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Insolventer Kaufhauskonzern Kommunen fordern Erhalt von Galeria-Filialen",
      "teaser": "Viele Innenstädte leiden schon jetzt unter Leerstand und wenig Besuchern. Umso beunruhigter zeigen sich Kommunen angesichts der Insolvenz von Galeria Karstadt Kaufhof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenz-von-galeria-kaufhof-karstadt-kommunen-fordern-erhalt-von-filialen-a-697085a2-3206-46e4-803b-c5c69e5abdd6",
      "image_title": "Kommunen fordern Erhalt von Galeria-Filialen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Kabinett beschließt erste Stufe der Preisbremse Gaskunden sollen erste Erstattung noch in diesem Jahr erhalten",
      "teaser": "Minister und Kanzler machen den Weg frei für die erste Stufe der Gaspreisbremse: Der Bund will an die Versorger fast neun Milliarden Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-kunden-sollen-erste-erstattung-noch-in-diesem-jahr-erhalten-a-46ff4893-9321-4036-94de-717aa96d0581",
      "image_title": "Gaskunden sollen erste Erstattung noch in diesem Jahr erhalten - Britta Pedersen / dpa"
    },
    {
      "title": "Elon Musks irre Twitter-Volten Ein Vogel dreht frei",
      "teaser": "Er will Nutzer abkassieren, verbreitet eine wirre Verschwörungserzählung – und Elon Musk hievt Kumpels in Führungspositionen. Schon stellen Weltkonzerne ihre Werbeetats für Twitter infrage. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musks-irre-twitter-volten-ein-vogel-dreht-frei-a-cd088a90-c846-40e2-9d80-1de1d55abfba",
      "image_title": "Ein Vogel dreht frei - Evan Agostini / AP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Neues Ranking Hier boomt die Wirtschaft in Deutschland noch",
      "teaser": "Erstmals hat das Ifo-Institut Wachstumszahlen für die einzelnen Bundesländer errechnet. Diese zeigen: Im Norden läuft es gut, doch ein erfolgsverwöhntes Land schwächelt.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-ranking-wo-deutschland-noch-boomt-a-4f1cad2c-799c-40a4-b891-18b6f3b1143f",
      "image_title": "Hier boomt die Wirtschaft in Deutschland noch - Christian Charisius/ dpa"
    },
    {
      "title": "Wo herausragende Uni-Absolventen arbeiten Bei diesen Firmen landen nur die Besten",
      "teaser": "Tolle Noten an der Uni? Da schlagen vor allem Pharmafirmen zu. Eine neue Studie zeigt, welche Unternehmen die besten Talente für sich gewinnen. Und auch, wer dabei am erfolglosesten ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-uni-abschluessen-diese-unternehmen-haben-die-bestqualifizierten-mitarbeiter-a-084c015c-2c6e-4eb1-865f-2cf9612f29cc",
      "image_title": "Bei diesen Firmen landen nur die Besten - Marc John / IMAGO",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}