{
  "timestamp": "2022-06-23T12:43:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Sanktionen Indien zertifiziert russische Tankschiffe",
      "teaser": "Westliche Firmen haben aufgehört, russischen Tankern die ausreichende Sicherheit und Seetüchtigkeit zu bescheinigen. Ein indisches Register bietet den Dienst weiter an – und hilft Russland so beim Ölverkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indien-zertifiziert-trotz-sanktionen-russische-tankschiffe-a-1ca92d75-a61f-4a26-9453-a8225e3e788d",
      "image_title": "Indien zertifiziert russische Tankschiffe - STRINGER / REUTERS"
    },
    {
      "title": "»Teuerster Schaden in der Geschichte« Dieselskandal verursachte Rekordkosten beim Rechtsschutz",
      "teaser": "Die deutschen Rechtsschutzversicherer mussten mehr als 400.000 Kunden im Dieselskandal zur Seite springen – und Anwälte, Gutachter und Gerichtsverfahren bezahlen. Am Ende stand ein Milliardenbetrag.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-skandal-verursachte-bei-versicherungen-rekordkosten-a-b4069422-fef5-4c70-bc1f-ef0a6449e22a",
      "image_title": "Dieselskandal verursachte Rekordkosten beim Rechtsschutz - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Kommunale Aufgabe« Lauterbach hält Privatisierung von Pflegeheimen für falsch",
      "teaser": "Viele Pflegeheime in Deutschland sind in der Hand von Investoren – und haben besonders hohe Kosten. Dass es so weit kommen konnte, hält Gesundheitsminister Lauterbach für ein Versagen der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/karl-lauterbach-haelt-pflegeheim-privatisierung-fuer-falsch-a-2dd89f63-0acc-47d4-a1ff-bff2d8da44d4",
      "image_title": "Lauterbach hält Privatisierung von Pflegeheimen für falsch - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Internes Papier Wie das Eurowings-Personal bei Maskenverweigerern vorgeht",
      "teaser": "In Flugzeugen gilt Maskenpflicht, doch für das Bordpersonal ist sie schwer durchsetzbar. Ein internes Eurowings-Papier zeigt, wie die Kabinencrew den Spagat meistern soll – und was Passagieren droht. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/eurowings-wie-crews-jetzt-die-maskenpflicht-durchsetzen-sollen-a-1a7d2dbe-7d6e-4dae-baf6-4ee33a1ac211",
      "image_title": "Wie das Eurowings-Personal bei Maskenverweigerern vorgeht - Marius Becker/ dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Habeck ruft Alarmstufe aus »Gas ist von nun an ein knappes Gut«",
      "teaser": "Robert Habeck hat die zweite Stufe des Notfallplans Gas in Kraft gesetzt. Verbraucher müssten sich auf weitere Preisanstiege gefasst machen, warnt der Wirtschaftsminister.",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-robert-habeck-die-gas-alarmstufe-begruendet-a-1b70b9e9-20c1-44ce-a177-07417672e524",
      "image_title": "»Gas ist von nun an ein knappes Gut« - Christian Mang / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagt Wirtschaftsminister Habeck zur Gas-Alarmstufe",
      "teaser": "Die Alarmstufe ist die zweite Stufe des Notfallplans Gas, der nach Russlands Angriff auf die Ukraine vorgestellt wurde. Energiepreise könnten damit erheblich steigen. Hier die Pressekonferenz des Wirtschaftsministers.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreise-wirtschaftsminister-robert-habeck-will-die-gas-alarmstufe-ausrufen-livestream-a-bc5240f4-8588-46a6-a694-ee9abe97d787",
      "image_title": "Das sagt Wirtschaftsminister Habeck zur Gas-Alarmstufe - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Reaktion auf Energiekrise Habeck will zweite Stufe des Gas-Notfallplans ausrufen",
      "teaser": "Russland drosselt seine Gaslieferungen, der Wirtschaftsminister reagiert: Nach SPIEGEL-Informationen wird Robert Habeck die zweite Stufe des Notfallplans Gas in Kraft setzen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasversorgung-robert-habeck-wird-zweite-stufe-des-notfallplans-ausrufen-a-19e34474-06b4-4ced-8d98-06ff0e817f4f",
      "image_title": "Habeck will zweite Stufe des Gas-Notfallplans ausrufen - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Wegen Teilemangels Volkswagen kürzt in Brasilien Arbeitsstunden und Löhne",
      "teaser": "Auch in Brasilien fehlen Volkswagen wegen Lieferengpässen Teile für den Autobau. Deshalb sollen tausende Beschäftigte dort nun bis auf Weiteres deutlich weniger arbeiten und verdienen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-kuerzt-in-brasilien-arbeitsstunden-und-loehne-a-e76e3286-c7fc-48e1-9c61-b4e1398f00e4",
      "image_title": "Volkswagen kürzt in Brasilien Arbeitsstunden und Löhne - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Ford-Entscheidung gegen Saarlouis »Wir wurden belogen, betrogen und verarscht«",
      "teaser": "Ford will Elektroautos künftig in Valencia bauen – und nicht in Saarlouis. Beschäftigte protestieren wütend und enttäuscht gegen die Entscheidung und sprechen von einer »Kampfansage«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wir-wurden-belogen-betrogen-und-verarscht-a-9a3a84f3-e776-46f6-bb8c-d24d9eec68df",
      "image_title": "»Wir wurden belogen, betrogen und verarscht« - Oliver Dietze / dpa"
    },
    {
      "title": "Uno-Prognose Weltweite Getreideernte sinkt nur leicht",
      "teaser": "Obwohl Russland den Export von ukrainischem Weizen blockiert, dürfte die weltweite Getreideernte laut Uno nur etwas geringer ausfallen als im Vorjahr. Doch das könnte sich ändern – auch durch den Mangel an Dünger.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltweite-getreideernte-sinkt-nur-leicht-a-2b46516c-6107-491f-a575-67a4275955bc",
      "image_title": "Weltweite Getreideernte sinkt nur leicht - Hadi Mizban / dpa"
    },
    {
      "title": "Verdacht auf Separatorenfleisch bei Tönnies und Wiesenhof Was steckt wirklich in unserer Wurst?",
      "teaser": "Große Hersteller täuschen womöglich die Verbraucher: Verarbeiten sie eine breiige Masse aus Restfleisch – und verschweigen das? SPIEGEL und NDR haben Dutzende Produkte von Edeka, Rewe und Aldi untersuchen lassen. Von Claus Hecking, Anne Martin, Leonie Voss und Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/was-steckt-wirklich-in-unserer-wurst-a-0d6abc57-7725-4a6b-a522-4e6125caba9c",
      "image_title": "Was steckt wirklich in unserer Wurst? - Daniel Kubirski / picture alliance",
      "author": "Claus Hecking, Anne Martin, Leonie Voss und Carolin Wahnbaeck"
    },
    {
      "title": "Spurensuche in Geflügelwurst »Das Zeug ist ekelhaft und minderwertig«",
      "teaser": "Fleischkonzerne wie Tönnies stehen im Verdacht, Separatorenfleisch in ihre Wurst zu mischen. Das zeigen neue Tests und eine exklusive Recherche von SPIEGEL und NDR. Größter Gegner der Industrie: ein ehemaliger Metzger.",
      "url": "https://www.spiegel.de/wirtschaft/service/steckt-separatorenfleisch-in-supermarkt-wurst-a-e8811492-5e2b-4ac2-b6d1-db20aa0c02d1"
    },
    {
      "title": "»Economist«-Ranking In diesen Städten lässt es sich 2022 besonders gut leben",
      "teaser": "Die meisten Coronamaßnahmen sind gefallen – und damit schaffen es europäische Metropolen wieder zurück in die Top Ten der lebenswertesten Städte. Drei der größten Gewinner liegen in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/economist-ranking-in-diesen-staedten-laesst-es-sich-2022-besonders-gut-leben-a-3016b871-b878-4054-bed4-fb912e62f967",
      "image_title": "In diesen Städten lässt es sich 2022 besonders gut leben - Boris Roessler / dpa"
    },
    {
      "title": "Probleme beim Elektroautobauer Elon Musk bezeichnet Tesla-Fabrik in Grünheide als »Geldverbrennungsofen«",
      "teaser": "»Dieses Geräusch von brennendem Geld«: Mit klaren Worten hat Tesla-Chef Elon Musk die aktuellen Verluste der Fabriken in Brandenburg und Texas umrissen. Im Konzern stehen Entlassungen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-bezeichnet-tesla-fabrik-in-gruenheide-als-geldverbrennungsofen-a-743f9304-da48-443c-b2eb-5807c8c961ea",
      "image_title": "Elon Musk bezeichnet Tesla-Fabrik in Grünheide als »Geldverbrennungsofen« - Jae C. Hong / dpa"
    },
    {
      "title": "Bis Ende September Erleichterter Zugang zu Kurzarbeitergeld verlängert",
      "teaser": "Laut Bundeskabinett wird Kurzarbeitergeld weiter bereits dann gewährt, wenn zehn Prozent der Beschäftigten von Arbeitsausfall betroffen sind. Damit will die Regierung auf die »Lieferkettenproblematik« reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kurzarbeitergeld-erleichterter-zugang-bis-ende-september-a-88cf7da8-4a4b-43d0-8a01-8f4f06bb2a03",
      "image_title": "Erleichterter Zugang zu Kurzarbeitergeld verlängert - Jens Büttner/ dpa"
    },
    {
      "title": "Gericht über Impfnachweis in der Pflege Ungeimpfte Mitarbeiterin in Altenheim entgeht Zwangsgeld",
      "teaser": "Trotz Coronaimpfpflicht ließ sich eine Altenheim-Mitarbeiterin nicht immunisieren – eine Behörde verhängte wegen des fehlenden Nachweises ein Zwangsgeld. Zu Unrecht, wie das Oberverwaltungsgericht in Lüneburg entschied.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-impfpflicht-ungeimpfte-mitarbeiterin-in-altenheim-entgeht-zwangsgeld-a-0236147a-1240-4855-9ac2-032b140c58e5",
      "image_title": "Ungeimpfte Mitarbeiterin in Altenheim entgeht Zwangsgeld - Moritz Frankenberg / dpa"
    },
    {
      "title": "Alle Städte und Kreise im Vergleich Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Drohende Energieknappheit So realistisch sind längere Laufzeiten für Atomkraftwerke",
      "teaser": "Drei Kernkraftwerke laufen noch in Deutschland. Angesichts der Drosselung der Gas-Lieferungen aus Russland wollen FDP- und Unionspolitiker längere Laufzeiten. Das steckt hinter den Forderungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-realistisch-sind-laengere-laufzeiten-fuer-atomkraftwerke-a-e97d0291-7cfe-4037-ac91-465c8cbba408",
      "image_title": "So realistisch sind längere Laufzeiten für Atomkraftwerke - Armin Weigel / picture alliance/dpa"
    },
    {
      "title": "Marode Infrastruktur So will Verkehrsminister Wissing die Bahn zuverlässiger machen",
      "teaser": "»So wie es ist, kann es nicht bleiben«, sagt Volker Wissing zum Bahn-Chaos. Ein neuer Sanierungsplan soll Abhilfe schaffen. Doch folgen den Worten des Ministers diesmal auch Taten?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/marode-infrastruktur-deutsche-bahn-und-verkehrsminister-volker-wissing-wollen-hochleistungsnetz-aufbauen-a-81b2c303-becc-4c4d-86da-dad4d4a92d6d",
      "image_title": "So will Verkehrsminister Wissing die Bahn zuverlässiger machen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Reform zum Klimaschutz EU-Parlament stimmt für ehrgeizigeren Emissionshandel",
      "teaser": "Die Reformpläne für eine Ausweitung des CO₂-Handels waren in der EU zunächst gescheitert. Nun hat das Europaparlament entschieden – und sich auf einen Kompromiss zu den Vorschlägen zum Klimaschutz geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-parlament-stimmt-fuer-ehrgeizigeren-emissionshandel-a-64070c12-7a94-4a33-bf08-1bc3cb22c342",
      "image_title": "EU-Parlament stimmt für ehrgeizigeren Emissionshandel - Federico Gambarini / dpa"
    }
  ]
}