{
  "timestamp": "2022-04-12T05:19:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Boykott von Energielieferungen Welche Sanktionen Putin wirklich schaden",
      "teaser": "Die wirtschaftlichen Strafen gegen den Kreml drohen ins Leere zu laufen. Jetzt müssen Europa und die USA nicht die härtesten Sanktionen verhängen, sondern die intelligentesten – und so könnten sie aussehen. Eine Kolumne von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/russland-welche-sanktionen-wladimir-putin-wirklich-schaden-kolumne-a-4be0c21e-e7c5-4a29-95c2-7ce573cafd56",
      "image_title": "Welche Sanktionen Putin wirklich schaden - FILIPPO ATTILI/CHIGI PALACE PRES / EPA"
    },
    {
      "title": "Angespannte Wohnungsmärkte Bundesländer werfen Justizminister Blockade bei Bekämpfung von Mietwucher vor",
      "teaser": "Weil er Mietwucher nicht härter bestrafen will, werfen führende Landespolitiker FDP-Justizminister Buschmann vor, Vermieter zu protegieren. Höhere Bußgelder bei Mietwucher würden verhindert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mietwucher-bundeslaender-kritisieren-justizminister-buschmann-fuer-blockade-bei-bekaempfung-a-9dbb33f3-7ec5-4535-ab5d-eff625be5cda",
      "image_title": "Bundesländer werfen Justizminister Blockade bei Bekämpfung von Mietwucher vor - Jean MW / imago images/Future Image"
    },
    {
      "title": "Wegen Sicherheitsbedenken EU setzt 21 russische Airlines auf schwarze Liste",
      "teaser": "21 in Russland zugelassene Fluggesellschaften stehen jetzt auf einer schwarzen Liste der EU. Dies sei jedoch keine weitere Sanktion, teilte die EU-Kommission mit.",
      "url": "https://www.spiegel.de/wirtschaft/eu-setzt-21-russische-airlines-auf-schwarze-liste-wegen-sicherheitsbedenken-a-6325fe0f-e998-490a-92ba-8b06479519ea",
      "image_title": "EU setzt 21 russische Airlines auf schwarze Liste - Pavel Golovkin / AP"
    },
    {
      "title": "Interessenvertreter der Finanzbranche 41 Millionen Euro für die Kontaktaufnahme",
      "teaser": "Seit diesem Jahr soll ein Lobbyregister transparent machen, welche Verbände und Unternehmen im politischen Berlin Einfluss nehmen. Eine neue Auswertung zeigt, welche Branchen dafür besonders viel Geld aufwenden.",
      "url": "https://www.spiegel.de/wirtschaft/41-millionen-euro-fuer-die-kontaktaufnahme-a-5aa11086-3ce9-4f83-9467-79f58dfa81a2",
      "image_title": "41 Millionen Euro für die Kontaktaufnahme - HAYOUNG JEON / EPA"
    },
    {
      "title": "Energiewende Habeck plant neue Anreize für kriselnde Ökostromindustrie",
      "teaser": "Deutschlands Solar-, Wind- und Stromkabelfirmen plagen gewaltige Sorgen, die den dringend nötigen Ausbau der erneuerbaren Energien bremsen. Das Wirtschaftsministerium will der Branche nun helfen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekostrom-industrie-robert-habeck-plant-neue-anreize-a-b0000f04-023c-43e1-883d-0217b1727d10",
      "image_title": "Habeck plant neue Anreize für kriselnde Ökostromindustrie - Filip Singer / EPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Tankrabatt wegen hoher Energiekosten Spritsteuern sollen zwischen Juni und August gesenkt werden",
      "teaser": "Von der geplanten Steuersenkung auf Benzin und Diesel sollen die Deutschen nach dem Willen von Finanzminister Lindner zur Urlaubszeit profitieren. Dabei sind die Preise zuletzt auch so schon wieder gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-preise-sprit-steuern-sollen-zwischen-juni-und-august-gesenkt-werden-a-d77f9446-22fd-45e7-b56c-b7bd3df5b8c7",
      "image_title": "Spritsteuern sollen zwischen Juni und August gesenkt werden - Oliver Berg / dpa",
      "author": "der geplanten Steuersenkung auf Benzin und Diesel sollen die Deutschen nach dem Willen von Finanzminister Lindner zur Urlaubszeit profitieren. Dabei sind die Preise zuletzt auch so schon wieder gefallen."
    },
    {
      "title": "Französische Großbank Société Générale verkauft Russlandgeschäft an russischen Milliardär",
      "teaser": "Die französische Großbank Société Générale will ihre russische Tochter Rosbank und deren Versicherungstöchter abstoßen. Käufer ist der russische Oligarch Potanin – der offenbar nicht unter die Sanktionen fällt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/societe-generale-verkauft-russland-geschaeft-an-russischen-milliardaer-a-848b548f-9af7-4c26-9f45-dda78181473f",
      "image_title": "Société Générale verkauft Russlandgeschäft an russischen Milliardär - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Motorsägenhersteller Unternehmerin Eva Mayr-Stihl ist tot",
      "teaser": "Der Sägenhersteller Stihl trauert um seine Gesellschafterin Eva Mayr-Stihl. Die Unternehmerin starb im Alter von 87 Jahren – kurz vor dem 90. Geburtstag ihres Bruders und Firmenpatriarchen Hans Peter Stihl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saegen-hersteller-aus-waiblingen-unternehmerin-eva-mayr-stihl-ist-tot-a-a6e9da65-b9b6-4a42-9143-789aa541bac1",
      "image_title": "Unternehmerin Eva Mayr-Stihl ist tot - Claudia Kempf / Eva Mayr-Stihl Stiftung"
    },
    {
      "title": "Rückrufe wegen Salmonellenverdacht Belgische Staatsanwaltschaft ermittelt gegen Ferrero",
      "teaser": "Wegen Salmonellen in einer belgischen Fabrik musste Ferrero massenweise Weihnachtsartikel und Osterprodukte zurückrufen. Nun hat die Staatsanwaltschaft Ermittlungen gegen das Unternehmen eingeleitet.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-staatsanwaltschaft-ermittelt-gegen-ferrero-a-c842935c-158a-40ba-98ba-ae58e08e9504",
      "image_title": "Belgische Staatsanwaltschaft ermittelt gegen Ferrero - Ole Spata / dpa"
    },
    {
      "title": "Habecks ernüchternde Zahlen Deutschland errichtet immer weniger Windräder",
      "teaser": "Die Krise der deutschen Windindustrie verschärft sich. Nach Angaben von Wirtschaftsminister Habeck lag der Ausbau im ersten Quartal deutlich unter dem Vorjahresniveau. Und eine Besserung der Lage ist kaum in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-deutschland-errichtet-immer-weniger-windraeder-a-49772871-38fa-4734-a9e5-e5d70f73245e",
      "image_title": "Deutschland errichtet immer weniger Windräder - Julian Stratenschulte / DPA"
    },
    {
      "title": "»Könnte in sechs Wochen geliefert werden« Rheinmetall bietet Ukraine Leopard-Panzer an",
      "teaser": "Der deutsche Rüstungskonzern Rheinmetall will Dutzende Kampfpanzer an die Ukraine liefern, sofern die Bundesregierung zustimmt. Eine Schulung an den Fahrzeugen vom Typ Leopard 1 sei kurzfristig möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-bietet-ukraine-leopard-panzer-an-a-e733d728-2b90-4a38-abc3-ecc27aa83d57",
      "image_title": "Rheinmetall bietet Ukraine Leopard-Panzer an - Eckehard Schulz / AP"
    },
    {
      "title": "Umfrage Jede zweite Bank will Preise für Girokonten anheben",
      "teaser": "Kosten runter, Gebühren rauf – das Zinstief setzt Banken und Sparkassen unter Druck. Für Bankkunden dürfte es deutlich teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/girokonto-jede-zweite-bank-will-preise-fuer-girokonten-anheben-a-73c95931-ca7f-4436-9231-dcf169d60b6c",
      "image_title": "Jede zweite Bank will Preise für Girokonten anheben - Salome Kegler/ picture alliance / dpa"
    },
    {
      "title": "Neue Auswertung Deutschland hat mit die höchsten Spritpreise in Europa",
      "teaser": "Rund zwei Euro kostet in Deutschland mittlerweile ein Liter Benzin oder Diesel. In kaum einem anderen europäischen Land sind die Preise so hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-hat-mit-die-hoechsten-spritpreise-in-europa-a-002125af-05a9-49a9-81f2-f1965319a512",
      "image_title": "Deutschland hat mit die höchsten Spritpreise in Europa - Christophe Gateau / DPA"
    },
    {
      "title": "Inflation und Lieferengpässe Diese Waren sind knapp und teuer",
      "teaser": "Die Deutschen leiden unter enormen Preissteigerungen bei Gütern des täglichen Lebens. Die Inflation trifft sie beim Tanken genauso wie am Kühlregal – und einige Produkte sind bereits Mangelware. Eine Auswahl. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-diese-waren-sind-knapp-und-teuer-a-7ec8d984-9bb6-4499-a998-324511bc4116",
      "image_title": "Diese Waren sind knapp und teuer - Martin Wagner / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Tesla-Chef Musk will doch nicht in den Aufsichtsrat von Twitter einziehen",
      "teaser": "Nach seinem Einstieg bei Twitter sollte Elon Musk auch einen Sitz im Verwaltungsrat bekommen. Doch der Tesla-Gründer hat sich nun kurzfristig umentschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-doch-nicht-in-den-aufsichtsrat-von-twitter-einziehen-a-b46ae621-4d7c-4d85-b0cc-f3e3219a43ac",
      "image_title": "Musk will doch nicht in den Aufsichtsrat von Twitter einziehen - Brendan Smialowski / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Weltbank rechnet mit Halbierung der ukrainischen Wirtschaftsleistung",
      "teaser": "Die wirtschaftlichen Folgen des Krieges in der Ukraine werden für das Land dramatisch sein, dafür spricht eine neue Prognose der Weltbank. Auch Russlands Wirtschaft wird demnach heftig einbrechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltbank-rechnet-mit-halbierung-der-ukrainischen-wirtschaftsleistung-a-3ae9a0d2-7b07-4a16-88b4-80fb83ee6776",
      "image_title": "Weltbank rechnet mit Halbierung der ukrainischen Wirtschaftsleistung - Pavel Dorogoy / picture alliance / dpa / AP"
    },
    {
      "title": "Fangrechte im Ärmelkanal EU-Kommissar sieht Einigung im Fischereistreit",
      "teaser": "Seit Monaten streiten Paris und London über Fischereirechte im Ärmelkanal. Nun könnten sich die Parteien offenbar bald einigen. Dennoch fehlt zahlreichen französischen Fischern weiterhin die notwendige Lizenz.",
      "url": "https://www.spiegel.de/wirtschaft/virginjus-sinkevicius-sieht-einigung-im-fischereistreit-zwischen-frankreich-und-grossbritannien-a-f511e88c-b463-4b62-90a7-446e3c29ecdf",
      "image_title": "EU-Kommissar sieht Einigung im Fischereistreit - Gary Grimshaw/Bailiwick Express / PA Media / picture alliance /dpa"
    },
    {
      "title": "Standorte in Nordrhein-Westfalen Verdi ruft zum Streik bei Amazon auf",
      "teaser": "Tarifverträge bei einem der weltweit größten Unternehmen? Fehlanzeige. In zwei Amazon-Standorten sollen deswegen nun knapp 2000 Mitarbeiter streiken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verdi-ruft-zum-streik-bei-amazon-in-rheinberg-und-werne-auf-a-b614aa3f-237d-4897-9954-d04544889d09",
      "image_title": "Verdi ruft zum Streik bei Amazon auf - Guido Kirchner/ dpa"
    },
    {
      "title": "Zwei-Prozent-Marke geknackt Kredite fürs Haus werden immer teurer – was nun?",
      "teaser": "Die Ära der billigen Baufinanzierungen geht zu Ende. Erstmals seit Jahren sind für Immobilienkredite mit zehnjähriger Bindung wieder mehr als zwei Prozent Zinsen fällig. Wer sich Geld leihen will, muss sich beeilen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/baufinanzierung-kredite-fuers-haus-werden-immer-teurer-was-nun-a-dd263d6e-3b1b-4f9e-823a-ddee9226d442",
      "image_title": "Kredite fürs Haus werden immer teurer – was nun? - Werner Dieterich / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wegen Krieg und Klimawandel Landesbank-Chefvolkswirt fordert neuen Solidaritätszuschlag",
      "teaser": "»Die Zeitenwende gibt es nicht zum Nulltarif«: Der Chefökonom der größten deutschen Landesbank fordert Steuererhöhungen für die Energiewende. Für Straßen, Schienen und Schulen sollten vor allem Reiche zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-landesbank-chefvolkswirt-moritz-kraemer-fordert-neuen-solidaritaetszuschlag-a-aa7bc677-4fd7-4548-ae6f-ca44efd138e6",
      "image_title": "Landesbank-Chefvolkswirt fordert neuen Solidaritätszuschlag - PAULO WHITAKER / REUTERS"
    }
  ]
}