{
  "timestamp": "2022-09-27T13:59:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdacht auf Sabotage Leck in Nord-Stream-Pipelines offenbar auf großer Länge",
      "teaser": "Deutsche Gasnetzbetreiber gehen nach SPIEGEL-Informationen davon aus, dass die Pipelines Nord Stream 1 und 2 über eine größere Strecke aufgerissen sind. Der Druckabfall in den Leitungen sei »explosionsartig« erfolgt. Von Claus Hecking, Alexander Preker, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nord-stream-pipelines-groesseres-leck-explosionsartiger-druckabfall-a-98619864-9b31-483a-bdf8-3a58a091fe8e",
      "image_title": "Leck in Nord-Stream-Pipelines offenbar auf großer Länge - Danish Defence Command / Forsvaret Ritzau Scanpix / REUTERS",
      "author": "Claus Hecking, Alexander Preker, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Erneuerbare Energien Habeck wirft Söder Versäumnisse beim Windkraftausbau vor",
      "teaser": "Ohne die Länder, insbesondere Bayern, geht es nicht, sagt Klimaminister Habeck mit Blick auf die hiesige Atomdebatte. Hätte Bayern die Windkraft stärker vorangetrieben, bräuchte es die Diskussion nicht.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-habeck-wirft-soeder-versaeumnisse-beim-windkraftausbau-vor-a-c096d27c-3f81-4a4e-a342-b689058a8f0a",
      "image_title": "Habeck wirft Söder Versäumnisse beim Windkraftausbau vor - IMAGO/Emmanuele Contini"
    },
    {
      "title": "Energiekrise Habeck hält Weiterbetrieb der AKW für immer wahrscheinlicher",
      "teaser": "Der Stresstest verheißt nichts Gutes für die Abschaltung der letzten deutschen Kernkraftwerke. Laut Bundeswirtschaftsminister Habeck könnten zwei der drei verbliebenen Meiler Netzengpässe überbrücken helfen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-habeck-haelt-weiterbetrieb-der-akw-fuer-immer-wahrscheinlicher-a-4ca594ae-02f3-4515-b632-20070a8a8ce9",
      "image_title": "Habeck hält Weiterbetrieb der AKW für immer wahrscheinlicher - Screenshot / KlimaKon 22 / DER SPIEGEL"
    },
    {
      "title": "Hamsterkäufe für den Winter Teure Heizlüfter verschärfen Gasmangel",
      "teaser": "Die Mitteilungen über steigende Gaspreise überfluten die Briefkästen. Die Reaktion der Deutschen: Hamsterkäufe bei Heizlüftern. Die Folge: mehr Schaden als Nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/teure-heizluefter-verschaerfen-gasmangel-a-6327d997-3059-44c6-ae7b-1f90a4275ed3",
      "image_title": "Teure Heizlüfter verschärfen Gasmangel - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "+++ SPIEGEL-Klimakonferenz 2022 +++ Klimaaktivistin Neubauer: Fossile Energien waren nie günstig",
      "teaser": "Im Rahmen der SPIEGEL-Klimakonferenz treffen aktuell Luisa Neubauer und Industrievertreter aufeinander: Die Klimaaktivistin bemängelt unter anderem eine Selbsttäuschung bei der Wahl der Energiequellen. Von Katharina Koerth und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-live-blog-zur-spiegel-klimakonferenz-2022-a-cb00acad-a572-4135-97d2-790cb22c55c9",
      "image_title": "Klimaaktivistin Neubauer: Fossile Energien waren nie günstig - MICHELE TANTUSSI / REUTERS",
      "author": "Katharina Koerth und Alexander Preker"
    },
    {
      "title": "Druckabfall bei Nord-Stream-Pipelines Bundesregierung schließt Anschlag nicht aus",
      "teaser": "Die Regierung sorgt sich nach Druckabfall bei den Ostseepipelines um die europäische Gasinfrastruktur. Die Sicherheitskonzepte auch anderer Anlagen werden überprüft. Von Alexander Preker, Gerald Traufetter, Stefan Schultz und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/druckabfall-in-nord-stream-pipelines-bundesregierung-schliesst-anschlag-nicht-aus-a-e6128532-5d4e-4b79-a816-44f3efacb999",
      "image_title": "Bundesregierung schließt Anschlag nicht aus - Odd Andersen / AFP",
      "author": "Alexander Preker, Gerald Traufetter, Stefan Schultz und Claus Hecking"
    },
    {
      "title": "Energiekrise Heizen mit Gas und Öl ist doppelt so teuer wie 2020",
      "teaser": "Laut Heizkosten-Experten haben sich die Kosten für Wärme im Haus seit 2020 verdoppelt. Und das dürfte noch nicht das Ende vom Lied sein.",
      "url": "https://www.spiegel.de/wirtschaft/heizen-mit-gas-und-oel-ist-doppelt-so-teuer-wie-2020-a-793bca17-89df-41e2-9334-31e711b89c6d",
      "image_title": "Heizen mit Gas und Öl ist doppelt so teuer wie 2020 - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Folgen der Pandemie »China zahlt jetzt die wirtschaftlichen Kosten für die Eindämmung der Krankheit«",
      "teaser": "Laut einer Prognose der Weltbank wird Chinas Wirtschaft erstmals seit 1990 schwächer wachsen als die Region Ostasien und der Pazifkraum. Das birgt auch politische Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/null-covid-politik-china-wird-zum-kranken-mann-asiens-a-541bc267-6513-47bf-932c-b4bbf1b9af68",
      "image_title": "»China zahlt jetzt die wirtschaftlichen Kosten für die Eindämmung der Krankheit« - STR/ AFP"
    },
    {
      "title": "Britisches Pfund in der Krise Erste britische Banken verhängen Kreditstopp",
      "teaser": "Das britische Pfund fiel in den vergangenen Tagen auf einen Tiefststand, die Notenbank erhöht die Zinsen. Nun setzen erste Banken auf der Insel die Vergabe von Krediten aus.",
      "url": "https://www.spiegel.de/wirtschaft/pfund-krise-erste-britische-banken-verhaengen-kreditstopp-a-0916cd17-8c70-4019-bdf0-c65371657f88",
      "image_title": "Erste britische Banken verhängen Kreditstopp - Daniel Leal-Olivas / AFP"
    },
    {
      "title": "Verfahren gegen Oligarch Usmanow Ermittler durchsuchen Luxusjacht »Dilbar«",
      "teaser": "Der Fall Alischer Usmanow geht weiter. Die Megajacht des Multimilliardärs liegt in Bremen – und wird nach SPIEGEL-Informationen nun von einer Sonderkommission durchsucht. Das Ziel: Beweise für Geldwäsche und Steuerhinterziehung. Von Jörg Diehl, Frederik Obermaier, Bastian Obermayer und Roman Lehberger",
      "url": "https://www.spiegel.de/wirtschaft/verfahren-gegen-oligarch-usmanow-ermittler-durchsuchen-luxusjacht-dilbar-a-afb5afd5-c9bd-4a6a-81f2-25c4d02c9db8",
      "image_title": "Ermittler durchsuchen Luxusjacht »Dilbar« - Yoruk Isik / REUTERS",
      "author": "Jörg Diehl, Frederik Obermaier, Bastian Obermayer und Roman Lehberger"
    },
    {
      "title": "Plan für niedrigeren CO₂-Preis »Es geht darum, den Winter zu überstehen«",
      "teaser": "Die EU will Emissionszertifikate rascher versteigern, um den Kohlenstoffpreis zu drücken. Das soll die Wirtschaft entlasten – und mittelfristig der Umwelt nutzen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-co-zertifikate-rascher-versteigern-es-geht-darum-den-winter-zu-ueberstehen-a-31c3dff3-557d-4d8c-beb8-47b7d8b89789",
      "image_title": "»Es geht darum, den Winter zu überstehen« - Rupert Oberhäuser / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Nebenkosten-Explosion Vonovia schließt Kündigung säumiger Mieter nicht aus",
      "teaser": "Angesichts der massiv gestiegenen Nebenkosten hoffen viele Mieter auf die Geduld der Hauseigentümer. Großvermieter Vonovia hingegen deutet an, dass sie Grenzen hat.",
      "url": "https://www.spiegel.de/wirtschaft/nebenkosten-vonovia-droht-saeumigen-mietern-mit-kuendigung-a-ccab3b65-e4f2-46aa-b681-801c3aadc7db",
      "image_title": "Vonovia schließt Kündigung säumiger Mieter nicht aus - Marcel Kusch / dpa"
    },
    {
      "title": "Heiztipps von einem Energieberater »Einfach mal schauen, ob 20 Grad ausreichen«",
      "teaser": "Sparst du noch oder heizt du schon? Ein Energieberater der Verbraucherzentrale gibt Tipps für ein warmes Zuhause bei möglichst geringem Energieverbrauch. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heiztipps-von-einem-energieberater-der-verbaucherzentrale-a-245c3cfd-274a-4340-99d9-90828516bddb",
      "image_title": "»Einfach mal schauen, ob 20 Grad ausreichen« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Kostenstreit Ministerpräsidenten erneuern Forderung nach Entlastungen vom Bund",
      "teaser": "Angesichts rasant steigender Kosten für Energie und Lebensmittel hoffen viele auf Hilfe von der Politik. Doch Bund und Länder sind noch uneins, wer die Kosten tragen soll.",
      "url": "https://www.spiegel.de/wirtschaft/ministerpraesidenten-erneuern-forderung-nach-entlastungen-vom-bund-a-bafdc54c-4bc4-4293-b712-78429c152c00",
      "image_title": "Ministerpräsidenten erneuern Forderung nach Entlastungen vom Bund - Christian Spicker / IMAGO/"
    },
    {
      "title": "Teure Energie Was der Gaspreisdeckel bringen soll",
      "teaser": "Die geplante Gasumlage wird wohl gestrichen, dafür ist ein Preisdeckel im Gespräch. Was bedeutet das für Verbraucherinnen und Verbraucher – und wie könnte der Schritt finanziert werden? Von David Böcking, Christian Reiermann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-so-wuerden-sie-entlastet-a-7cd57ad0-0634-4418-a66a-9089b6938441",
      "image_title": "Was der Gaspreisdeckel bringen soll - Daniel Reinhardt / dpa",
      "author": "David Böcking, Christian Reiermann und Stefan Schultz"
    },
    {
      "title": "Work-Life-Balance Die Deutschen haben immer weniger Lust zu arbeiten",
      "teaser": "Die deutsche Wirtschaft in der Zwickmühle: Viele Aufträge bleiben liegen, weil Arbeitskräfte fehlen. Und diejenigen, die täglich zur Arbeit gehen, würden lieber einen Gang zurückschalten.",
      "url": "https://www.spiegel.de/wirtschaft/work-life-balance-die-deutschen-haben-immer-weniger-lust-zu-arbeiten-a-7c159c6d-84fe-4237-8407-06fe7392f461",
      "image_title": "Die Deutschen haben immer weniger Lust zu arbeiten - Christian Knieps / picture alliance / dpa"
    },
    {
      "title": "Umfrage Unternehmen in Deutschland zunehmend genervt von Bürokratie",
      "teaser": "Coronapandemie, Ukrainekrise, unterbrochene Lieferketten: Die Unternehmen stehen aktuell vor vielen Herausforderungen. In dieser Lage wünschen sie sich vor allem mehr Unterstützung durch die Verwaltung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unternehmen-in-deutschland-zunehmend-genervt-von-buerokratie-a-8b2ec84e-1944-4a8e-8da1-14853410b973",
      "image_title": "Unternehmen in Deutschland zunehmend genervt von Bürokratie - Paul Zinken / dpa"
    },
    {
      "title": "19 Grad Wie sich Habecks Heizvorschriften auswirken",
      "teaser": "Ein Grad weniger in Büros, das ist nicht mehr für jeden behaglich. Mit warmer Kleidung und Bewegung lässt es sich zumindest aushalten. Mediziner warnen vor zwei anderen Gefahren. Ein Podcast von Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiesparen-wie-sich-habecks-heiz-vorschriften-auswirken-podcast-a-d5235a57-ac18-4763-877d-ec7bd9978982",
      "image_title": "Wie sich Habecks Heizvorschriften auswirken"
    },
    {
      "title": "Germany-first-Politik beim Atomausstieg Wenn Grüne plötzlich wie Donald Trump klingen Eine Kolumne von Michael Sauga",
      "teaser": "Nationaler Alleingang statt Solidarität mit Europa: In der Energiepolitik sind sich die Deutschen selbst die Nächsten.",
      "url": "https://www.spiegel.de/wirtschaft/service/germany-first-politik-beim-atomausstieg-wenn-gruene-ploetzlich-wie-donald-trump-klingen-kolumne-a-361be539-850c-45bc-8b39-640ff8b471f3",
      "image_title": "Wenn Grüne plötzlich wie Donald Trump klingen - Roberto Pfeil / POOL / EPA"
    },
    {
      "title": "Pipeline vor Ostseeinsel Bornholm Schiffe müssen Gasleck von Nord Stream 2 weiträumig umfahren",
      "teaser": "Dänemarks Behörden haben wegen des vermuteten Gaslecks der Pipeline Nord Stream 2 Schiffe dazu aufgefordert, die Gewässer vor Bornholm zu meiden. Inzwischen meldet auch Nord Stream 1 einen Druckabfall auf null.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-schiffe-muessen-gasleck-grossflaechig-umfahren-a-787b449e-f60a-4500-bb5b-64db311ceb06",
      "image_title": "Schiffe müssen Gasleck von Nord Stream 2 weiträumig umfahren - Hannibal Hanschke / REUTERS"
    }
  ]
}