{
  "timestamp": "2022-07-29T07:20:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunkturkrise US-Finanzministerin sieht keine Anzeichen für Rezession",
      "teaser": "In den USA diskutieren Experten derzeit, wie gut oder schlecht es um die Wirtschaft bestellt ist. Finanzministerin Janet Yellen widersprach jetzt den Pessimisten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-in-den-usa-janet-yellen-will-von-abschwung-nichts-wissen-a-5903ae4b-dc24-447f-a3d8-381416bbd509",
      "image_title": "US-Finanzministerin sieht keine Anzeichen für Rezession - SAUL LOEB / AFP"
    },
    {
      "title": "Studie Tankrabatt wurde weitgehend an Verbraucher weitergegeben",
      "teaser": "Als die Preise für Sprit nach Einführung des Tankrabatts nicht sinken wollten, gerieten schnell die Ölkonzerne in Verdacht, die Differenz eingesteckt zu haben. Eine Studie widerlegt den Vorwurf nun.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-wurde-offenbar-weitgehend-an-verbraucher-weitergegeben-a-ccf98553-81de-4437-86d6-6e5168e01bff",
      "image_title": "Tankrabatt wurde weitgehend an Verbraucher weitergegeben - Karl-Josef Hildenbrand / DPA"
    },
    {
      "title": "Zinsen Baukredite werden wieder etwas günstiger",
      "teaser": "Die rasant gestiegenen Zinsen für Immobilienkredite haben den Hauskauf für viele in weite Ferne gerückt. Nun aber deutet sich eine Atempause an – was mit der Krise in einem anderen EU-Staat zu tun hat.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-zinsen-auf-kredite-werden-wieder-etwas-guenstiger-a-069e36ac-75c0-4fa4-a3b6-219591170f02",
      "image_title": "Baukredite werden wieder etwas günstiger - Arne Dedert/ picture alliance/dpa"
    },
    {
      "title": "Geschäftsentwicklung Amazon und Apple überraschen Anleger mit guten Zahlen",
      "teaser": "Amazon hat ungeachtet der hohen US-Inflation den Umsatz deutlich gesteigert. Auch Apples iPhone-Geschäft zeigte sich widerstandsfähig gegen Konjunktursorgen und Logistik-Engpässe.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-und-apple-ueberraschen-anleger-mit-guten-zahlen-a-4118e3ee-d020-475c-af8d-84ee51c3a84b",
      "image_title": "Amazon und Apple überraschen Anleger mit guten Zahlen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wirtschaftseinbruch in den USA Ist das die »Biden-Rezession«?",
      "teaser": "Die Experten streiten noch über die Ausrufung einer Rezession, doch das neuerliche Schrumpfen der US-Wirtschaft bringt Präsident Biden in Erklärungsnot. Immer mehr Bürger zweifeln an seiner Erzählung, es werde schon noch alles gut. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rezessionsaengste-in-den-usa-bidens-abschwung-a-b72ecc32-82f8-4ad0-9b5e-dbc2f48d27b3",
      "image_title": "Ist das die »Biden-Rezession«? - JONATHAN ERNST / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kampf um Arbeitnehmerrechte In Großbritannien droht ein Generalstreik",
      "teaser": "Die britische Regierung schlägt sich im Arbeitskampf auf die Seite der Unternehmen, die Kandidatin für die Nachfolge Boris Johnsons will die Macht der Gewerkschaften brechen. Die kündigen Gegenwehr an.",
      "url": "https://www.spiegel.de/wirtschaft/in-grossbritannien-droht-ein-generalstreik-a-c75fb6ea-aab8-45b7-9dc9-26df8115b0c8",
      "image_title": "In Großbritannien droht ein Generalstreik - NEIL HALL / EPA"
    },
    {
      "title": "Umlage führt zu Mehrkosten ab Herbst Was Gaskunden jetzt wissen müssen",
      "teaser": "Verbraucher sollen helfen, die Gasversorgung der kommenden Jahre sicherzustellen, und im Gegenzug vom Staat entlastet werden. Was zur geplanten Gasumlage bekannt ist – und was nicht. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/hoehere-gaspreise-durch-umlage-was-gaskunden-jetzt-wissen-muessen-a-780d519c-2193-48d4-8d33-c8dc10037946",
      "image_title": "Was Gaskunden jetzt wissen müssen - Waldmüller / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "VW- und Porsche-Chef Oliver Blume Lässt sich ein Weltkonzern in Teilzeit managen?",
      "teaser": "Die Erwartungen an den neuen Volkswagen-Boss Blume sind enorm: mehr E-Autos, hohe Renditen. Doch er bleibt auch Chef von Porsche – obwohl beide Unternehmen unterschiedliche Interessen haben. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-porsche-chef-oliver-blume-laesst-sich-ein-weltkonzern-in-teilzeit-managen-a-f279fa89-e869-40e0-a99c-99abe41c9420",
      "image_title": "Lässt sich ein Weltkonzern in Teilzeit managen? - Niels Starnick / BILD am Sonntag",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Wirtschaftsweise über Energiepreise »Wer es leisten kann, wird seinen Teil tragen müssen«",
      "teaser": "Die Politik muss das Land auf dauerhaft hohe Gaspreise und eine Rezession vorbereiten, mahnt die Ökonomin Veronika Grimm. Viele Bürger hegten noch immer die Illusion, mit einem blauen Auge durch den Winter zu kommen. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimm-ueber-hohe-energiepreise-und-die-drohende-rezession-a-a53dcfde-ca7e-45d3-90c7-90c775a56031",
      "image_title": "»Wer es leisten kann, wird seinen Teil tragen müssen« - Daniel Karmann/ dpa"
    },
    {
      "title": "Talfahrt fortgesetzt US-Wirtschaft fällt in die Rezession",
      "teaser": "Die Volkswirtschaft der USA dürfte wohl zum zweiten Mal in Folge geschrumpft sein, teilt die Regierung mit. Beobachter hatten mit einer leichten Erholung gerechnet. Auch der Arbeitsmarkt enttäuscht.",
      "url": "https://www.spiegel.de/wirtschaft/us-wirtschaft-faellt-in-die-rezession-a-b5ebd70f-8e9f-4a2b-9543-306d8fa3918d",
      "image_title": "US-Wirtschaft fällt in die Rezession - MARK RALSTON / AFP"
    },
    {
      "title": "Betriebskrankenkassen Krankenstand erreicht Rekordwert",
      "teaser": "So viele Krankmeldungen wie seit 2011 nicht mehr: Zahlreiche Arbeitskräfte schniefen, husten – und müssen zu Hause bleiben. Corona ist dabei nicht das größte Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/betriebskrankenkassen-krankenstand-erreicht-rekordwert-a-cf1c95e2-be47-47fb-b9c1-380511d2c167",
      "image_title": "Krankenstand erreicht Rekordwert - Jens Büttner / dpa"
    },
    {
      "title": "Auf noch 7,5 Prozent Inflationsrate sinkt im Juli erneut leicht",
      "teaser": "Die Teuerung der zuletzt stark gestiegenen Verbraucherpreise hat sich nun den zweiten Monat in Folge abgeschwächt. Für Lebensmittel müssen die Menschen in Deutschland aber erneut deutlich mehr bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-rate-sinkt-im-juli-erneut-leicht-auf-noch-7-5-prozent-a-792587cd-c1be-47e1-9c6b-2e5cb41e4be6",
      "image_title": "Inflationsrate sinkt im Juli erneut leicht - Sven Simon / IMAGO"
    },
    {
      "title": "Mehr als 2,3 Billionen Euro Der Staat hat so viele Schulden wie noch nie",
      "teaser": "Bund, Länder, Gemeinden und Sozialversicherung haben im vergangenen Jahr Schulden in Rekordhöhe angehäuft. Der Hauptgrund ist schnell ausgemacht.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-der-staat-hat-so-viele-schulden-wie-noch-nie-a-ec3b6f34-2194-448d-8bf6-fcd1f5ab25fb",
      "image_title": "Der Staat hat so viele Schulden wie noch nie - DPA"
    },
    {
      "title": "Hunderte Euro jährlich Gaskunden müssen ab Herbst Extra-Umlage zahlen",
      "teaser": "Um Uniper und Co. zu retten, sollen ab Oktober alle Endkunden eine Umlage zahlen. Der DIW-Präsident erwartet eine Verdreifachung der Heizkosten, Verbraucherschützer fordern weitere Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-kunden-muessen-ab-herbst-extra-umlage-zahlen-hunderte-euro-jaehrlich-a-ede8222d-20ad-4c67-97d7-15687a0e6da7",
      "image_title": "Gaskunden müssen ab Herbst Extra-Umlage zahlen - Jan Woitas / dpa"
    },
    {
      "title": "Abbau der kalten Progression Lindners Steuerpläne könnten Topverdienern besonders viel einbringen",
      "teaser": "Die kalte Progression kann eine Gehaltserhöhung durch steigende Steuern auffressen. Finanzminister Lindner sucht Abhilfe – eine Modellrechnung zeigt, wer wohl besonders stark entlastet würde.",
      "url": "https://www.spiegel.de/wirtschaft/steuerplaene-von-christian-lindner-koennten-topverdienern-besonders-viel-bringen-a-b6cba944-e043-4042-a536-9a386a37df2a",
      "image_title": "Lindners Steuerpläne könnten Topverdienern besonders viel einbringen - Michael Kappeler / REUTERS"
    },
    {
      "title": "Pressestimmen zu Einbruch bei Meta »Plötzlich ist Facebook nicht mehr too big to fail«",
      "teaser": "Das Geschäft von Facebook ist unter Druck, der Mutterkonzern Meta verzeichnet erstmals sinkende Umsätze. Die internationale Presse macht verschiedene Gründe für den Absturz aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-pressestimmen-zu-einbruch-bei-facebook-nicht-mehr-too-big-to-fail-a-ac8a23d8-9e6a-405b-aaad-5ffc7ea72a2c",
      "image_title": "»Plötzlich ist Facebook nicht mehr too big to fail« - IMAGO/Andre M. Chang / IMAGO/ZUMA Wire"
    },
    {
      "title": "Ifo-Preiserwartungen Inflation hat Höhepunkt voraussichtlich erreicht",
      "teaser": "Dem Ifo-Institut zufolge wollen immer weniger Unternehmen ihre Preise erhöhen. Für Verbraucher dürfte es zwar weiter teurer werden, »allerdings wird sich das Tempo verlangsamen«.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-hat-hoehepunkt-voraussichtlich-erreicht-a-d755411e-13ad-4ce7-b49e-edb96ca60a24",
      "image_title": "Inflation hat Höhepunkt voraussichtlich erreicht - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Energiekrise Selenskyj will EU-Staaten mit Atomstrom helfen",
      "teaser": "Seit Wochen liefert die Ukraine ihren Atomstrom auch in die EU. Wegen befürchteter Energieengpässe in Europa hat Präsident Selenskyj höhere Exporte angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-wolodymyr-selenskyj-will-eu-mit-atomstrom-helfen-a-96ec458d-9b4b-4e5c-81b4-851fa39c49d5",
      "image_title": "Selenskyj will EU-Staaten mit Atomstrom helfen - AFP/ Presidential Press-Service Pool"
    },
    {
      "title": "Lufthansa-Piloten vor Streik »Wir bluffen nicht«",
      "teaser": "Fluggästen droht noch mehr Stress: Die gut bezahlten Lufthansa-Piloten stimmen über einen Streik ab. Gewerkschaftsfunktionär Marcel Gröls erklärt die Beweggründe – und fordert von Konzernchef Spohr besseres Benehmen. Ein Interview von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/droht-der-lufthansa-der-naechste-streik-warum-den-piloten-280-000-euro-nicht-reichen-a-59cbdcd4-71d8-4580-a4aa-dd4afcc4ea03",
      "image_title": "»Wir bluffen nicht« - Michael Probst / AP"
    },
    {
      "title": "Energiesicherung mit fossilen Kraftwerken Verband warnt vor verstopften Bahnrouten durch Kohletransporte",
      "teaser": "Bei der Deutschen Bahn ist kaum mehr als jeder zweite Zug pünktlich. Weil nun wieder mehr Züge mit Steinkohle rollen, droht sich die Lage laut Allianz Pro Schiene noch zu verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohlekraftwerke-verband-warnt-vor-verstopften-gleisen-durch-transporte-zur-energiesicherung-a-d9a5d55d-de94-4b10-9d1e-f9a9d96f5c07",
      "image_title": "Verband warnt vor verstopften Bahnrouten durch Kohletransporte - Morris MacMatzen / Getty Images"
    }
  ]
}