{
  "timestamp": "2022-12-09T12:35:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Volksentscheid über »Deutsche Wohnen« Expertenkommission hält Enteignung von Wohnungskonzernen wohl für möglich",
      "teaser": "Die Berliner haben in einem Volksentscheid für die Enteignung großer profitorientierter Wohnungskonzerne gestimmt. Nun ziehen Experten in einem Entwurf erste Bilanz: Enteignungen könnten mit dem Grundgesetz vereinbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-expertenkommission-haelt-enteignung-von-wohnungskonzernen-wohl-fuer-moeglich-a-d94a916f-f886-4701-b90d-494a746a0c32",
      "image_title": "Expertenkommission hält Enteignung von Wohnungskonzernen wohl für möglich - bildgehege / IMAGO"
    },
    {
      "title": "Großinvestor stänkert gegen Musk »Der Tesla-Vorstand ist verschollen«",
      "teaser": "Nach Elon Musks Übernahme brennt es bei Twitter an allen Ecken – doch auch Tesla kämpft mit Problemen. Nun hat sich ein Großinvestor in deftigen Worten beschwert.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-investor-gegen-musk-das-tesla-management-ist-verschollen-a-4ef27c23-fc4d-4858-8f42-851e0119fad9",
      "image_title": "»Der Tesla-Vorstand ist verschollen« - Mike Blake / REUTERS"
    },
    {
      "title": "Mindestlohn und Bürgergeld Abschied vom Ramsch-Modell Eine Kolumne von Thomas Fricke",
      "teaser": "In Deutschland galt lange die Devise, dass unser Wohlstand nur über Druck und Verzicht zu sichern ist. Ein irres Zerrbild davon, was und warum Menschen etwas leisten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-und-buergergeld-abschied-vom-deutschen-ramsch-modell-kolumne-a-58b5b541-593e-4696-b694-daf4b47d18fc",
      "image_title": "Abschied vom Ramsch-Modell - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Folge der Coronapandemie Jeder Vierte bleibt im Homeoffice",
      "teaser": "Der Anteil der Heimarbeit ist in vielen Bereichen sprunghaft gestiegen. In einigen Wirtschaftsbereichen kommen Beschäftigte kaum mehr ins Büro. Einige Berufsgruppen bleiben bei dem Trend allerdings außen vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/jeder-vierte-bleibt-im-homeoffice-a-3b034966-3027-457e-8fd6-6139327b4b3d",
      "image_title": "Jeder Vierte bleibt im Homeoffice - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pilotprojekt Kölner Verlag wirft Zeitungen per Drohne ab",
      "teaser": "Die Zustellung der morgendlichen Zeitung ist für viele Verlage ein Problem: Sie finden kaum noch Zusteller. Einige Verlage experimentieren nun mit einer Hightech-Alternative: Drohnenboten.",
      "url": "https://www.spiegel.de/wirtschaft/service/pilot-projekt-in-dueren-koelner-verlag-wirft-zeitungen-per-drohne-ab-a-11ed9386-29a8-424d-b18d-99c8c1e69020",
      "image_title": "Kölner Verlag wirft Zeitungen per Drohne ab - Oliver Berg / dpa"
    },
    {
      "title": "Europäischer Krisenfonds Verfassungsgericht macht Weg für deutsche Zustimmung zu ESM-Reform frei",
      "teaser": "Die EU will den Euro-Rettungsfonds ESM umbauen, um die Union für zukünftige Krisen zu wappnen. FDP-Abgeordnete waren mit der Entscheidungsfindung unzufrieden. Die Richter in Karlsruhe sehen das aber anders.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-scheitert-verfassungsgericht-macht-weg-fuer-deutsche-zustimmung-zu-esm-reform-frei-a-b2901d39-13b0-423d-a14d-598b16ff8e4b",
      "image_title": "Verfassungsgericht macht Weg für deutsche Zustimmung zu ESM-Reform frei - Uli Deck / dpa"
    },
    {
      "title": "Nach Grundsatzeinigung Städte und Gemeinden fordern schnelle Einführung des 49-Euro-Tickets",
      "teaser": "Bund und Länder haben ihren Streit über die Finanzierung des neuen Pauschal-Tickets für Bus und Bahn beigelegt – aber einen Termin für die Einführung gibt es noch immer nicht. Das geht den Kommunen gegen den Strich.",
      "url": "https://www.spiegel.de/wirtschaft/service/staedte-und-gemeinden-fordern-schnelle-einfuehrung-des-49-euro-tickets-a-f407b528-fbf8-42f5-9cb4-0ee48014b1f2",
      "image_title": "Städte und Gemeinden fordern schnelle Einführung des 49-Euro-Tickets - Bernd Wüstneck / dpa"
    },
    {
      "title": "Fachkräftemangel in Bayern CSU-Minister fordert von Grünenministerin mehr Tempo bei der Einwanderung",
      "teaser": "Vertauschte Rollen in der Einwanderungsdebatte? Bayerns CSU-Innenminister macht Druck auf das Außenministerium von Annalena Baerbock (Grüne). Grund ist die angespannte Lage auf dem Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-csu-fordert-von-gruenen-mehr-tempo-bei-der-einwanderung-a-8372242d-5dc1-4296-8a53-1626615a0b83",
      "image_title": "CSU-Minister fordert von Grünenministerin mehr Tempo bei der Einwanderung - Marijan Murat/ dpa"
    },
    {
      "title": "Britische Wirtschaft schlägt Alarm »Sehr reale Sorge, dass Großbritannien von Wettbewerbern abgehängt wird«",
      "teaser": "Brexit, Covid, Russlandkrise: Das Vereinigte Königreich steckt in einer verzwickten Lage. Nun warnt der Wirtschaftsverband BCC vor einer »blutleeren Erholung« – und langfristigen Problemen.",
      "url": "https://www.spiegel.de/wirtschaft/sehr-reale-sorge-dass-grossbritannien-von-wettbewerbern-abgehaengt-wird-a-32d38199-a9c0-44db-81e7-cdff11e3d67a",
      "image_title": "»Sehr reale Sorge, dass Großbritannien von Wettbewerbern abgehängt wird« - Tolga Akmen / EPA"
    },
    {
      "title": "125.000 Haushalte betroffen Großflächiger Stromausfall in Paris",
      "teaser": "Wegen der angespannten Versorgungslage will Frankreich kontrollierte Stromabschaltungen proben. Kurz vor der Übung kam es allerdings zu einem ungeplanten Zwischenfall in der Hauptstadt.",
      "url": "https://www.spiegel.de/wirtschaft/service/125-000-haushalte-betroffen-grossflaechiger-stromausfall-in-paris-a-a8efe4a5-f1fe-4055-8676-802120a4f0cd",
      "image_title": "Großflächiger Stromausfall in Paris - Julien de Rosa/EPA-EFE/Shutterstock"
    },
    {
      "title": "Wirtschaftsminister Habeck in Afrika Kontinent der ewigen Chancen",
      "teaser": "Wirtschaftsminister Habeck will deutsche Firmen nach Afrika führen, um sich aus der Abhängigkeit von China zu befreien. Grüne Energie soll sie locken. Doch die Risiken sind noch groß, ebenso die Zurückhaltung der Wirtschaft. Aus Johannesburg berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-in-afrika-kontinent-der-ewigen-chancen-a-f854f092-f73c-4b80-831c-b7ab699409fc",
      "image_title": "Kontinent der ewigen Chancen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bericht der Bundesregierung 263.000 Menschen in Deutschland haben keine Wohnung",
      "teaser": "Auf der Straße, bei Freunden, in Behelfsunterkünften: Mehr als eine Viertelmillion Menschen in Deutschland leben ohne eigenes Obdach. Die Daten geben auch Auskunft über Struktur und Lebenslagen der Wohnungslosen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/obdachlosigkeit-263-000-menschen-in-deutschland-haben-keine-wohnung-a-e1737d2c-d622-4469-930f-981fa3d8a37c",
      "image_title": "263.000 Menschen in Deutschland haben keine Wohnung - Felix Kästle / dpa"
    },
    {
      "title": "Robert Schneider Künftiger »Bild«-Chefredakteur soll zum Drogentest",
      "teaser": "Bevor Robert Schneider seinen neuen Job als Co-Chefredakteur von »Bild« antreten darf, soll er nach SPIEGEL-Informationen eine Urinprobe abgeben. Der Axel-Springer-Verlag verteidigt die Maßnahme. Von Anton Rainer, Isabell Hülsen und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/robert-schneider-kuenftiger-bild-chefredakteur-soll-zum-drogentest-a-ade1feda-24d1-4e4d-9775-30b7e07e9d1d",
      "image_title": "Künftiger »Bild«-Chefredakteur soll zum Drogentest - Uwe Toelle/ dpa",
      "author": "Anton Rainer, Isabell Hülsen und Alexander Kühn"
    },
    {
      "title": "Wirecard-Prozess »Ihre derzeitige Anschrift ist die JVA Stadelheim?« »Absolut korrekt!«",
      "teaser": "In München wird einer der größten Skandale der deutschen Wirtschaftsgeschichte verhandelt. Zum Prozessauftakt wirkt der angeklagte Ex-Wirecard-Chef fast erleichtert. Ist Markus Braun Schurke oder Opfer? Aus München berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-gegen-markus-braun-in-stadelheim-ihre-derzeitige-anschrift-ist-die-jva-stadelheim-absolut-korrekt-a-5fea2f92-e20f-421f-89c9-d04306cf6c1e",
      "image_title": "»Ihre derzeitige Anschrift ist die JVA Stadelheim?« »Absolut korrekt!« - Peter Kneffel / dpa"
    },
    {
      "title": "Fehlende Genehmigungen Start des LNG-Terminals Lubmin verzögert sich",
      "teaser": "Anfang Dezember sollte in Lubmin das erste private LNG-Terminal Deutschlands eröffnen. Doch nun müssen die Betreiber den Start um Wochen verschieben. Unterdessen steigt der Gaspreis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/fehlende-genehmigungen-start-von-lng-terminal-lubmins-verzoegert-sich-a-1e139a3e-cc8f-43cc-99df-bb9906e457b7",
      "image_title": "Start des LNG-Terminals Lubmin verzögert sich - Fabian Bimmer / REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Münchner Start-up Sono Motors geht Geld für Solarauto-Projekt aus",
      "teaser": "Angetrieben mit der Kraft der Sonne – so sollte der Sion bald in Serie gefertigt werden. Doch dem Solarauto droht aus Geldmangel das Aus. Nun startet das Münchner Start-up Sono Motors einen Rettungsversuch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sono-motors-geht-geld-fuer-solarauto-projekt-aus-a-6a9eb3b0-f3ba-4aac-be2b-c12f27fa4065",
      "image_title": "Sono Motors geht Geld für Solarauto-Projekt aus - Sono Motors"
    },
    {
      "title": "Probleme bei der Preisbremse »Wir wissen nicht, ob das ein Chefarzt mit Villa hinter dem Stromanschluss ist oder eine Familie mit sieben Kindern«",
      "teaser": "Deutschland steht bei Strom und Gas vor einem teuren Winter. Als Vertreterin der Energiewirtschaft fordert Kerstin Andreae die Verbraucher zum Sparen auf – und will die Angst vor Blackouts dämpfen. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kerstin-andreae-zum-strom-die-wahrscheinlichkeit-von-blackouts-ist-aeusserst-gering-a-db41ac64-ecef-44d2-812d-d57d63b6bb41",
      "image_title": "»Wir wissen nicht, ob das ein Chefarzt mit Villa hinter dem Stromanschluss ist oder eine Familie mit sieben Kindern« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Anklage beim Betrugsprozess Wirecard-Chef soll Scheingeschäfte gezielt getarnt haben",
      "teaser": "Im Prozess gegen die mutmaßlichen Verantwortlichen des Wirecard-Skandals hat Staatsanwalt Matthias Bühring die Anklage vorgetragen. Er sparte nicht mit klaren Worten.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-chef-markus-braun-soll-scheingeschaefte-gezielt-getarnt-haben-a-bcb3650c-9a0c-4bec-b6a5-225fd184c17b",
      "image_title": "Wirecard-Chef soll Scheingeschäfte gezielt getarnt haben - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Bundeshaushalt Union scheitert in Karlsruhe mit Eilantrag gegen Nachtragshaushalt",
      "teaser": "Die Union hält die Umwidmung von Haushaltsmitteln zur Bekämpfung der Coronafolgen für verfassungswidrig. Karlsruhe wollte einem Eilantrag nicht folgen – aber ausgestanden ist das Thema für die Ampel nicht.",
      "url": "https://www.spiegel.de/wirtschaft/union-scheitert-in-karlsruhe-mit-eilantrag-gegen-nachtragshaushalt-a-c92b4ece-c4fb-4a62-bacb-9b70c8a8eb1c",
      "image_title": "Union scheitert in Karlsruhe mit Eilantrag gegen Nachtragshaushalt - Uli Deck / dpa"
    },
    {
      "title": "Billigflieger Ryanair-Chef O'Leary verlängert seinen Vertrag bis 2028",
      "teaser": "Luftfahrtmanager Michael O'Leary hat seinen Arbeitsvertrag um fünf Jahre verlängert. Die Bezahlung dürfte großzügig sein.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-chef-michael-o-leary-verlaengert-seinen-vertrag-bis-2028-a-5ef9d525-93b5-45d8-8fab-cac1539cd268",
      "image_title": "Ryanair-Chef O'Leary verlängert seinen Vertrag bis 2028 - Annegret Hilse / REUTERS"
    }
  ]
}