{
  "timestamp": "2022-08-13T14:19:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Chef über Schlesinger-Skandal Merz sieht Gefahr für »öffentliche Akzeptanz« von ARD und ZDF",
      "teaser": "Friedrich Merz nutzt die Affäre um die frühere RBB-Intendantin Patricia Schlesinger für einen Rundumschlag gegen die Öffentlich-Rechtlichen: ARD und ZDF müssten enger kooperieren, das Gendern müsse beendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-schlesinger-skandal-cdu-chef-merz-fordert-oeffentlich-rechtlichen-rundfunk-zu-reformen-auf-a-8eccf216-a3d6-4705-bd3a-2bf73e7f8379",
      "image_title": "Merz sieht Gefahr für »öffentliche Akzeptanz« von ARD und ZDF - Sascha Steinbach / EPA"
    },
    {
      "title": "Israel-Geschäft von Ben & Jerry's Ganz dünnes Eis",
      "teaser": "Auch nach der Übernahme durch Lebensmittel-Multi Unilever wollte der Eishersteller Ben & Jerry's auf der Seite der Guten stehen. Doch im Nahen Osten stößt die Vereinbarkeit von Ethik, Politik und Geschäft an ihre Grenzen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ben-und-jerry-s-streit-wegen-israel-sparte-ganz-duennes-eis-a-8676e077-3bf9-4030-a1b9-8650b7c24725",
      "image_title": "Ganz dünnes Eis - Ahmad Gharabli / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ausfüllhilfe So erledigen Sie Ihre Grundsteuererklärung, ohne zu verzweifeln Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "36 Millionen Erklärungen zur Grundsteuer müssen abgegeben werden, bisher ist nur ein Bruchteil geschafft. Warum? Weil viele an der Bürokratie scheitern. Auch unserem Kolumnisten ging es so – bis er die Lösung fand.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuererklaerung-so-erledigen-sie-sie-ohne-zu-verzweifeln-kolumne-a-bce48064-800a-4b83-a9b0-22db63d67a17",
      "image_title": "So erledigen Sie Ihre Grundsteuererklärung, ohne zu verzweifeln - Hans Blossey / IMAGO"
    },
    {
      "title": "Anreiz für Mieter zum Energiesparen Wirtschaftsweise Grimm fordert zeitnahe Anpassung der Heizkostenabschläge",
      "teaser": "Die Politik müsse die Heizkostenabschläge an die gestiegenen Gaspreise angleichen, mahnt die Ökonomin Veronika Grimm. Sonst würden unzählige Mieter im kommenden Jahr kalt erwischt und hätten gar keinen Anreiz zum Sparen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizkosten-wirtschaftsweise-grimm-fordert-zeitnahe-anpassung-der-heizkostenabschlaege-a-585abdb0-3748-4afe-ae5a-4667147232ce",
      "image_title": "Wirtschaftsweise Grimm fordert zeitnahe Anpassung der Heizkostenabschläge - Bernd Weißbrod / dpa"
    },
    {
      "title": "Energieverschwendung Klimaanlage an, Tür auf – Pariser Geschäft muss Strafe zahlen",
      "teaser": "Die Stadt Paris meint es ernst mit ihrem Energiesparkurs. Die ersten Händler in der Innenstadt bekommen das jetzt zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/geoeffnete-tuer-klimaanlage-an-pariser-geschaeft-muss-umweltstrafe-zahlen-a-a658c56d-70cf-4076-9fb6-3f121fdc811c",
      "image_title": "Klimaanlage an, Tür auf – Pariser Geschäft muss Strafe zahlen - SARAH MEYSSONNIER / REUTERS"
    },
    {
      "title": "Plastikpüppchen aus China Gericht verbietet Händler den Verkauf von Lego-Raubkopien",
      "teaser": "Aus Sicht der Chinesen ist es ein großes Kompliment, die gute Idee eines Konkurrenten zu kopieren. Lego findet das gar nicht – und errang jetzt einen Etappensieg vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/plastikpueppchen-aus-china-gericht-verbietet-haendler-den-verkauf-von-lego-raubkopien-a-56a831bf-7cb7-41fd-8c12-9368e6570c12",
      "image_title": "Gericht verbietet Händler den Verkauf von Lego-Raubkopien - Friso Gentsch / dpa"
    },
    {
      "title": "ARD-Chef Buhrow über Schlesinger-Affäre »Wir sind alle in der ARD inzwischen enttäuscht und auch wütend«",
      "teaser": "Tom Buhrow will nach der Affäre um die zurückgetretene RBB-Intendantin Schlesinger die Aufsicht über alle Sender stärken. Die Krise berühre die gesamte ARD.",
      "url": "https://www.spiegel.de/wirtschaft/schlesinger-affaere-neuer-ard-chef-tom-buhrow-kuendigt-ard-reformen-an-a-44c4ff95-32a6-4a8e-a4c9-cd9678f0637e",
      "image_title": "»Wir sind alle in der ARD inzwischen enttäuscht und auch wütend« - Oliver Berg/ DPA"
    },
    {
      "title": "Umfrage unter Hausbesitzern Hohe Kosten schrecken potenzielle Käufer von Wärmepumpen und Solaranlagen ab",
      "teaser": "Viele Hausbesitzer wollen sich eine Fotovoltaikanlage oder moderne Heizung anschaffen – doch längst nicht alle können das finanziell stemmen. Aber nicht nur die Kosten sind ein Hindernis.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-und-solaranlagen-hohe-kosten-schrecken-vor-kauf-ab-a-efe2fe00-9c53-49a9-945f-93872151f013",
      "image_title": "Hohe Kosten schrecken potenzielle Käufer von Wärmepumpen und Solaranlagen ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Riskante Schieflage in den Staatsfinanzen Der Bund blutet aus – und die Länder bereichern sich",
      "teaser": "9-Euro-Ticket, Krieg, Corona: Berlin überweist den Bundesländern Hunderte Milliarden, »unverschämt«, urteilen Ökonomen. Doch die Ministerpräsidenten haben den entscheidenden Trumpf. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bund-wie-sich-die-laender-an-den-kassen-des-bundes-bereichern-a-18997bcb-ec71-45cc-a16f-f4330a93b293",
      "image_title": "Der Bund blutet aus – und die Länder bereichern sich - Annegret Hilse / REUTERS",
      "author": "Christian Reiermann"
    },
    {
      "title": "Bayerischer Rundfunk Technikchefin hat zwei Autos – und zwei Chauffeure",
      "teaser": "Nicht nur der RBB gibt viel Geld für sein Führungsteam aus, auch der Bayerische Rundfunk ist großzügig: Technikchefin Birgit Spanner-Ulmer darf gleich zwei Wagen nutzen, samt Fahrer – eine »Ausnahme«, sagt der Sender.",
      "url": "https://www.spiegel.de/wirtschaft/bayerischer-rundfunk-technik-chefin-hat-zwei-autos-und-zwei-chauffeure-a-1ba399d5-6a98-4766-a3d8-08a59be59780",
      "image_title": "Technikchefin hat zwei Autos – und zwei Chauffeure - Felix Hörhager / dpa"
    },
    {
      "title": "Warburg-Bank Staatsanwaltschaft setzt Einziehung von Cum-ex-Millionen aus",
      "teaser": "Die Staatsanwaltschaft Bonn verlangte rund 176 Millionen Euro von der Warburg-Bank wegen Cum-ex-Geschäften auf Kosten der Steuerzahler. Nun verzichtet sie zunächst darauf – wegen einer Intervention des Geldhauses.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warburg-bank-staatsanwaltschaft-bonn-setzt-einziehung-von-cum-ex-millionen-aus-a-39b670f8-1231-4dfe-8d90-502f26779707",
      "image_title": "Staatsanwaltschaft setzt Einziehung von Cum-ex-Millionen aus - Hanno Bode / IMAGO"
    },
    {
      "title": "Aufarbeitung der Filz-Affäre Salonabende im Hause Schlesinger",
      "teaser": "Luxusdienstwagen, Abendessen, Beraterverträge: Der Fall Patricia Schlesinger stürzt die ARD in eine tiefe Krise. Auch andere Sendeanstalten fahnden nun nervös nach Anhaltspunkten für potenzielle Skandale.",
      "url": "https://www.spiegel.de/wirtschaft/fall-patricia-schlesinger-beim-rbb-nun-aufarbeitung-der-filz-affaere-in-der-ard-a-7dc67278-00ba-429a-a8c4-1cea83a44c25",
      "image_title": "Salonabende im Hause Schlesinger - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Frachtverkehr bei Niedrigwasser Behörde hält Einstellung des Schiffsverkehrs auf dem Rhein für unwahrscheinlich",
      "teaser": "Das Niedrigwasser auf dem Rhein ist für die Wirtschaft einem Ökonomen zufolge schmerzhaft. Trotz der anhaltenden Trockenheit können laut Wasserstraßenbehörde aber Schiffe auch dieses Jahr durchgehend fahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rhein-niedrigwasser-behoerde-haelt-einstellung-des-schiffsverkehrs-fuer-unwahrscheinlich-a-46827655-4f52-4f2c-951a-a519a12421de",
      "image_title": "Behörde hält Einstellung des Schiffsverkehrs auf dem Rhein für unwahrscheinlich - Federico Gambarini / dpa"
    },
    {
      "title": "Energiespardebatte Ministerpräsident Günther duscht seit Jahren morgens eiskalt",
      "teaser": "Seit der Gaskrise ist auch die morgendliche Dusche politisch. Schleswig-Holsteins Regierungschef hat dazu nun seine Gewohnheiten preisgegeben. Nur zum Haarewaschen drehe er etwas wärmer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiespar-debatte-daniel-guenther-duscht-seit-jahren-morgens-eiskalt-a-5de60809-111f-405e-a30a-193491692361",
      "image_title": "Ministerpräsident Günther duscht seit Jahren morgens eiskalt - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Dokudrama »Der gute Göring« NDR schaltet im Fall Schlesinger Antikorruptionsbeauftragte ein",
      "teaser": "Den Fall der früheren RBB-Intendantin Patricia Schlesinger untersucht nun auch der NDR. Es geht um eine von ihr verantwortete Auftragsproduktion – für die ihr Ehemann das Drehbuch schrieb.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patricia-schlesinger-ndr-soll-anti-korruptionsbeauftragte-wegen-der-gute-goering-eingeschaltet-haben-a-80e021a6-415f-488b-85c6-1b7bc2ab6167",
      "image_title": "NDR schaltet im Fall Schlesinger Antikorruptionsbeauftragte ein - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Einbußen von 30 bis 40 Prozent befürchtet Bauern warnen wegen Trockenheit vor schlechter Ernte – und noch höheren Preisen",
      "teaser": "Die Bauern leiden unter stark gestiegenen Preisen für Dünger, Sprit oder Futter. Nun bedroht die anhaltende Dürre auch noch die Ernte. Das dürften auch Verbraucher spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauern-warnen-wegen-trockenheit-vor-schlechter-ernte-und-noch-hoeheren-preisen-a-05d42aa3-02df-40a7-a44d-e653a9491756",
      "image_title": "Bauern warnen wegen Trockenheit vor schlechter Ernte – und noch höheren Preisen - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Fristen, Festpreise, Fernwärme Das sind die Tücken der geplanten Gasumlage",
      "teaser": "Gasverbraucher sollen ab 1. Oktober eine Umlage zahlen, um die Pleite von Importeuren wie Uniper zu verhindern. Verbraucherschützer und Energiefirmen warnen vor Chaos – aber das Ministerium hält an dem Zeitplan fest. Von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fristen-festpreise-fernwaerme-das-sind-die-tuecken-der-geplanten-gasumlage-a-395f3657-b367-4827-af2e-51b9036f48ad",
      "image_title": "Das sind die Tücken der geplanten Gasumlage - Kirsten Nijhof / picture alliance / zb",
      "author": "Isabell Hülsen und Benedikt Müller-Arnold"
    },
    {
      "title": "Topökonom kritisiert Lindners Steuerpläne »Die hohen Gaspreise müssten von Besserverdienenden getragen werden«",
      "teaser": "Das Steuerpaket der FDP entlastet die Falschen, sagt der Ökonom Jens Südekum. Eine Maßnahme, mit der der Staat einen harten Winter verhindern könnte: die geplante Gasumlage radikal erhöhen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-was-hilft-gegen-hohe-gaspreise-jens-suedekum-a-67cd1008-c6ef-4ee3-85ce-366b8d261729",
      "image_title": "»Die hohen Gaspreise müssten von Besserverdienenden getragen werden« - Christoph Hardt / IMAGO"
    },
    {
      "title": "Versteckte Preiserhöhung Verbraucherschützer kritisieren »Mogelpackung« bei Rama",
      "teaser": "400 Gramm Margarine statt 500 – bei gleichbleibendem Preis: Die Verbraucherzentrale Hamburg wirft Rama-Hersteller Upfield eine besonders dreist verdeckte Preiserhöhung vor – und geht von zahlreichen weiteren Fällen aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rama-margarine-verbraucherschuetzer-kritisieren-mogelpackung-a-f1e2419f-b897-4f67-a41d-4253407897de",
      "image_title": "Verbraucherschützer kritisieren »Mogelpackung« bei Rama - Manfred Segerer / IMAGO"
    },
    {
      "title": "Hamburger und Pommes für Kiew McDonald’s kündigt Rückkehr in die Ukraine an",
      "teaser": "Der Außenminister würdigt auf Facebook den Big Mac, der Chef des Präsidentenbüros twittert Pommes-Emoji: McDonald’s plant die Wiedereröffnung ukrainischer Filialen. Wo es losgeht, hat der Konzern schon verraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonald-s-kuendigt-rueckkehr-in-die-ukraine-an-a-ecbdee09-3a7b-4f4a-82c7-ce2f4219b513",
      "image_title": "McDonald’s kündigt Rückkehr in die Ukraine an - Valentyn Ogirenko / REUTERS"
    }
  ]
}