{
  "timestamp": "2022-04-28T12:44:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teures Tanken, Heizen und Einkaufen Inflationsrate steigt im April auf 7,4 Prozent",
      "teaser": "Lieferengpässe, Corona und Russlands Krieg in der Ukraine: die Preise gehen nach oben. Im April klettert die Teuerungsrate laut Statistischem Bundesamt weiter auf 7,4 Prozent – der höchste Wert seit 41 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-april-bei-7-4-prozent-a-01a35ef7-0add-40f5-8ed6-657fa4dd30b2",
      "image_title": "Inflationsrate steigt im April auf 7,4 Prozent - Kiko Jimenez / Westend61 / IMAGO"
    },
    {
      "title": "Schluss mit Rosa für Mädchen Spanien verbietet sexistische Spielzeugwerbung",
      "teaser": "Mädchen dürfen in der Werbung für Spielzeug in Spanien künftig nicht mehr in »diskriminierender oder herabwürdigender« Weise gezeigt werden. Auch für die Farbgebung gibt es strenge Regeln.",
      "url": "https://www.spiegel.de/wirtschaft/spielzeugwerbung-spanien-verbietet-rollenklischees-a-1742d496-0777-443f-986a-63ec3064a7bc",
      "image_title": "Spanien verbietet sexistische Spielzeugwerbung - YakobchukOlena / iStockphoto / Getty Images"
    },
    {
      "title": "Gazprombank Russland weist Gaszahlungen aus Deutschland und Österreich zurück",
      "teaser": "Der Streit über Gaslieferungen aus Russland eskaliert weiter: Russland nimmt einen kleinen Geldbetrag für Lieferungen nach Deutschland nicht an. Es geht um eine Tochter der treuhänderisch verwalteten Gazprom Germania.",
      "url": "https://www.spiegel.de/wirtschaft/gazprombank-russland-weist-deutsche-und-oesterreichische-gaszahlung-zurueck-a-bcb57982-fa10-498d-b767-e96f0a28f34b",
      "image_title": "Russland weist Gaszahlungen aus Deutschland und Österreich zurück - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Prüfer im Fall Wirecard Wie EY den Bilanzskandal abschütteln will",
      "teaser": "Die Wirtschaftsprüfer von EY haben bei der Kontrolle des kollabierten Dax-Konzerns Wirecard versagt. Jetzt hat die Führung einen Plan vorgelegt, der solche Blamagen künftig verhindern – und das Geschäft retten soll. Von Martin Hesse, Tim Bartz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-wie-ey-den-bilanzskandal-abschuetteln-will-a-e6b1f9b0-47c6-473f-9de3-04f5cacf6d69",
      "image_title": "Wie EY den Bilanzskandal abschütteln will - [M] DER SPIEGEL; S. Simon / F. Hoermann / IMAGO; J. Mai; F. Erpinar / Deutscher Exzellenz-Preis / obs; H. Hanschke / REUTERS; S. Böttcher / laif",
      "author": "Martin Hesse, Tim Bartz und Gerald Traufetter"
    },
    {
      "title": "Brexitfolgen Vier von fünf britischen Firmen finden kaum noch Mitarbeiter",
      "teaser": "Erst die Coronapandemie, dann der Brexit – und jetzt noch die Inflation: In Großbritannien gibt es eine Rekordzahl an offenen Stellen. Die Einwanderungspolitik erschwert die Suche nach Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brexit-und-coronafolgen-vier-von-fuenf-britischen-firmen-finden-kaum-noch-mitarbeiter-a-f4bc79dd-955d-4afa-b184-640fa5da51c0",
      "image_title": "Vier von fünf britischen Firmen finden kaum noch Mitarbeiter - Ray Tang / dpa"
    },
    {
      "title": "Umfrage zu Energieembargo Die Angst der Deutschen vor der kalten Dusche",
      "teaser": "Frieren für die Ukraine? Ein Boykott von russischem Gas und Öl könnte den Kreml hart treffen. Doch wären auch die Bundesbürger bereit, die Folgen zu tragen? Die Ergebnisse einer SPIEGEL-Umfrage sind ernüchternd. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-umfrage-zum-energieembargo-die-angst-der-deutschen-vor-der-kalten-dusche-a-1a220b8b-61b9-4377-a553-3cbcd2d5f3ee",
      "image_title": "Die Angst der Deutschen vor der kalten Dusche - Political-Moments / IMAGO",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Gaslieferungen aus Russland Das Ende der Pipeline Jamal",
      "teaser": "Der Erdgasstreit erreicht die nächste Konfliktstufe: Russland stoppt die Lieferungen nach Polen und Bulgarien. Die Leitung Jamal führt bis nach Deutschland. Was sind die Auswirkungen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/gaslieferungen-aus-russland-das-ende-der-pipeline-jamal-a-1d203b04-e0dd-4244-9221-e4415ad5514f",
      "image_title": "Das Ende der Pipeline Jamal - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Angestrebter Börsengang Porsches Pläne im Kampf gegen Tesla",
      "teaser": "Porsche-Chef Blume hat den Sportwagenhersteller zum Liebling der Investoren gemacht. Der Börsengang soll der Firma neue Freiheiten bescheren – dabei spielt auch der 911er eine wichtige Rolle. Von manager-magazin-Redakteur Michael Freitag",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-wie-chef-oliver-blume-mit-dem-sportwagenbauer-nach-dem-boersengang-durchstarten-will-a-dc028560-0839-4da6-929f-e653de25b103",
      "image_title": "Porsches Pläne im Kampf gegen Tesla - Jan Hübner / Voigt / IMAGO",
      "author": "manager-magazin-Redakteur Michael Freitag"
    },
    {
      "title": "Vonovia-Chef Rolf Buch über Energiepreise »Für manche Mieter könnten die Nachzahlungen zwei Monatsmieten ausmachen«",
      "teaser": "Vonovia ist der größte Vermieter Deutschlands. Konzernchef Rolf Buch kann nicht versprechen, dass im nächsten Winter in allen Wohnungen die Heizung wie gewohnt laufen wird. Sicher ist nur: Es wird deutlich teurer. Ein Interview von Henning Jauernig und Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/service/vonovia-chef-rolf-buch-fuer-manche-mieter-koennten-die-nachzahlungen-zwei-monatsmieten-ausmachen-a-741b9069-84a4-4fcf-9017-5005b6106cfe",
      "image_title": "»Für manche Mieter könnten die Nachzahlungen zwei Monatsmieten ausmachen« - Christian Ender / Getty Images"
    },
    {
      "title": "Gerichtsurteil Musks Tweets über Tesla sollen weiter kontrolliert werden",
      "teaser": "Einfach mal einen raushauen – das macht Elon Musk auf Twitter gern, kommt dadurch aber in Konflikt mit der Börsenaufsicht. Eigentlich unterliegen seine Tesla-Tweets einer juristischen Prüfung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tweets-ueber-tesla-sollen-weiter-kontrolliert-werden-a-13f99272-ae1b-47e2-94f9-53dfc0fcd41e",
      "image_title": "Musks Tweets über Tesla sollen weiter kontrolliert werden - BRENDAN SMIALOWSKI/ AFP"
    },
    {
      "title": "Kryptowährung Zentralafrikanische Republik erlaubt Bitcoin als Zahlungsmittel",
      "teaser": "Nach El Salvador ist die Zentralafrikanische Republik das zweite Land, in dem Bezahlen mit Bitcoin möglich sein wird. Der Internationale Währungsfonds hatte den Schritt kritisiert.",
      "url": "https://www.spiegel.de/wirtschaft/bezahlen-mit-bitcoin-zentralafrikanische-republik-erlaubt-neues-zahlungsmittel-a-161978d0-58f8-4193-be59-0360c01e1c68",
      "image_title": "Zentralafrikanische Republik erlaubt Bitcoin als Zahlungsmittel - Reuters Staff / REUTERS"
    },
    {
      "title": "Chinesischer Investor Bund verhindert Übernahme von Beatmungsgerätehersteller",
      "teaser": "In der Pandemie wurden Beatmungsgeräte zu öffentlichen »Schutzgütern«. Deswegen will die Bundesregierung nun die Übernahme eines insolventen Herstellers durch einen chinesischen Konzern stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/beatmungsgeraete-bund-stoppt-uebernahme-durch-chinesisches-unternehmen-a-6c0396e9-2773-4f2b-aa41-85917dfe104d",
      "image_title": "Bund verhindert Übernahme von Beatmungsgerätehersteller - Drägerwerk/ DPA"
    },
    {
      "title": "Sinkender Fleischkonsum Tönnies beklagt deutlichen Umsatzeinbruch",
      "teaser": "Tönnies hat für das vergangene Jahr einen Umsatzrückgang von elf Prozent gemeldet. Am meisten machten Deutschlands größtem Schlachtkonzern zwei Dinge zu schaffen: die Coronapandemie und der sinkende Fleischkonsum.",
      "url": "https://www.spiegel.de/wirtschaft/clemens-toennies-meldet-umsatz-einbruch-fleischkonsum-ruecklaeufig-a-10c29abf-0c03-46d1-ba79-8fbea49d3027",
      "image_title": "Tönnies beklagt deutlichen Umsatzeinbruch - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "E.on-Aufsichtsratschef Kley »Gas erst bei den Privaten abschalten, dann bei der Industrie«",
      "teaser": "Steht Deutschland vor einem empfindlichen Gas-Engpass? Karl-Ludwig Kley, Aufsichtsratschef bei E.on und Lufthansa, fordert: Die Industrie solle im Notfall Vorrang haben vor Privathaushalten.",
      "url": "https://www.spiegel.de/wirtschaft/eon-aufsichtsrat-karl-ludwig-kley-gas-erst-bei-den-privaten-abschalten-dann-bei-der-industrie-a-7d054852-5bda-4fc9-ab2f-b346c61c3126",
      "image_title": "»Gas erst bei den Privaten abschalten, dann bei der Industrie« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Russisches Gas Nach Lieferstopps in EU-Länder – das kommt jetzt auf Deutschland zu",
      "teaser": "Moskau erhöht mit dem Gaslieferstopp nach Polen den Druck, damit Abnehmer in Rubel bezahlen. Europa ringt um eine Antwort. Sorgt ausgerechnet das Geschacher ums Kleingedruckte bei uns für eine Energiekrise?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaslieferstopp-nach-polen-das-kommt-jetzt-auf-deutschland-im-rubel-streit-zu-a-1593d956-9f74-4a31-90bf-4c56d0584f0d",
      "image_title": "Nach Lieferstopps in EU-Länder – das kommt jetzt auf Deutschland zu - Sergei Grits / AP"
    },
    {
      "title": "Folgen von Krieg und Pandemie Bundesregierung senkt Konjunkturprognose auf 2,2 Prozent",
      "teaser": "Auch die Bundesregierung hat ihre Wachstumserwartungen angesichts der großen Krisen deutlich gesenkt. Minister Habeck erläuterte die Prognose.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturprognose-regierung-erwartet-2-2-prozent-wachstum-a-5c1de39e-439b-4242-a436-b3f56312cf4e",
      "image_title": "Bundesregierung senkt Konjunkturprognose auf 2,2 Prozent - Ina Fassbender / AFP"
    },
    {
      "title": "Günstigere Mobilität und Bonuszahlungen Das bringt das Energie-Entlastungspaket",
      "teaser": "Steuersenkungen auf Sprit, Billigticket für den Nahverkehr und Bonuszahlungen: Die Ampelregierung hat ein teils umstrittenes Entlastungspaket verabschiedet. Mit welchen Maßnahmen Bürger unterstützt werden – der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/energie-entlastungspaket-diese-massnahmen-sollen-buerger-entlasten-a-0600f317-cd5c-4157-9349-d4cd5cade74d",
      "image_title": "Das bringt das Energie-Entlastungspaket - Sven Hoppe / dpa"
    },
    {
      "title": "Trotz Milliardengewinn im ersten Quartal Aktie der Deutschen Bank rutscht ab",
      "teaser": "Das erste Quartal lief gut für die Deutsche Bank – dennoch ist die Aktie zu Handelsbeginn der größte Verlierer im Dax. Die Anleger fürchten unsichere Zeiten.",
      "url": "https://www.spiegel.de/wirtschaft/milliardengewinn-im-ersten-quartal-deutsche-bank-wagt-nur-verhaltenen-ausblick-a-514826ca-4780-4d33-ba3d-99990957a137",
      "image_title": "Aktie der Deutschen Bank rutscht ab - Arne Dedert / dpa"
    },
    {
      "title": "Stopp der Gaslieferungen an Polen und Bulgarien Von der Leyen wirft Russland Erpressung vor",
      "teaser": "Gazprom liefert kein Gas mehr nach Polen und Bulgarien und droht mit weiteren Einschränkungen, sollten die beiden Länder die Leitungen dennoch anzapfen. Jetzt hat die EU mit scharfen Worten und einer Gegendrohung reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stopp-von-gaslieferungen-ursula-von-der-leyen-wirft-russland-erpressung-vor-a-8768ea82-9f02-4774-93f4-f56635388049",
      "image_title": "Von der Leyen wirft Russland Erpressung vor - Agencja Gazeta / REUTERS"
    },
    {
      "title": "Kaufkraftrechner So frisst die Inflation Ihr Gehalt auf",
      "teaser": "Die Preise steigen – so rasant, dass die Gehälter kaum Schritt halten. Hier können Sie herausfinden, wie viel Geld Ihnen fehlt. Von Florian Diekmann, Matthias Kaufmann, Aída Márquez und Alexander Trempler",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrechner-so-frisst-die-inflation-ihr-gehalt-auf-a-69be1817-7063-4fed-8c34-1d52a8ff5e5f",
      "image_title": "So frisst die Inflation Ihr Gehalt auf - Thomas Trutschel / Photothek /Getty Images",
      "author": "Florian Diekmann, Matthias Kaufmann, Aída Márquez und Alexander Trempler"
    }
  ]
}