{
  "timestamp": "2022-03-20T17:19:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "110 Milliarden Dollar Ölkonzern Saudi Aramco steigert Gewinn um 124 Prozent",
      "teaser": "Das Ergebnis liegt über dem Niveau vor der Coronakrise: Saudi Aramco hat 2021 kräftig verdient – und will nun mehr Geld in die Produktion stecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-aramco-oelkonzern-verdoppelt-gewinn-a-a962f7c3-f2cc-48ea-bad7-9cce80607779",
      "image_title": "Ölkonzern Saudi Aramco steigert Gewinn um 124 Prozent - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Umfrageergebnisse Neun von zehn Haushaltshilfen arbeiten schwarz",
      "teaser": "Vor allem Besserverdienende lassen sich im Haushalt helfen – in den meisten Fällen melden sie die Arbeitskräfte nicht an. Die Ampelkoalition will Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwarzarbeit-neun-von-zehn-haushaltshilfen-arbeiten-schwarz-a-2e4c3c90-168c-49a5-ac77-42629cf48c6a",
      "image_title": "Neun von zehn Haushaltshilfen arbeiten schwarz - Zeljko Dangubic / Westend61 / IMAGO"
    },
    {
      "title": "Nico Hofmann über seine Finanzen »Ich habe fünf Menschen als Erben benannt«",
      "teaser": "Was bedeutet Geld, wenn man genug davon hat? Star-Produzent Nico Hofmann erzählt, warum er sich einen Fahrer leistet, seinen Müll aber selbst rausbringt. Und er macht sich Gedanken über den Tod. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/nico-hofmann-mein-alltag-hat-weniger-glamour-als-es-scheint-a-5c882b96-0002-0001-0000-000197985145",
      "image_title": "»Ich habe fünf Menschen als Erben benannt« - Benjamin Zibner / BILD"
    },
    {
      "title": "Putin-Schock Der Krieg und die Konjunktur Eine Kolumne von Henrik Müller",
      "teaser": "Aktuelle Prognosen sind erstaunlich optimistisch hinsichtlich der weiteren Wirtschaftsentwicklung für Deutschland. Wäre ja schön. Warum alles aber auch ganz anders kommen kann.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/putin-schock-der-krieg-und-die-prognosen-fuer-die-konjunktur-a-47da46c0-9f36-4b1e-9674-b70dfeb7587e"
    },
    {
      "title": "Jobs für Ukraineflüchtlinge Kommt jetzt das Arbeitsmarktwunder?",
      "teaser": "Vor allem Frauen fliehen aus der Ukraine, viele von ihnen sind gut qualifiziert. Um sie im Berufsleben zu integrieren, braucht es Betreuungsmöglichkeiten für ihre Kinder. Welche Lehren aus 2015 gezogen werden müssen. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fluechtlinge-aus-der-ukraine-und-der-deutsche-arbeitsmarkt-einmalige-chance-a-7fa88f9e-fb9f-46f7-ab9c-d41242520483",
      "image_title": "Kommt jetzt das Arbeitsmarktwunder? - Arne Piepke / Docks Collective / DER SPIEGEL; Lisa Wassmann / DER SPIEGEL",
      "author": "Markus Dettmer"
    },
    {
      "title": "Tech-Gigant Ehemalige Angestellte verklagt Google wegen rassistischer Diskriminierung",
      "teaser": "April Curley sollte für Google schwarze Studierende anwerben. Doch in Wahrheit diskriminiere das Unternehmen schwarze Mitarbeiter systematisch, behauptet sie nun – und verklagt den Internetriesen.",
      "url": "https://www.spiegel.de/wirtschaft/ehemalige-angestellte-verklagt-google-wegen-rassistischer-diskriminierung-a-1e4c9b60-6f24-444b-b313-dce144895957",
      "image_title": "Ehemalige Angestellte verklagt Google wegen rassistischer Diskriminierung - Drew Angerer / Getty Images"
    },
    {
      "title": "Reise nach Katar Habeck sieht Gasversorgung für den kommenden Winter noch nicht gesichert",
      "teaser": "In Norwegen war er bereits, nun fliegt Robert Habeck nach Katar und in die Vereinigten Arabischen Emirate. Dort will der Wirtschaftsminister die deutsche Abhängigkeit von russischem Gas verringern.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sieht-gasversorgung-fuer-den-kommenden-winter-noch-nicht-gesichert-a-2a06d7b2-413c-4354-92ac-1c463d2b214d",
      "image_title": "Habeck sieht Gasversorgung für den kommenden Winter noch nicht gesichert - CLEMENS BILAN / EPA"
    },
    {
      "title": "Krise in Osteuropa Der Krieg treibt die Inflation – so schützen Sie Ihr Geld Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die hohen Energiepreise könnten die Teuerungsrate schon im März auf acht Prozent springen lassen. Was Sie dagegen tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-der-krieg-treibt-die-inflation-so-schuetzen-sie-ihr-geld-a-603ecf6b-89a2-4bb2-a9e6-fc8e1f1d7df3"
    },
    {
      "title": "Energiekrise im Gartenbau Wie die hohen Gaspreise unser Gemüse aus Holland verteuern",
      "teaser": "Gurken, Paprika, Tomaten: Das alles kommt oft aus niederländischen Treibhäusern. Mit den Gaspreisen sind auch dort die Produktionskosten explodiert. Innovative Bauern tüfteln bereits an nachhaltigen Heizsystemen. Aus Bleiswijk und Monster berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-wie-die-hohen-gaspreise-unser-gemuese-aus-holland-verteuern-a-f44578cb-9d96-475c-9e37-a7794514163e",
      "image_title": "Wie die hohen Gaspreise unser Gemüse aus Holland verteuern - JBA van Berkel / Koppert Cress"
    },
    {
      "title": "Reaktion auf den Krieg in der Ukraine Belgien verschiebt Atomausstieg um zehn Jahre",
      "teaser": "Zwei belgische Atomkraftwerke sollen zehn Jahre länger laufen als geplant. Mängel hatten in der Vergangenheit Besorgnis erregt – auch in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-verschiebt-atomausstieg-um-zehn-jahre-a-054299cf-d556-4577-8efc-9127844c712a",
      "image_title": "Belgien verschiebt Atomausstieg um zehn Jahre - Francois Lenoir / REUTERS"
    },
    {
      "title": "Nach Kostensteigerung auf mehr als neun Milliarden Euro Bahn plant weitere 640 Millionen Euro für Stuttgart 21 ein",
      "teaser": "Über Mehrkosten von rund einer Milliarde Euro für Stuttgart 21 berichtete der SPIEGEL vor einem Monat. Nach der Sitzung des Aufsichtsrats ist nun klar: Die Bahn legt noch einen 640-Millionen-Euro-Puffer drauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-bahn-plant-weitere-640-millionen-euro-ein-a-0a96a369-370c-43e7-9969-2a07ede32769",
      "image_title": "Bahn plant weitere 640 Millionen Euro für Stuttgart 21 ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Pipeline-Daten Gasflüsse aus Russland gehen zurück",
      "teaser": "Russlands Gaslieferungen nach Europa sind seit Wochenbeginn deutlich gesunken. Nach SPIEGEL-Informationen steckt dahinter wahrscheinlich kein Lieferboykott von Gazprom. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gasfluesse-aus-russland-gehen-zurueck-a-00b24204-eef7-4ba6-820d-1b289a56f1c1",
      "image_title": "Gasflüsse aus Russland gehen zurück - SERGEI GRITS/ AP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Darunter Privatjet von Abramowitsch USA legen 100 russische Flugzeuge still",
      "teaser": "Mit ihnen sollen Sanktionen gegen Russland umgangen worden sein: Die US-Regierung will 100 Flugzeuge amerikanischer Hersteller stilllegen – auch einen Privatjet des Oligarchen Roman Abramowitsch.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-usa-legen-100-russische-flugzeuge-still-a-0ba70904-8eb3-4340-915f-d366f0d2c6e1",
      "image_title": "USA legen 100 russische Flugzeuge still - Kirill Kukhmar / imago images/ITAR-TASS"
    },
    {
      "title": "Hohe Benzin- und Dieselpreise Tankrabatt – warum eigentlich nicht? Eine Kolumne von Thomas Fricke",
      "teaser": "Christian Lindner hat für seinen Vorschlag zur Spritpreisdeckelung eine Menge Kritik bekommen. Dabei ist die Idee gar nicht so blöd. Man muss sie nur zu Ende denken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-spritpreise-tankrabatt-warum-nicht-kolumne-a-e5d5bfee-01d6-444d-b5ab-42c19a0a7fd3"
    },
    {
      "title": "Sportwagenbauer Porsche meldet erfolgreichstes Jahr seiner Geschichte",
      "teaser": "Trotz Coronakrise und Lieferengpässen in der Branche hat Porsche 2021 neue Rekorde aufgestellt. Nie zuvor hat der Stuttgarter Konzern so hohe Umsätze und Gewinne gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-meldet-erfolgreichstes-jahr-seiner-geschichte-a-6cc7c327-d134-445d-b584-af65a5f38b1f",
      "image_title": "Porsche meldet erfolgreichstes Jahr seiner Geschichte - CHRISTOF STACHE / AFP"
    },
    {
      "title": "World Happiness Report Finnland hat die glücklichste Bevölkerung der Welt",
      "teaser": "Je weiter im Norden, desto glücklicher: Im World Happiness Report landet Finnland zum fünften Mal in Folge ganz vorn – und alle weiteren skandinavischen Staaten in den Top Ten. Deutschland fällt weiter zurück.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gluecks-report-finnland-hat-die-gluecklichste-bevoelkerung-der-welt-a-53b60186-9dc6-40a2-aec3-7d93ee2a3169",
      "image_title": "Finnland hat die glücklichste Bevölkerung der Welt - Roni Rekomaa / Lehtikuva / dpa"
    },
    {
      "title": "Putins Angriffskrieg gegen die Ukraine Bosch fährt Russlandgeschäft stark zurück",
      "teaser": "Bosch ist nach Vorwürfen, Komponenten für das russische Militär geliefert zu haben, unter Druck geraten. Nun hat der Technologiekonzern sein Russlandgeschäft nach eigenen Angaben fast eingefroren.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bosch-faehrt-russlandgeschaeft-stark-zurueck-a-eea374f3-cc42-44a6-b988-71038ede3f4f",
      "image_title": "Bosch fährt Russlandgeschäft stark zurück - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nach Ende des Mietendeckels in Berlin Mieteinnahmen der Deutsche Wohnen steigen wieder",
      "teaser": "Tausende Wohnungen hat der Konzern verkauft – und trotzdem hat die Deutsche Wohnen 2021 ihre Mieteinnahmen gesteigert. Ein Grund dafür ist der vom Verfassungsgericht als rechtswidrig eingestufte Mietendeckel in Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wohnen-mieteinnahmen-steigen-wieder-a-f2008fd0-b292-4c16-bc94-21ea90f47afb",
      "image_title": "Mieteinnahmen der Deutsche Wohnen steigen wieder - Christoph Soeder / dpa"
    },
    {
      "title": "Sanktionen gegen Oligarchen Ehefrau kontrolliert TUI-Anteile des russischen Großaktionärs",
      "teaser": "Alexej Mordaschow gehört zu den reichen Russen, gegen die die EU Sanktionen verhängt hat. Er war größter Anteilseigner beim Touristikkonzern TUI – nun ist es seine Frau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-ehefrau-kontrolliert-nun-tui-anteile-des-russischen-grossaktionaers-a-202190e1-590f-4237-9f75-011d6e76b9d5",
      "image_title": "Ehefrau kontrolliert TUI-Anteile des russischen Großaktionärs - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ötzi-Museum in Bozen Vertrauter von Immobilienunternehmer René Benko mit fragwürdigen Parteispenden",
      "teaser": "Eine geheime Spenderliste dokumentiert Geldflüsse eines Beraters der Signa-Gruppe von René Benko an die Regierungspartei in Südtirol. Dort plant der österreichische Immobilienmilliardär Großes.",
      "url": "https://www.spiegel.de/wirtschaft/vertrauter-von-immobilienunternehmer-rene-benko-mit-fragwuerdigen-parteispenden-a-b2f9ee44-a210-43a1-a0cc-36835eec53d6",
      "image_title": "Vertrauter von Immobilienunternehmer René Benko mit fragwürdigen Parteispenden - Sonaar / Snohetta / Signa"
    }
  ]
}