{
  "timestamp": "2022-09-01T22:21:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise im britischen Gesundheitswesen Fast jede zehnte Stelle im National Health Service ist unbesetzt",
      "teaser": "Patienten in England müssen bei der Gesundheitsversorgung mit langen Wartezeiten rechnen. Einem Medienbericht zufolge hat die Zahl der unbesetzten Stellen im National Health Service einen neuen Höchststand erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/england-mehr-als-130-000-stellen-im-national-health-service-unbesetzt-a-5aea5612-d197-4382-b969-92f0c8390574",
      "image_title": "Fast jede zehnte Stelle im National Health Service ist unbesetzt - ANDY RAIN/EPA-EFE/Shutterstock"
    },
    {
      "title": "Bericht an den Haushaltsausschuss Rechnungshof wirft Finanzministerium Verschleierung vor",
      "teaser": "Die wahre Lage der Finanzen werde in dem Entwurf nicht deutlich, moniert der Rechnungshof. Der Bund finanziere »Länderausgaben mit zweifelhafter Wirksamkeit«. Doch Christian Lindner sieht in dem Bericht keine Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-rechnungshof-wirft-finanzministerium-verschleierung-im-haushalt-vor-a-8fe764e4-9d55-443e-8663-f0026c08854c",
      "image_title": "Rechnungshof wirft Finanzministerium Verschleierung vor - Christian Spicker / IMAGO"
    },
    {
      "title": "Um zwei Prozent Maschinen- und Anlagenbauer rechnen mit Produktionsrückgang für 2023",
      "teaser": "Inflation und Ukrainekrieg machen den Deutschen Maschinen- und Anlagenbauern in der Produktion zu schaffen: Der Auftragsbestand sei jedoch historisch hoch, teilt der Verband mit.",
      "url": "https://www.spiegel.de/wirtschaft/wegen-inflation-und-krieg-maschinen-und-anlagenbauern-rechnen-mit-produktionsrueckgang-fuer-2023-a-663ded8b-8ba8-462b-982d-53e82218ec3a",
      "image_title": "Maschinen- und Anlagenbauer rechnen mit Produktionsrückgang für 2023 - Felix Kästle / dpa"
    },
    {
      "title": "Milliardeneinnahmen So hoch sind die Profite der Mineralölwirtschaft durch den Tankrabatt",
      "teaser": "Die Spritpreise ziehen wieder rasant an, der Tankrabatt ist Geschichte. Ein Gewinner des Steuernachlasses ist die Mineralölwirtschaft. SPIEGEL-Analysen zeigen, wie die Margen der Konzerne gestiegen sind. Von Michael Brächer, Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-so-hoch-sind-die-profite-der-mineraloelkonzerne-a-a90b5a07-d491-48e5-ba0b-e02b904ac74d",
      "image_title": "So hoch sind die Profite der Mineralölwirtschaft durch den Tankrabatt - Der Spiegel",
      "author": "Michael Brächer, Claus Hecking und Patrick Stotz"
    },
    {
      "title": "223 Euro pro Megawattstunde Europäischer Erdgaspreis dreimal so hoch wie vor dem Ukrainekrieg",
      "teaser": "Die Lage auf dem Gasmarkt scheint sich auf weiter hohem Niveau zu entspannen – auch wegen gut gefüllter Speicher. Spanien senkt derweil die Gassteuer auf das europäische Mindestmaß, um die Bevölkerung zu entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-erdgaspreis-dreimal-hoeher-als-vor-dem-ukrainekrieg-a-641746d0-8dc4-4454-b0e9-df8614ad7242",
      "image_title": "Europäischer Erdgaspreis dreimal so hoch wie vor dem Ukrainekrieg - Sergey Dolzhenko / dpa"
    },
    {
      "title": "Zubringerdienste Lufthansa muss weiter für Condor fliegen",
      "teaser": "Ein Abkommen über Zubringerflüge für Condor hatte die Lufthansa schon vor zwei Jahren gekündigt. Nun entschied das Bundeskartellamt: Deutschlands größte Airline muss weiter mit dem Ferienflieger zusammenarbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-muss-weiter-zubringerfluege-fuer-condor-anbieten-a-5839570d-a35d-4118-9bea-0ff1c027ebe2",
      "image_title": "Lufthansa muss weiter für Condor fliegen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Streit über Preiserhöhungen Keine Coca-Cola mehr bei Edeka?",
      "teaser": "Lebensmittelhändler und Lieferanten streiten regelmäßig erbittert um Produktpreise. Ein Konflikt scheint nun zu eskalieren: Coca-Cola will Edeka-Märkte offenbar nicht mehr beliefern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-und-coca-cola-streiten-um-preise-keine-cola-mehr-bei-edeka-a-e74d186e-2b9d-4de2-b8e1-4a87d19f12f9",
      "image_title": "Keine Coca-Cola mehr bei Edeka? - Václav álek / DPA"
    },
    {
      "title": "Steigende Preise Millionen Briten von Armut bedroht",
      "teaser": "Die hohe Inflation in Großbritannien könnte das Lohnwachstum der vergangenen 20 Jahre zunichtemachen – und das bis Mitte nächsten Jahres. Drei Millionen Bürger könnten so in absolute Armut abrutschen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-inflation-koennte-millionen-briten-in-die-armut-treiben-a-9d2164ec-2a90-4f7b-a9f4-035caf0e8b77",
      "image_title": "Millionen Briten von Armut bedroht - Andrew Milligan / dpa"
    },
    {
      "title": "100 Euro pro Neugerät Union forciert Abwrackprämie für alte Haushaltsgeräte",
      "teaser": "Die Stromeinsparungen seien so wirkungsvoll wie der Bau von 100 Windrädern – steht zumindest in einem Beschlussentwurf von CDU und CSU. Für die Förderung neuer Spül- oder Waschmaschinen soll es aber eine Bedingung geben.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-csu-forcieren-abwrackpraemie-fuer-alte-haushaltsgeraete-a-85919b4b-6d6c-4c84-93a7-0be025ba3d4b",
      "image_title": "Union forciert Abwrackprämie für alte Haushaltsgeräte - Marcel Kusch / dpa"
    },
    {
      "title": "Russischer Ölkonzern Lukoil-Chef stirbt nach angeblichem Sturz aus Krankenhausfenster",
      "teaser": "Der russische Ölkonzern Lukoil sprach sich früh gegen den Ukrainekrieg aus. Nun soll Vorstandschef Maganow beim Sturz aus einem Krankenhausfenster ums Leben gekommen sein. Es ist nicht der erste Todesfall dieser Art.",
      "url": "https://www.spiegel.de/wirtschaft/moskau-lukoil-vorstandschef-nach-sturz-aus-einem-krankenhausfenster-gestorben-a-00abb10a-1013-4265-9c20-1a6bce8fbe29",
      "image_title": "Lukoil-Chef stirbt nach angeblichem Sturz aus Krankenhausfenster - Mikhail Metzel / TASS / dpa / picture alliance"
    },
    {
      "title": "Ausstand am Freitag Lufthansa »fehlt jedes Verständnis« für Pilotenstreik",
      "teaser": "Im Tarifstreit bei der Lufthansa wollen Tausende Piloten am Freitag streiken. Der Konzern weist die Forderungen zurück und verweist auf Mehrkosten in Milliardenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-fehlt-jedes-verstaendnis-fuer-pilotenstreik-a-e05288ba-4d58-4903-8e41-e29e15ae5cd7",
      "image_title": "Lufthansa »fehlt jedes Verständnis« für Pilotenstreik - Uwe Anspach / dpa"
    },
    {
      "title": "Neuer Boss Blume Der Mann, der die Autokratie bei VW beenden soll",
      "teaser": "Angebliche Kungeleien mit Christian Lindner konnten Porsche-Chef Oliver Blume nicht ausbremsen: Von nun an führt der Topmanager den gesamten VW-Konzern – und will vieles anders machen als Vorgänger Herbert Diess. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-boss-oliver-blume-der-mann-der-die-autokratie-beenden-soll-a-b2be304d-1d94-4c56-a6fb-ffc4f320b406",
      "image_title": "Der Mann, der die Autokratie bei VW beenden soll - Alex Kraus / Bloomberg / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Debatte über neues Entlastungspaket Forscher empfehlen Heizkostenzuschuss statt Gaspreisdeckel",
      "teaser": "Was kommt ins dritte Entlastungspaket? Eine Studie empfiehlt Zuschüsse für Wohngeldempfänger und ein 29-Euro-Ticket. Von gedeckelten Gaspreisen raten die Autoren hingegen ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-forscher-empfehlen-heizkostenzuschuss-statt-gaspreisdeckel-a-e39ddd8d-887d-435d-a35d-d06f4ad94723",
      "image_title": "Forscher empfehlen Heizkostenzuschuss statt Gaspreisdeckel - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Neue Tarifpflicht DGB warnt vor »skandalösen« Kostensprüngen in der Pflege",
      "teaser": "Gesundheitsminister Lauterbach nennt es einen »späten Dank«: In der Pflege müssen ab sofort Tariflöhne gezahlt werden. Die Mehrkosten dürften nicht an Patienten weitergegeben werden, mahnt der Deutsche Gewerkschaftsbund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-dgb-warnt-vor-skandaloesen-kostenspruengen-durch-tariftreueregelung-a-a6a03a8a-a39a-4c3b-8f7f-e91518b3ffce",
      "image_title": "DGB warnt vor »skandalösen« Kostensprüngen in der Pflege - Marijan Murat / dpa"
    },
    {
      "title": "Dieselpreis bis über 2,30 Euro Deutschland macht Schluss mit dem Tankrabatt – Frankreich weitet ihn aus",
      "teaser": "Schon am Donnerstagmorgen sind die Preise wieder über zwei Euro gestiegen: Der Tankrabatt in Deutschland ist ausgelaufen. In Frankreich wurde ein ähnlicher Nachlass hingegen deutlich erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-endet-in-deutschland-und-wird-in-frankreich-ausgeweitet-a-0c3e8e16-eb66-4b50-a8d8-144f8b8be998",
      "image_title": "Deutschland macht Schluss mit dem Tankrabatt – Frankreich weitet ihn aus - Felix Hörhager / dpa"
    },
    {
      "title": "Tarifstreit Lufthansa-Piloten wollen am Freitag streiken",
      "teaser": "Mehr Gehalt und Inflationsausgleich: Im Tarifstreit zwischen der Lufthansa und der Vereinigung Cockpit verhärten sich die Fronten. Nun ruft die Gewerkschaft die Pilotinnen und Piloten für Freitag zum Streik auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-piloten-wollen-am-freitag-streiken-a-e5d4fad5-4b3a-401c-92fc-28bdedcac3eb",
      "image_title": "Lufthansa-Piloten wollen am Freitag streiken - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Kleinserie des iX5 BMW will bei Autos auch auf die Brennstoffzelle setzen",
      "teaser": "BMW experimentiert bei seinem Modell iX5 nun auch mit Wasserstofftechnologie. Experten kritisieren den hohen Stromverbrauch bei der Herstellung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-will-bei-autos-auch-auf-die-brennstoffzelle-setzen-a-f7a51d5a-ef01-498f-a55a-1c8e68475c62",
      "image_title": "BMW will bei Autos auch auf die Brennstoffzelle setzen"
    },
    {
      "title": "Geld nur bei negativem Ergebnis So will Habeck Trittbrettfahrer bei der Gasumlage loswerden",
      "teaser": "Verbraucher sollen mit einer Umlage für die hohen Beschaffungskosten der Gaskonzerne zahlen. Mit einer neuen Regel will Wirtschaftsminister Habeck nun verhindern, dass auch jene profitieren, die es gar nicht nötig haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-so-will-robert-habeck-trittbrettfahrer-loswerden-geld-nur-bei-negativem-ergebnis-a-5df5911e-d540-4dfb-8ae3-6fbd743c82af",
      "image_title": "So will Habeck Trittbrettfahrer bei der Gasumlage loswerden - IMAGO/Political-Moments"
    },
    {
      "title": "Mecklenburg-Vorpommern Umstrittene Klimastiftung macht mit Nord Stream 2 Millionengewinn",
      "teaser": "Mit ihren undurchsichtigen Geschäften hat die Klimastiftung MV ordentlich Gewinn erzielt. Einen zweistelligen Millionenbetrag muss sie aber auch an das Nord-Stream-Konsortium zurückzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutzstiftung-mecklenburg-vorpommern-macht-mit-nord-stream-2-millionen-a-99f710b3-283e-4d04-aa2d-13c37b4d73f1",
      "image_title": "Umstrittene Klimastiftung macht mit Nord Stream 2 Millionengewinn - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Reaktion auf Rekordgewinn Gazprom will Gaspipelines nach China vorantreiben",
      "teaser": "Der russische Energiekonzern Gazprom orientiert sich im Konflikt mit Europa über Gaslieferungen stärker nach Fernost. Der jüngste Rekordgewinn soll zu großen Teilen in den Bau von Pipelines nach China fließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-will-gas-pipelines-nach-china-vorantreiben-a-19e77a70-209e-4c44-9397-54ddfb4c218b",
      "image_title": "Gazprom will Gaspipelines nach China vorantreiben - REUTERS PHOTOGRAPHER / REUTERS"
    }
  ]
}