{
  "timestamp": "2022-03-25T10:25:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immobiliengeschäfte in der Hauptstadt Das sind die Berliner Luxusvillen der russischen Elite",
      "teaser": "Reiche Russen kauften in den Nobelvierteln der deutschen Hauptstadt jahrelang Häuser und Wohnungen. Besonders umtriebig: Oligarch Arkadij Rotenberg – der seine Investments bestens kaschiert.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-von-russlands-elite-in-berlin-das-sind-die-luxusvillen-der-putin-vertrauten-a-c83cd40f-ce2e-4dcf-b5f8-83540aee8616",
      "image_title": "Das sind die Berliner Luxusvillen der russischen Elite - DER SPIEGEL"
    },
    {
      "title": "Transatlantische Energiepartnerschaft USA liefern zusätzliches Flüssiggas nach Europa",
      "teaser": "Deutschland und die EU wollen möglichst rasch unabhängig von russischem Gas werden. Nun haben die USA zugesichert, ihre Lieferungen nach Europa erheblich zu erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/energie-usa-liefern-zusaetzliches-fluessiggas-nach-europa-a-fd076034-071b-40c0-a438-9edd37545394",
      "image_title": "USA liefern zusätzliches Flüssiggas nach Europa - Federico Gambarini / dpa"
    },
    {
      "title": "Ifo-Index Stimmung in deutscher Wirtschaft stürzt ab",
      "teaser": "Die Manager in deutschen Unternehmen sehen nach dem Angriff Russlands auf die Ukraine extrem pessimistisch in die Zukunft. Das Ifo-Institut erwartet eine deutlich höhere Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-stimmung-in-der-deutschen-wirtschaft-stuerzt-ab-a-a7e61f67-4888-4c0d-b3f6-ee66e675adc1",
      "image_title": "Stimmung in deutscher Wirtschaft stürzt ab - Stefan Puchner / dpa"
    },
    {
      "title": "Kohle, Öl, Gas Finanzkonzerne investieren 740 Milliarden Dollar in fossile Energie",
      "teaser": "Ambitionierte Klimaziele verkünden, aber viel Geld in Öl, Kohle und Gas stecken: Die Finanzindustrie setzt einer Analyse zufolge nach wie vor auf fossile Energie. Auch zwei deutsche Konzerne stechen heraus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fossile-energien-finanzkonzerne-investieren-740-milliarden-dollar-in-kohle-oel-gas-a-5c79f753-bb1e-417e-9346-92b18aa2c341",
      "image_title": "Finanzkonzerne investieren 740 Milliarden Dollar in fossile Energie - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Trotz Chipmangel Autobranche steigert Gewinne weltweit um 168 Prozent",
      "teaser": "Weil Halbleiter fehlen, können Fahrzeuge nicht gebaut werden – und dennoch machen Autobauer rund um die Welt enorme Profite. Bei den Margen liegen zwei deutsche Hersteller unter den globalen Top drei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auto-branche-steigert-gewinne-weltweit-um-168-prozent-a-c78ebc78-0c1b-4d42-b8a9-82bfc1eb7d3e",
      "image_title": "Autobranche steigert Gewinne weltweit um 168 Prozent - Swen Pförtner / dpa"
    },
    {
      "title": "Versorgungssicherheit Wie sich Deutschland unabhängig von Russlands Energie machen will",
      "teaser": "Schon im Sommer sollen nach SPIEGEL-Informationen Ölimporte aus Russland halbiert, Steinkohle bis zum Herbst ersetzt sein. Die Abhängigkeit von Erdgas wird bis Ende des Jahres auf nur noch 30 Prozent sinken – dank dreier Spezialschiffe. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/so-will-sich-deutschland-unabhaengig-von-russlands-energie-machen-a-ebd11ed6-44ac-4b7a-bc0b-1bd84a080bdf",
      "image_title": "Wie sich Deutschland unabhängig von Russlands Energie machen will - Issei Kato / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Filmreife Bitcoin-Betrüger Milliarden ergaunert – und trotzdem nicht reich geworden",
      "teaser": "Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut: Ein Pärchen aus New York soll im großen Stil Krypto-Geldwäsche versucht haben. Der Fall ist spektakulär – wer sind die beiden? Von Janne Knödler, Sandra Sperber und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-betrug-was-wurde-aus-den-milliarden-des-bitfinex-hacks-podcast-a-2e4e5dc5-9914-4ea8-9fc2-e253dc69f572",
      "image_title": "Milliarden ergaunert – und trotzdem nicht reich geworden",
      "author": "Janne Knödler, Sandra Sperber und Martin Vornweg-Brückner"
    },
    {
      "title": "Folgen des Ukrainekriegs Die neue Weltordnung der Wirtschaft Eine Kommentar von Henrik Müller",
      "teaser": "Der Krieg markiert eine neue Phase der Globalisierung: Während sich die politische Macht künftig in zwei Blöcken zentralisiert, wird die ökonomische Macht fragmentiert. Was das für Unternehmen und Volkswirtschaften bedeutet.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-und-die-folgen-so-sieht-die-neue-weltordnung-der-wirtschaft-aus-a-fca1ab02-829d-4b82-b20b-30ba94368ff5"
    },
    {
      "title": "Platz für sechs Millionen Fluggäste Flughafen BER nimmt neues Terminal in Betrieb",
      "teaser": "Endlich eine Eröffnung ohne Pannen: Am Hauptstadtflughafen Berlin Brandenburg können Reisende nun auch Terminal 2 nutzen. Die erste Maschine startete in Richtung London.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-flughafen-ber-nimmt-neues-terminal-in-betrieb-a-39056ec3-f4f5-4219-a9f7-267b2851e7e2",
      "image_title": "Flughafen BER nimmt neues Terminal in Betrieb - Patrick Pleul / dpa"
    },
    {
      "title": "Landwirtschaft im Kriegsmodus Özdemir will Krisenhilfen für deutsche Bauern aufstocken",
      "teaser": "Die Politik will mit einer Krisenproduktion eine drohende Lebensmittelkrise durch den Ukrainekrieg abfedern. Doch die Bauern leiden unter hohen Kosten für Dünger oder Sprit. Nun sollen sie zusätzliches Geld erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-im-kriegsmodus-cem-oezdemir-will-krisenhilfen-fuer-deutsche-bauern-aufstocken-a-94daa8f7-2cad-4f77-99bc-c64b06db2ae8",
      "image_title": "Özdemir will Krisenhilfen für deutsche Bauern aufstocken - IMAGO/Christian Spicker"
    },
    {
      "title": "Streit über Agrarpolitik Kriegswirtschaft statt Klimaschutz",
      "teaser": "Wegen des Ukrainekriegs fehlt weltweit Getreide. Kritiker der EU-Agrarreform wollen die Debatte über Versorgungsengpässe nutzen, um Klimaschutzmaßnahmen auszuhebeln. Von Nils Klawitter und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-und-getreide-kriegswirtschaft-statt-klimaschutz-a-c835359a-2771-486f-be80-de8883954fc5",
      "image_title": "Kriegswirtschaft statt Klimaschutz - Dmytro Smolyenko / Ukrinform / IMAGO",
      "author": "Nils Klawitter und Maria Marquart"
    },
    {
      "title": "Transatlantische Energiepartnerschaft USA sichern Europa offenbar umfassende Gaslieferungen zu",
      "teaser": "Mit der russischen Forderung, Öl und Gas in Rubel zu bezahlen, wird die Frage nach Alternativen immer drängender. Nun könnten die USA für erhebliche Mengen Flüssiggas in der EU aufkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-abhaengigkeit-von-russland-usa-sichert-europa-offenbar-umfassende-gas-lieferungen-zu-a-532a768d-619a-427f-b599-c0d799252332",
      "image_title": "USA sichern Europa offenbar umfassende Gaslieferungen zu - LEX VAN LIESHOUT / AFP"
    },
    {
      "title": "Kooperation mit der Bahn DHL baut Hunderte Paket-Abholstationen an Bahnhöfen",
      "teaser": "Schon wieder ein Paketzettel im Kasten? Pendler sollen Pakete nun häufiger auf dem Weg vom Bahnhof nach Hause mitnehmen können. Bis Ende 2023 soll es an 800 weiteren Bahnhöfen Packstationen geben.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-dhl-baut-hunderte-paket-abholstationen-an-bahnhoefen-a-0995895e-2ae5-4d70-ba41-1d3ae03e7b9f",
      "image_title": "DHL baut Hunderte Paket-Abholstationen an Bahnhöfen - Sebastian Willnow / dpa"
    },
    {
      "title": "Weitere Sanktionen angekündigt G7 wollen russischen Zugriff auf Gold einschränken",
      "teaser": "Die westlichen Staaten wollen verhindern, dass die russische Zentralbank internationale Goldreserven einsetzt, um die Wirtschaft zu stützen. In der EU wird derweil über den Import von Öl und Gas aus Russland gestritten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-g7-wollen-zugriff-auf-gold-einschraenken-a-95a6830b-6b48-4170-a575-d7b069242ad9",
      "image_title": "G7 wollen russischen Zugriff auf Gold einschränken - Jesco Denzel / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Stahlunternehmen von Oligarch Mordaschow gerät offenbar in Zahlungsschwierigkeiten",
      "teaser": "Zahlungswege nach Russland sind durch Sanktionen teils gesperrt. Nun hat mit Severstal einer der wichtigsten Stahlkonzerne des Landes Probleme, Gläubiger zu bezahlen – und ist auf deren Gunst angewiesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-severstal-kaempft-gegen-den-ersten-grossen-zahlungsausfall-seit-kriegsbeginn-a-1dc7cfcf-60c0-4624-b26c-ae63504028b7",
      "image_title": "Stahlunternehmen von Oligarch Mordaschow gerät offenbar in Zahlungsschwierigkeiten - Polina Ivanova / REUTERS"
    },
    {
      "title": "Politische Antworten auf hohe Energiepreise Rabattschlacht gegen Putin",
      "teaser": "Mit zahlreichen Entlastungen will die Ampelkoalition die Folgen des Ukrainekriegs für Verbraucher abfedern. In ihrem nach elf Stunden gefassten Beschluss geht es um deutsche Gasthermen, aber auch um Geopolitik. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-entlastungspaket-der-ampel-das-muessen-verbraucher-wissen-a-35d92582-2c32-4e17-8388-52ed4441780d",
      "image_title": "Rabattschlacht gegen Putin - Sven Hoppe / Hauke-Christian Dittrich / dpa ; Loop Images / IMAGO",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Neuausrichtung gefordert Rechnungshof zerpflückt die Klimapolitik der Bundesregierung",
      "teaser": "Weitgehend unwirksam, weitgehend unkoordiniert: Der Rechnungshof zieht eine vernichtende Bilanz der Klimapolitik der Regierung. Durch schädliche Subventionen konterkariere der Bund gar seine eigenen Ziele.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesrechnungshof-zerpflueckt-die-klimapolitik-der-bundesregierung-schaedliche-subventionen-a-3e5a01a5-0f40-48e7-97f7-b41151b19953",
      "image_title": "Rechnungshof zerpflückt die Klimapolitik der Bundesregierung - Oliver Berg / dpa"
    },
    {
      "title": "Urteil zu Steuern Um das Arbeitszimmer abzusetzen, muss es nicht zwingend für den Job erforderlich sein",
      "teaser": "Wer ein Arbeitszimmer beim Finanzamt geltend machen will, muss nachweisen, dass der Arbeitgeber keinen anderen Platz zur Verfügung stellt. Das geht laut Bundesfinanzhof selbst dann, wenn man Flugbegleiterin ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-um-das-arbeitszimmer-abzusetzen-muss-es-laut-bfh-nicht-zwingend-fuer-die-arbeit-erforderlich-sein-a-4caeb7cf-83f1-4952-97d0-014adab991f8",
      "image_title": "Um das Arbeitszimmer abzusetzen, muss es nicht zwingend für den Job erforderlich sein - Annette Riedl / dpa"
    },
    {
      "title": "Krisenpaket der Koalition Ökonomen loben Energiepauschale, harsche Kritik an Benzinpreissenkung",
      "teaser": "Ökonomen loben die geplante Energiepauschale, ärgern sich aber über die Senkung der Spritpreise. Kritik kommt auch von der Opposition – und den Wirtschaftsverbänden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekonomen-loben-energiepauschale-harsche-kritik-an-benzinpreis-senkung-a-8dc9cfab-a624-404c-9a76-b0d6e042f7ee",
      "image_title": "Ökonomen loben Energiepauschale, harsche Kritik an Benzinpreissenkung - Carsten Koall / dpa"
    },
    {
      "title": "Zuschläge bis zu 7,5 Prozent Heil will Erwerbsminderungsrenten aufstocken",
      "teaser": "Wer schon länger Erwerbsminderungsrente bezieht, ging bei bisherigen Verbesserungen stets leer aus. Das will die Bundesregierung nun ändern – und plant Kosten von 2,6 Milliarden Euro im Jahr ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-fuer-erwerbsgeminderte-hubertus-heil-will-zuschlaege-bis-7-5-prozent-a-3b01ad55-afee-4f81-854a-2aa6080e443e",
      "image_title": "Heil will Erwerbsminderungsrenten aufstocken - Xiao Yijiu / XinHua / dpa"
    }
  ]
}