{
  "timestamp": "2022-11-04T08:32:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RB-Leipzig-Boss folgt auf Mateschitz Oliver Mintzlaff wird neuer Red-Bull-Chef",
      "teaser": "RB-Leipzig-Chef Oliver Mintzlaff arbeitet künftig als Boss beim österreichischen Getränkekonzern Red Bull. Er soll den Posten auf Wunsch des verstorbenen Firmengründers Mateschitz erhalten haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rb-leipzig-boss-oliver-mintzflaff-wird-neuer-red-bull-chef-und-dietrich-mateschitz-nachfolger-a-4560a8d0-a5be-4d23-8219-522ce2df510e",
      "image_title": "Oliver Mintzlaff wird neuer Red-Bull-Chef - motivio / IMAGO"
    },
    {
      "title": "Bundesnetzagenturchef über Energienot im Winter »Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt«",
      "teaser": "Reicht das Gas? Wie lange müssen wir durchhalten? Klaus Müller, der Präsident der Netzagentur, erklärt, was auf die Deutschen zukommt – und warum er nicht zur Energiespar-Ikone werden möchte. Ein Interview von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-chef-klaus-mueller-wenn-es-richtig-frostig-wird-werden-die-speicher-schnell-leergesaugt-a-c728807f-9ea1-4c77-b170-fe3df15c0824",
      "image_title": "»Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Medienbericht über Rechtsstreit Twitter wegen geplanter Massenentlassungen offenbar verklagt",
      "teaser": "Elon Musk will die Hälfte der Belegschaft abbauen. Dagegen formiert sich laut einem Medienbericht nun auch juristischer Widerstand. Der neue Twitter-Chef soll die Entlassungen nicht ausreichend angekündigt haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-wegen-geplanter-massenentlassungen-offenbar-verklagt-a-51e8bbb5-9501-459e-bad9-567f7d081641",
      "image_title": "Twitter wegen geplanter Massenentlassungen offenbar verklagt - Adrien Fillon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampf gegen hohe Energiekosten Gaspreisbremse würde laut Studie auch Wohlhabende stark entlasten",
      "teaser": "Die Regierung will den inflationsgeplagten Deutschen zielgerichtet helfen. Bei der geplanten Gaspreisbremse klappt das offenbar nur bedingt, wie Wissenschaftler des IW Köln nun simuliert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaspreisbremse-wuerde-laut-studie-auch-wohlhabende-stark-entlasten-a-27cc9ed6-9961-4c63-a68c-2733cfc7d59e",
      "image_title": "Gaspreisbremse würde laut Studie auch Wohlhabende stark entlasten - Rene Traut / IMAGO"
    },
    {
      "title": "Chinesische E-Mobilität Europa wird laut Studie 2025 zum Autoimporteur",
      "teaser": "Ob Nio, Lynk & Co oder BYD: Chinesische Autohersteller drängen auf den westlichen Markt. Der Automobilstandort Europa gerät dadurch laut einer PwC-Studie immer mehr unter Druck – mit womöglich gravierenden Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europa-wird-laut-pwc-studie-2025-zum-autoimporteur-e-fahrzeuge-aus-china-a-dc899532-7bec-42ba-862e-3f3eae5ded69",
      "image_title": "Europa wird laut Studie 2025 zum Autoimporteur - Norihiko Shirouzu / REUTERS"
    },
    {
      "title": "Massenentlassungen Twitter-Mitarbeiter erfahren per Mail, ob sie noch einen Job haben",
      "teaser": "Am Freitagmorgen landen die entscheidenden Mails in den Postfächern: Nach der Musk-Übernahme wird bei Twitter reihenweise Personal abgebaut. Die Büros bleiben geschlossen – aus Vorsicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-mitarbeiter-erfahren-per-mail-ob-sie-noch-einen-job-haben-a-d3511d36-a2d2-4e9e-9146-6ee5947750a1",
      "image_title": "Twitter-Mitarbeiter erfahren per Mail, ob sie noch einen Job haben - Susan Walsh / dpa"
    },
    {
      "title": "Bidens verzweifelter Kampf um Wähler Die Ölmultis und ein ohnmächtiger Präsident",
      "teaser": "Kurz vor den Kongresswahlen droht Joe Biden den Ölkonzernen, ihre Rekordprofite abzuschöpfen. Er will damit eine Ausweitung der Förderung erzwingen und die Spritpreise senken. Beides wird nicht gelingen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joe-biden-will-rekordgewinne-der-oelkonzerne-abschoepfen-der-ohnmaechtige-praesident-a-8a591121-de2c-47f5-aefa-67fe235d667e",
      "image_title": "Die Ölmultis und ein ohnmächtiger Präsident - Barry Lewis / In Pictures via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reaktion auf Wirtschaftskrise Amazon verkündet Einstellungsstopp",
      "teaser": "Angesichts der schlechten Konjunkturlage tritt der Versandriese bei Neueinstellungen auf die Bremse: Von wenigen Ausnahmen abgesehen, sollen in den kommenden Monaten keine neuen Jobs mehr geschaffen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-verkuendet-einstellungsstopp-a-bf855107-390f-49bc-a82e-539e6de4901b",
      "image_title": "Amazon verkündet Einstellungsstopp - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Sparmaßnahmen Uber-Rivale Lyft wirft 13 Prozent der Mitarbeiter raus",
      "teaser": "Der amerikanische Fahrdienstvermittler Lyft will seine Kosten senken und trennt sich von fast 700 Mitarbeitern. Das Management begründet den Schritt mit der hohen Inflation und dem drohenden Abschwung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sparmassnahmen-uber-rivale-lyft-wirft-13-prozent-der-mitarbeiter-raus-a-5d5f55b2-b5c0-4a44-a987-363b3485774a",
      "image_title": "Uber-Rivale Lyft wirft 13 Prozent der Mitarbeiter raus - Mike Blake/ REUTERS"
    },
    {
      "title": "Neuer Konflikt in der Ampel? Habeck sieht chinesischen Einstieg bei deutschem Chiphersteller kritisch",
      "teaser": "Der Wirtschaftsminister geht auf Distanz zum geplanten Verkauf einer Chipfabrik des Dortmunder Halbleiterspezialisten Elmos an einen chinesischen Rivalen. Mit einem Veto könnte sich Habeck gegen den Kanzler stellen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sieht-chinesischen-einstieg-bei-deutschem-chiphersteller-elmos-kritisch-a-b1938842-5ffe-44d2-b2f3-902260d6846c",
      "image_title": "Habeck sieht chinesischen Einstieg bei deutschem Chiphersteller kritisch - Matthias Graben / WAZ FotoPool",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Zollkonflikt mit der Schweiz Frieden im »Gemüsestreit« im Dreiländereck",
      "teaser": "Seit vielen Jahren dürfen Bauern aus der Grenzregion ihre Waren zollfrei an Schweizer Kunden liefern – doch eine eidgenössische Behörde wollte das ändern. Jetzt wird sie zurückgepfiffen.",
      "url": "https://www.spiegel.de/wirtschaft/zollkonflikt-mit-der-schweiz-frieden-im-gemuesestreit-um-gemuese-und-kartoffeln-a-c3ddf0d7-5a6f-4d5f-84c6-81db5fc32fdc",
      "image_title": "Frieden im »Gemüsestreit« im Dreiländereck - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Milliardenhilfen bei Strom, Gas und Wasser Nordrhein-Westfalen spannt Rettungsschirm für Stadtwerke",
      "teaser": "Wegen der massiv gestiegenen Energiepreise droht vielen Stadtwerken die Pleite. Nordrhein-Westfalen möchte nun einen eigenen Rettungsschirm aufspannen – mit bis zu fünf Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steigende-energiepreise-nordrhein-westfalen-spannt-rettungsschirm-fuer-stadtwerke-a-8947b5cd-aa43-4278-9a1f-ccdda772e5ce",
      "image_title": "Nordrhein-Westfalen spannt Rettungsschirm für Stadtwerke - IMAGO/Jochen Tack"
    },
    {
      "title": "Inflation in Großbritannien Britische Notenbank macht größten Zinsschritt seit Jahrzehnten",
      "teaser": "Die Bank von England erhöht die Zinsen um 0,75 Prozentpunkte – trotz einer drohenden »Jahrhundertrezession«. »Wenn wir jetzt nicht konsequent handeln, wird es später noch schlimmer«, sagt der Notenbankchef.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-grossbritannien-bank-of-england-macht-groessten-zinsschritt-seit-jahrzehnten-a-fd1b6216-012e-45e1-b095-6fd4183d31e4",
      "image_title": "Britische Notenbank macht größten Zinsschritt seit Jahrzehnten - Toby Melville / dpa"
    },
    {
      "title": "Verurteilung wegen Steuerhinterziehung Alfons Schuhbeck geht in Revision",
      "teaser": "Promikoch Alfons Schuhbeck gibt sich nicht geschlagen: Kurz vor Fristablauf legt er Revision gegen seine Haftstrafe ein. Er wolle die Begründung nachvollziehen – und arbeite noch daran, den Schaden wiedergutzumachen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-legt-revision-gegen-urteil-wegen-steuerhinterziehung-ein-a-3d80560c-cb79-4641-8180-1ef90971d1ba",
      "image_title": "Alfons Schuhbeck geht in Revision - Matthias Balk / dpa"
    },
    {
      "title": "Deutsch-amerikanischer Publizist Yascha Mounk wird Mitherausgeber der »Zeit«",
      "teaser": "Der Autor und Politikwissenschaftler Yascha Mounk zieht in den Herausgeberrat der Wochenzeitung »Zeit« ein. Er folgt dort auf Josef Joffe, der wegen seiner Rolle im Cum-ex-Skandal abgedankt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/yascha-mounk-wird-mitherausgeber-der-zeit-a-41ba4ce6-ded1-42e4-88b5-c292c298797f",
      "image_title": "Yascha Mounk wird Mitherausgeber der »Zeit« - Michal Fludra / NurPhoto via Getty Images"
    },
    {
      "title": "Bericht zur Klimakonferenz Landwirtschaftsunternehmen warnen vor Gefahren der Landwirtschaft",
      "teaser": "Einige der weltweit größten Lebensmittel- und Agrarkonzerne üben ungewöhnlich deutlich Selbstkritik an den verbreiteten Produktionsweisen. Die Umstellung auf nachhaltige Praktiken erfolge zu langsam.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/smi-bericht-zu-cop27-landwirtschaftsunternehmen-warnen-vor-gefahren-der-landwirtschaft-a-fc930290-0f7f-44a5-be32-3cc0844d370e",
      "image_title": "Landwirtschaftsunternehmen warnen vor Gefahren der Landwirtschaft - Jeff McIntosh / AP"
    },
    {
      "title": "Urteil des Bundesfinanzhofs Taxis gelten für den Fiskus nicht als öffentliches Verkehrsmittel",
      "teaser": "Der Chef eines Warenhauses wollte Taxirechnungen für mehrere Tausend Euro als Werbungskosten geltend machen. Zu Unrecht, urteilt der Bundesfinanzhof – denn Taxis seien kein Linienverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesfinanzhof-taxis-gelten-fuer-den-fiskus-nicht-als-oeffentliches-verkehrsmittel-a-2e341a6e-270f-470c-ba07-e91121ee8c8d",
      "image_title": "Taxis gelten für den Fiskus nicht als öffentliches Verkehrsmittel - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Revolution bei ARD und ZDF? Gut gebrüllt, Buhrow! Ein Kommentar von Markus Brauck",
      "teaser": "Der WDR-Intendant mahnt eine Reform des öffentlich-rechtlichen Rundfunks an, nur was genau will er? Kleinanstalten wie Radio Bremen schleifen? Das ZDF übernehmen? Tom Buhrow stellt die richtigen Fragen, bleibt aber Antworten schuldig.",
      "url": "https://www.spiegel.de/wirtschaft/tom-buhrow-ueber-ard-und-zdf-gut-gebruellt-aber-was-genau-will-er-kommentar-a-c8f5e797-160b-4bd6-bb1a-5b0d897b6988",
      "image_title": "Gut gebrüllt, Buhrow! - Oliver Berg/ dpa"
    },
    {
      "title": "Cosco-Einstieg China verbittet sich Einmischung der USA in Hamburger Hafendeal",
      "teaser": "Die USA sehen den Einstieg des chinesischen Staatskonzerns Cosco beim Hamburger Hafen kritisch. Peking ist verärgert und spricht von »Zwangsdiplomatie«.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-china-verbittet-sich-einmischung-der-usa-im-hafen-deal-a-927f4162-1eb8-43e4-bb8e-730eb0534d10",
      "image_title": "China verbittet sich Einmischung der USA in Hamburger Hafendeal - GREG BAKER/ AFP"
    },
    {
      "title": "Wegen erneuter Leitzinssenkung Inflation in der Türkei steigt auf über 85 Prozent",
      "teaser": "Der besorgniserregende Trend in der Türkei setzt sich fort: Im Oktober lagen die Verbraucherpreise 85,5 Prozent höher als 2021. Befeuert wird diese Entwicklung auch von der Zentralbank.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-inflation-steigt-auf-ueber-85-prozent-a-caadd21e-0623-4fdd-8fbb-352a42c17c82",
      "image_title": "Inflation in der Türkei steigt auf über 85 Prozent - Ädil Toffolo / Cover Images / IMAGO"
    }
  ]
}