{
  "timestamp": "2022-09-10T15:24:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne der Bundesregierung Wie die Entlastung bei Ihnen ankommt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "65 Milliarden Euro will die Ampel für das dritte Entlastungspaket ausgeben – vom höheren Bürgergeld bis zu den Steuern. Was davon für Sie infrage kommt und auf welchem Weg: der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-wie-die-entlastung-bei-ihnen-ankommt-kolumne-a-19382174-65fa-41e0-99dd-9066f3149f5a",
      "image_title": "Wie die Entlastung bei Ihnen ankommt - Uli Deck / dpa"
    },
    {
      "title": "Mittelstand leidet unter Energiepreisen Wann ist der Ofen aus?",
      "teaser": "Ein Bäcker weiß nicht, welche Brötchenpreise er noch verlangen kann. Ein Metallbauer erwägt, wegen der steigenden Energiepreise die Produktion ins Ausland zu verlagern. Wie lange geht das noch gut?",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-gas-und-strompreise-belasten-mittelstand-a-90fed8c5-a9c7-4abf-9e8a-409a3f2d2dfb"
    },
    {
      "title": "Kanzler Scholz zur Energiekrise »Wir kommen da durch«",
      "teaser": "Die Lage ist ernst, aber nicht hoffnungslos: Diese Botschaft verbreitet Bundeskanzler Olaf Scholz mit einem neuen Video. Deutschland habe sich auf die bevorstehende Krise vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/olaf-scholz-verspricht-ueberwindung-der-energiekrise-a-947645f3-a08a-4317-8749-0aa7ec12394c",
      "image_title": "»Wir kommen da durch« - Screenshot / Mediathek / bundeskanzler.de"
    },
    {
      "title": "Konzept der Parteichefs Linke will Energiekonzerne verstaatlichen",
      "teaser": "Ob RWE, Vattenfall oder Uniper: Die Parteichefs der Linken haben einen Plan zur »Vollverstaatlichung« großer Energieversorger erarbeiten lassen. Es sei Zeit, »dass wir den Markt regeln«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-linke-will-energiekonzerne-verstaatlichen-a-a208bd50-188c-415f-b156-2e0cba44596e",
      "image_title": "Linke will Energiekonzerne verstaatlichen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gasmangellage Metallunternehmen wollen Energiekosten auf Beschäftigte abwälzen",
      "teaser": "Die Arbeitgeber der Metallindustrie haben einen brisanten Energiesparplan für den Winter entwickelt: Sie wollen Beschäftigte ins Homeoffice schicken. So verbrauchen die Firmen weniger Gas – und die Arbeitnehmer sichern ihre Jobs. Die Gewerkschaften sind empört.",
      "url": "https://www.spiegel.de/wirtschaft/metall-unternehmen-fordern-angestellte-zum-homeoffice-auf-a-978ff0eb-0412-4899-bbae-8f07add631dd",
      "image_title": "Metallunternehmen wollen Energiekosten auf Beschäftigte abwälzen - Marijan Murat / dpa"
    },
    {
      "title": "Fußball-WM Keine Fanmeile in Berlin",
      "teaser": "Bei vergangenen Turnieren kamen Millionen, dieses Jahr müssen Fußballbegeisterte bei der Winter-WM wohl ohne Public Viewing vor dem Brandenburger Tor auskommen. Grund: Spielzeiten, Kälte – und die Sorge vor Corona.",
      "url": "https://www.spiegel.de/wirtschaft/fussball-wm-2022-keine-fanmeile-in-berlin-a-050e7f5a-6a79-4ae1-ab42-d380a72917c5",
      "image_title": "Keine Fanmeile in Berlin - Gero Breloer / dpa"
    },
    {
      "title": "Gaskrise Städte- und Gemeindebund befürchtet Stromausfälle im Winter",
      "teaser": "»Die Gefahr eines Blackouts ist gegeben«: Der Städte- und Gemeindebund warnt vor Stromausfällen in der kalten Jahreszeit – und fordert die Regierung auf, die Menschen besser auf ein solches Szenario vorzubereiten.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-krise-staedte-und-gemeindebund-befuerchtet-stromausfaelle-im-winter-a-7a1148ef-dddf-43f0-b2a7-7f55fb89fe1e",
      "image_title": "Städte- und Gemeindebund befürchtet Stromausfälle im Winter - Federico Gambarini / dpa"
    },
    {
      "title": "»Werden Gazprom zur Kasse bitten« Ukrainischer Gaskonzern Naftogaz wehrt sich nach Zahlungsausfällen gegen Gazprom",
      "teaser": "Gazprom hat dem Naftogaz-Chef zufolge seit Mai die Durchleitung sowie Geldzahlungen reduziert – und damit einen Vertrag gebrochen. Nun will die ukrainische Firma ihre Ansprüche juristisch durchsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/naftogaz-ukrainischer-gaskonzern-naftogaz-wehrt-sich-nach-zahlungsausfaellen-gegen-gazprom-a-7669e386-eef4-4a1e-b472-cdc922f38ea7",
      "image_title": "Ukrainischer Gaskonzern Naftogaz wehrt sich nach Zahlungsausfällen gegen Gazprom - Str / dpa"
    },
    {
      "title": "Bis zu fünf Milliarden Euro Staatshilfe Firmen stellen mehr als 3200 Anträge für Zuschüsse zu Energiekosten",
      "teaser": "Der Bund will energieintensive Unternehmen vor der Pleite durch hohe Energiekosten bewahren. Die Zahl der Anträge dürfte noch steigen, heißt es aus dem Wirtschaftsministerium. Genehmigt wurden demnach bisher 24.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-firmen-stellen-mehr-als-3200-antraege-fuer-zuschuesse-zu-energiekosten-a-e1ce8868-2c8e-4190-9c67-6fb903baaaf5",
      "image_title": "Firmen stellen mehr als 3200 Anträge für Zuschüsse zu Energiekosten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Streit über Preiserhöhung Coca-Cola muss Edeka wieder beliefern – vorerst",
      "teaser": "Coca-Cola erhöhte die Preise – und Edeka wollte sie nicht mehr zahlen. Der Getränkehersteller kündigte daraufhin einen Lieferstopp für die Supermarktkette an, doch jetzt entschied ein Gericht anders.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-muss-edeka-wieder-beliefern-vorerst-a-5db1f456-d6e3-4f4f-89de-8036bbff0380",
      "image_title": "Coca-Cola muss Edeka wieder beliefern – vorerst - Scott Olson / AFP"
    },
    {
      "title": "Energiekrise Habeck sichert Gasimporteur VNG staatliche Hilfe zu",
      "teaser": "VGN hat um Unterstützung vom Bund gebeten – »und die werden wir auch hinbekommen«, sagte der Wirtschaftsminister. Im vergangenen Jahr deckte das Unternehmen ein Fünftel des deutschen Gasbedarfs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sichert-gasimporteuer-vng-staatliche-hilfe-zu-a-56ad1f71-5c05-4f10-a82b-01b0c4c2bb1a",
      "image_title": "Habeck sichert Gasimporteur VNG staatliche Hilfe zu - Jan Woitas / dpa"
    },
    {
      "title": "Hohe Inflation Finanzministerium zweifelt an Wirksamkeit der Rettungspakete",
      "teaser": "Kann der Staat die hohen Inflationseinbußen der Bürger ausgleichen? Nein, heißt es nach SPIEGEL-Informationen in einem Papier des Finanzministeriums – zu teuer und nicht sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-inflation-bundesfinanzministerium-zweifelt-an-wirksamkeit-der-rettungspakete-a-8d655a63-6290-4c5e-b6b2-059a90774f11",
      "image_title": "Finanzministerium zweifelt an Wirksamkeit der Rettungspakete - Tobias Schwarz / AFP"
    },
    {
      "title": "Neue Antriebsform im Test Deutsche Bahn lässt Wasserstoffzug fahren",
      "teaser": "Er fuhr ohne Passagiere und hat das Probetanken bestanden: Die Bahn meldet die erfolgreiche Testfahrt eines neuen Wasserstoffzugs. Ab 2024 dürfen dann Fahrgäste in Baden-Württemberg an Bord.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-laesst-wasserstoffzug-fahren-a-c659b0ad-1cf8-4b97-a478-d7dc8876c762",
      "image_title": "Deutsche Bahn lässt Wasserstoffzug fahren - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Betrugsprozess um Geldschiebereien Ehemaliger MDR-Unterhaltungschef gibt Vorwürfe zu",
      "teaser": "Er habe Menschen getäuscht und wolle sich entschuldigen, ließ Udo Foht mitteilen. Der frühere MDR-Unterhaltungschef hat vor Gericht ein Geständnis abgelegt – mehr als zehn Jahre nach Bekanntwerden von Betrugsvorwürfen.",
      "url": "https://www.spiegel.de/wirtschaft/udo-foht-ehemaliger-mdr-unterhaltungschef-raeumt-vorwuerfe-ein-a-8469867c-be09-42ae-b482-d3d64a7b22b7",
      "image_title": "Ehemaliger MDR-Unterhaltungschef gibt Vorwürfe zu - Jan Woitas / dpa"
    },
    {
      "title": "Hilfsantrag von VNG Warum der nächste Gasversorger strauchelt",
      "teaser": "Mit VNG beantragt erneut ein Gasunternehmen Staatshilfen. Wie geriet es in Not, kippt bald der nächste Versorger – und sollte die Gasumlage nicht genau das verhindern? Ein Überblick. Von David Böcking, Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vng-warum-der-naechste-gasversorger-staatshilfen-beantragt-a-161203d3-1cb6-40c3-86bb-2b9e5fd56225",
      "image_title": "Warum der nächste Gasversorger strauchelt - Jan Woitas / dpa",
      "author": "David Böcking, Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Um Pleitewelle vorzubeugen Buschmann will Insolvenzrecht ändern",
      "teaser": "In der Energiekrise überschuldeten Unternehmen möchte der Justizminister entgegenkommen – nicht jedoch zahlungsunfähigen Firmen. Andernfalls drohe eine »Vorkasse-Wirtschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/marco-buschmann-will-insolvenzrecht-aendern-a-a462eb17-3d58-4ca4-980b-6abe46d5518e",
      "image_title": "Buschmann will Insolvenzrecht ändern - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Trotz Entlastungspaketen IG-Metall-Chef verteidigt Forderung nach acht Prozent mehr Lohn",
      "teaser": "Die IG Metall sieht sich unter großem Druck, in der anstehenden Tarifrunde deutlich mehr Lohn auszuhandeln. Denn die Entlastungspakete seien »vor allem Versprechungen und Ankündigungen für die Zukunft«, sagte Gewerkschaftschef Jörg Hofmann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ig-metall-chef-verteidigt-forderung-nach-acht-prozent-mehr-lohn-a-cf6bc80c-e593-4f5d-a7f4-068231972c06",
      "image_title": "IG-Metall-Chef verteidigt Forderung nach acht Prozent mehr Lohn - Britta Pedersen / dpa"
    },
    {
      "title": "Gewerkschaftschefin Fahimi über Krisenpolitik »Wer jetzt den Laden dichtmacht, kommt nie wieder«",
      "teaser": "Sie will eine Vermögenssteuer und die Schuldenbremse soll weg: DGB-Vorsitzende Yasmin Fahimi sagt, mit welchen Mitteln sie die Regierung unter Druck setzen will – wenn die nicht liefert. Ein SPIEGEL-Gespräch von Kevin Hagen und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/dgb-chefin-yasmin-fahimi-wer-jetzt-den-laden-dichtmacht-kommt-nie-wieder-a-09132eb3-c690-4531-ae4c-d2f5cce1d046",
      "image_title": "»Wer jetzt den Laden dichtmacht, kommt nie wieder« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "»Wir sind in täglichem Kontakt mit der Bundesregierung« Wie ein deutscher Rüstungskonzern das Embargo gegen Saudi-Arabien austricksen konnte",
      "teaser": "Die Hensoldt AG aus Bayern bahnte trotz Sanktionen reihenweise Geschäfte mit dem Königreich an, auch für den Geheimdienst. Pikant: Dem Bund gehört ein Viertel des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/hensoldt-ag-wie-ein-deutscher-ruestungskonzern-das-embargo-gegen-saudi-arabien-austricksen-wollte-a-c8336039-d4e7-4de2-9398-6775fed52ce2",
      "image_title": "Wie ein deutscher Rüstungskonzern das Embargo gegen Saudi-Arabien austricksen konnte - [M] Lina Moreno / DER SPIEGEL; Fotos: Getty Images, ddp, picture alliance, Ralph Orlowski / REUTERS, Hensoldt AG"
    },
    {
      "title": "Energiekrise Lindner wirbt für europäischen Preisdeckel auf russisches Öl",
      "teaser": "Preisobergrenzen für russisches Öl und Gas sollen Moskaus Gewinne reduzieren und die Energiekosten drücken. Während Deutschland diesen Maßnahmen offen gegenübersteht, bremsen andere EU-Länder.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-wirbt-fuer-europaeischen-preisdeckel-auf-russisches-oel-a-b8950746-1250-42c8-9718-5750af49302d",
      "image_title": "Lindner wirbt für europäischen Preisdeckel auf russisches Öl - Michal Cizek / AFP"
    }
  ]
}