{
  "timestamp": "2022-07-24T18:26:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Riesiges Potenzial im Lebensmittelmarkt« Aldi will Hunderte neue Geschäfte in China eröffnen",
      "teaser": "Aldi Süd hat seinen ersten Laden in China vor drei Jahren eröffnet. Bisher konzentriert sich der Lebensmittel-Discounter auf Shanghai. Nun macht das Unternehmen Zukunftspläne für das Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-aldi-will-hunderte-neue-geschaefte-eroeffnen-a-bb5b4542-eaf4-4589-8c8f-02ae57491047",
      "image_title": "Aldi will Hunderte neue Geschäfte in China eröffnen - Future Publishing / Getty Images"
    },
    {
      "title": "Hundeklau in den USA Bulldogge oder Leben!",
      "teaser": "Für manchen Amerikaner ist der Hund das Wertvollste im Leben – emotional wie materiell. Das macht die Tiere auch für Diebe zur begehrten Beute. Viele Besitzer rüsten nun auf. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/hunde-diebstahl-in-den-usa-bulldogge-oder-leben-a-3c1229b7-cc7d-4a97-b5f9-33e5d948a110",
      "image_title": "Bulldogge oder Leben! - privat",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gas, Wasserstoff, Ammoniak Woher die Energie der Zukunft kommt",
      "teaser": "Deutschland muss nicht nur vom russischen Gas loskommen, sondern vom fossilen Brennstoff überhaupt. Sind die Alternativen bezahlbar? Und wie kommen sie nach Europa?",
      "url": "https://www.spiegel.de/wirtschaft/gas-wasserstoff-ammoniak-wo-kommt-deutschlands-energie-der-zukunft-her-a-ff004213-aa28-4821-a7eb-2d680c035388",
      "image_title": "Woher die Energie der Zukunft kommt - Youcef Krache / DER SPIEGEL"
    },
    {
      "title": "Branchenverband appelliert an Politik 9-Euro-Ticket führt zu Fahrgastverlust bei Fernbussen",
      "teaser": "Mit dem 9-Euro-Angebot des öffentlichen Nahverkehrs können Busunternehmer nicht mithalten. Im Juni verzeichneten sie Verluste bis über 60 Prozent. Bei einer möglichen Nachfolgeregelung will die Branche deshalb mitreden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/branchenverband-bdo-neun-euro-ticket-fuehrt-zu-fahrgastverlust-bei-fernbussen-a-b2ad47b4-31c8-4cc4-8152-d31ea8fe073b",
      "image_title": "9-Euro-Ticket führt zu Fahrgastverlust bei Fernbussen - Arne Dedert/dpa"
    },
    {
      "title": "Hohe Energiekosten Lindner will Schuldenbremse trotz Wohngelderhöhung einhalten",
      "teaser": "Die Ankündigung des Bundeskanzlers, staatliche Zuschüsse für bedürftige Mieter auszuweiten, kam überraschend. Dennoch sieht Finanzminister Lindner keinen Grund, die Schuldenbremse auszusetzen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-christian-lindner-will-schuldenbremse-trotz-wohngelderhoehung-einhalten-a-954bb4dd-b976-4b1b-83c9-6d407b8bbe46",
      "image_title": "Lindner will Schuldenbremse trotz Wohngelderhöhung einhalten - MICHELE TANTUSSI / REUTERS",
      "author": "Christian Reiermann"
    },
    {
      "title": "Neue Richtlinie Was sich jetzt für Ihre nachhaltige Geldanlage ändert Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ab August müssen Bankberater und Versicherungsvermittler auch zu ökologischen und ethischen Kriterien beraten. Am Ende müssen Sie als Kunde aber selbst entscheiden. Hier sind drei Tipps, wie das geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/mifid-ii-richtlinie-was-sich-jetzt-fuer-ihre-nachhaltige-geldanlage-aendert-a-d9891e0c-0a2b-4a4e-bf7e-b93bc61d9678",
      "image_title": "Was sich jetzt für Ihre nachhaltige Geldanlage ändert - chain45154 / Getty Images"
    },
    {
      "title": "Medienbericht Bundesregierung erwägt Finanzhilfen für säumige Gaskunden",
      "teaser": "Die steigenden Energiepreise können Menschen in finanzielle Not bringen. Bevor ihnen der Gasvertrag gekündigt wird, will der Bund offenbar Unterstützung anbieten. Laut »Bild«-Zeitung werden zwei Modelle diskutiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreise-bundesregierung-erwaegt-finanzhilfen-fuer-saeumige-gas-kunden-a-514101ee-ebf6-4edb-ba91-8ea47c876e5d",
      "image_title": "Bundesregierung erwägt Finanzhilfen für säumige Gaskunden - Jens Büttner / dpa"
    },
    {
      "title": "Energiestudie Abschied von russischem Gas schon früher möglich",
      "teaser": "Deutschland will ab Sommer 2024 vollständig auf Gaslieferungen aus Russland verzichten, plant die Bundesregierung. Es könnte auch schneller gehen, sagen die Experten der Boston Consulting Group.",
      "url": "https://www.spiegel.de/wirtschaft/gas-abschied-von-lieferungen-aus-russland-frueher-moeglich-boston-consulting-group-a-6e671c11-6259-43be-b312-d63ba9f9336e",
      "image_title": "Abschied von russischem Gas schon früher möglich - Sina Schuldt / dpa"
    },
    {
      "title": "Diess-Abgang bei Volkswagen Die Familien Porsche und Piëch senken die Daumen",
      "teaser": "Überraschend, aber einstimmig hat der VW-Aufsichtsrat die Ablösung von Herbert Diess beschlossen. Aus Sicht der Kontrolleure hat der Boss viel versprochen, aber zu wenig umgesetzt – zum Unmut der Eigentümerfamilien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herbert-diess-verlaesst-volkswagen-familien-porsche-und-piech-senken-die-daumen-a-56a66df1-f7f7-4729-9d83-887a742f2615",
      "image_title": "Die Familien Porsche und Piëch senken die Daumen - Eyecatchme.Photography / dpa / Volkswagen AG",
      "author": "Simon Hage"
    },
    {
      "title": "Reaktionen zum VW-Abschied von Herbert Diess »What? What?!!! 😱«",
      "teaser": "Herbert Diess verlässt Volkswagen und übergibt an Oliver Blume. Die Eigentümerfamilien sprechen dem Neuen ihr Vertrauen aus. Doch es gibt auch Kritik an der Entscheidung. Und einer schweigt bislang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herbert-diess-reaktionen-zum-abschied-des-vw-chefs-what-what-a-9c3e0e4e-166c-42fd-9e35-03d446de06f9",
      "image_title": "»What? What?!!! 😱« - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Agrarpolitik EU-Kommission will Umweltregeln für Landwirte lockern",
      "teaser": "Eigentlich sollen Bauern künftig für mehr Abwechslung auf ihren Feldern und mehr Brachflächen sorgen. Doch wegen der steigenden Nahrungsmittelpreise und drohenden Hungersnöten sollen die Regeln ausgesetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-will-umweltregeln-fuer-landwirte-lockern-a-dafd51cd-115e-45ac-b8ee-97a61155c7dd",
      "image_title": "EU-Kommission will Umweltregeln für Landwirte lockern - Inderlied/Kirchner-Media/ imago images/Kirchner-Media"
    },
    {
      "title": "Volkswagen Diess tritt als VW-Chef ab – Porsche-Manager Blume übernimmt",
      "teaser": "Der Wolfsburger Autobauer tauscht überraschend seinen Vorstandschef aus: Herbert Diess geht zum 1. September – sein Nachfolger bei VW wird der Chef der Sportwagen-Tochter Porsche, Oliver Blume.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-herbert-diess-tritt-als-vw-chef-ab-porsche-manager-oliver-blume-uebernimmt-a-b208fbc4-3523-4b21-a683-d7df6c755172",
      "image_title": "Diess tritt als VW-Chef ab – Porsche-Manager Blume übernimmt - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Staatseinstieg beim größten Gashändler So teuer wird die Uniper-Rettung",
      "teaser": "In höchster Not rettet der Bund den Gashändler Uniper vor der Pleite: Ein dramatischer Moment, für den Kanzler Scholz aus dem Urlaub zurückreiste. Für Verbraucher bedeutet das erst mal Sicherheit – und steigende Preise. Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-so-teuer-wird-die-rettung-a-3afa1870-112f-4605-9dd6-528178baa485",
      "image_title": "So teuer wird die Uniper-Rettung - Lennart Preiss / AFP",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Soziales Netzwerk Twitter gibt Elon Musk die Schuld an schlechten Zahlen",
      "teaser": "Weniger Umsatz, mehr Verlust: Twitter überrascht mit schlechten Zahlen. Der Social-Media-Konzern erklärt das nicht nur mit einer Flaute am Werbemarkt – sondern auch mit der Unsicherheit um die Übernahmepläne von Tesla-Chef Musk.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-gibt-elon-musk-die-schuld-an-schlechten-zahlen-a-e69ed5c9-c7de-4b4f-9142-3f73191906f6",
      "image_title": "Twitter gibt Elon Musk die Schuld an schlechten Zahlen - Gregory Bull / dpa"
    },
    {
      "title": "Geschäfte rückabgewickelt Banken bekommen im Cum-Ex-Skandal Geld vom Staat zurück",
      "teaser": "Lange machten Banken mit Cum-Ex-Geschäften hohe Gewinne, dann kassierten sie empfindliche Strafen. Eine kuriose Folge des Skandals: Frankfurt muss den Instituten nun zu viel bezahlte Gewerbesteuern erstatten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/banken-bekommen-im-cum-ex-skandal-geld-vom-staat-zurueck-a-02108298-0c3e-4300-9dc7-a01691103d6a",
      "image_title": "Banken bekommen im Cum-Ex-Skandal Geld vom Staat zurück - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Ende der Nullzinsen Und es jubelt... die Bank! Eine Kolumne von Thomas Fricke",
      "teaser": "Europas Zentralbank hat erstmals seit elf Jahren die Zinsen angehoben. Dass das die Banken offenbar am meisten freut, wirft die Frage auf, wie viel deren Kundschaft am Ende davon haben wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-hebt-leitzins-an-und-es-jubelt-die-bank-kolumne-a-311a3b01-4712-4d62-8628-98789fd9a7d1",
      "image_title": "Und es jubelt... die Bank! - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Entwurf einer Betriebsvereinbarung Lieferdienst Gorillas will langsame Fahrradkuriere schlechterstellen",
      "teaser": "Der Lieferdienst Gorillas plant offenbar die Einführung eines Zweiklassensystems unter seinen Fahrern. »High Performer« sollen ihre Schichten künftig vor allen anderen aussuchen dürfen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-will-langsame-fahrradkuriere-schlechterstellen-a-3ea73d20-48c9-4345-9c18-a7637f29733b",
      "image_title": "Lieferdienst Gorillas will langsame Fahrradkuriere schlechterstellen - Rolf Poss / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Inflation Russische Notenbank senkt Leitzinsen überraschend kräftig",
      "teaser": "Mit aller Macht stemmt sich die russische Notenbank gegen den Schrumpfkurs der heimischen Wirtschaft. Der jetzt vollzogene Zinsschritt überrascht aber selbst die fachkundigen Beobachter.",
      "url": "https://www.spiegel.de/wirtschaft/russland-notenbank-senkt-leitzinsen-ueberraschend-kraeftig-a-f743d9fa-60d9-46ae-8492-dcd8c10738d7",
      "image_title": "Russische Notenbank senkt Leitzinsen überraschend kräftig - Yuri Kochetkov / dpa"
    },
    {
      "title": "Kriselnder Lieferdienst Gorillas im Nebel",
      "teaser": "Das Berliner Start-up galt als Hoffnung der deutschen Gründerszene, Chef Kagan Sümer verglich es schon mit Nike und Apple. Heute verbrennt Gorillas immer noch viel Geld – bekommt aber kaum noch neues Kapital. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-krise-gorillas-im-nebel-a-5d155894-971e-4b9c-8ccc-9fa3943db71d",
      "image_title": "Gorillas im Nebel - Daniel Biskup / laif",
      "author": "Anton Rainer"
    },
    {
      "title": "Leitzinserhöhung »Ich halte das für ­extrem schwierig«",
      "teaser": "Christian Keller, 52, Chefvolkswirt der britischen Barclays Bank, kritisiert die jüngsten Schritte der EZB. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-leitzins-erhoeht-ich-halte-das-fuer-extrem-schwierig-a-8f289459-f9d1-4d04-ba8d-b0d6cc181930"
    }
  ]
}