{
  "timestamp": "2022-07-28T07:20:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise Selenskyj will EU-Staaten mit Atomstrom helfen",
      "teaser": "Seit Wochen exportiert die Ukraine ihren Atomstrom in die EU. Wegen befürchteter Energieengpässe in Europa hat Präsident Selenskyj höhere Exporte angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomstrom-aus-der-ukraine-wolodymyr-selenskyj-will-eu-mit-mehr-energielieferungen-helfen-a-96ec458d-9b4b-4e5c-81b4-851fa39c49d5",
      "image_title": "Selenskyj will EU-Staaten mit Atomstrom helfen - AFP/ Presidential Press-Service Pool"
    },
    {
      "title": "Lufthansa-Piloten vor Streik »Wir bluffen nicht«",
      "teaser": "Fluggästen droht noch mehr Stress: Die gutbezahlten Lufthansa-Piloten stimmen über einen Streik ab. Gewerkschaftsfunktionär Marcel Gröls erklärt die Beweggründe – und fordert von Konzernchef Spohr besseres Benehmen. Ein Interview von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/droht-der-lufthansa-der-naechste-streik-warum-den-piloten-280-000-euro-nicht-reichen-a-59cbdcd4-71d8-4580-a4aa-dd4afcc4ea03",
      "image_title": "»Wir bluffen nicht« - Michael Probst / AP"
    },
    {
      "title": "Energiesicherung mit fossilen Kraftwerken Verband warnt vor verstopften Bahnrouten durch Kohletransporte",
      "teaser": "Bei der Deutschen Bahn ist kaum mehr als jeder zweite Zug pünktlich. Weil nun wieder mehr Züge mit Steinkohle rollen, droht sich die Lage laut Allianz Pro Schiene noch zu verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohlekraftwerke-verband-warnt-vor-verstopften-gleisen-durch-transporte-zur-energiesicherung-a-d9a5d55d-de94-4b10-9d1e-f9a9d96f5c07",
      "image_title": "Verband warnt vor verstopften Bahnrouten durch Kohletransporte - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Techunternehmen Facebook mit erstem Umsatzrückgang seit Börsengang",
      "teaser": "Der Facebook-Konzern Meta hat seinen ersten Umsatzrückgang vermeldet. Nach Jahren mit rasanten Zuwächsen kommt die Entwicklung dem Ende einer Ära gleich.",
      "url": "https://www.spiegel.de/wirtschaft/facebook-mit-erstem-umsatzrueckgang-seit-boersengang-a-e6d51f00-d2e4-43b7-a081-4c6ef7f79c23",
      "image_title": "Facebook mit erstem Umsatzrückgang seit Börsengang - Erin Scott / REUTERS"
    },
    {
      "title": "Stromnetz könnte überlastet werden Verbände raten von Heizlüftern im Winter ab",
      "teaser": "Viele Menschen setzen für die kalten Monate auf Direktheizgeräte, doch das könnte laut Branchenverbänden zum Problem werden. Im schlimmsten Fall könne lokal der Strom ausfallen – und so schnell nicht wiederkommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-verbaende-raten-von-heizlueftern-im-winter-ab-aus-sorge-um-das-stromnetz-a-9ac91109-1381-4656-964c-ebb15321f8a5",
      "image_title": "Verbände raten von Heizlüftern im Winter ab - Felix Hörhager / dpa"
    },
    {
      "title": "Kampf gegen Inflation US-Zentralbank erhöht den Leitzins erneut um 0,75 Prozentpunkte",
      "teaser": "Innerhalb weniger Wochen hebt die Federal Reserve zum zweiten Mal kräftig den Leitzins an, um der hohen Inflation zu begegnen. Zwischenzeitlich war mit einer noch stärkeren Erhöhung gerechnet worden.",
      "url": "https://www.spiegel.de/wirtschaft/usa-zentralbank-fed-erhoeht-im-kampf-gegen-die-inflation-erneut-den-leitzins-a-1c790f57-a68b-45ad-9b44-7d17d8561d02",
      "image_title": "US-Zentralbank erhöht den Leitzins erneut um 0,75 Prozentpunkte - Jim Lo Scalzo / EPA"
    },
    {
      "title": "»Sichtbarer Beitrag« Berlin schaltet Strahler an 200 Sehenswürdigkeiten ab",
      "teaser": "Siegessäule und Dom bleiben bald dunkel. Auch die öffentliche Hand sei in der aktuellen Krise verpflichtet, sagt die Berliner Umweltsenatorin. Die Idee soll Energie sparen – wirtschaftlich lohnt sie sich erst mal nicht.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-schaltet-strahler-an-200-sehenswuerdigkeiten-ab-um-energie-zu-sparen-a-4b1164aa-764a-4193-8810-92cbab8dcbed",
      "image_title": "Berlin schaltet Strahler an 200 Sehenswürdigkeiten ab - A3464 Rainer Jensen/ dpa"
    },
    {
      "title": "Profiteur der Energiekrise Stromkonzern RWE rechnet mit hohem Milliardengewinn",
      "teaser": "Die Energiekrise treibt die Profite von RWE hoch: Der Konzern hat seine Gewinnerwartung drastisch nach oben korrigiert. Im Energiehandel sei eine »starke operative Performance« der Grund.",
      "url": "https://www.spiegel.de/wirtschaft/profiteur-der-energiekrise-energieriese-rwe-rechnet-mit-hohem-milliarden-gewinn-a-b3a43e8b-5f55-4d83-bc1b-1619af258169",
      "image_title": "Stromkonzern RWE rechnet mit hohem Milliardengewinn - Oliver Berg / dpa"
    },
    {
      "title": "Flüge von Montag bis Donnerstag betroffen Ryanair-Mitarbeitende in Spanien verlängern Streik um weitere fünf Monate",
      "teaser": "Flugbegleiter von Ryanair in Spanien fordern die Einhaltung »grundlegender Arbeitsrechte« – und streiken dafür hartnäckig weiter. Ein Gesetz sorgt jedoch dafür, dass nicht alle Flüge abgesagt werden können.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-ryanair-mitarbeitende-verlaengern-streik-um-weitere-fuenf-monate-a-13c3ddad-02ba-4ba7-a323-d7430997da08",
      "image_title": "Ryanair-Mitarbeitende in Spanien verlängern Streik um weitere fünf Monate - Ints Kalnins / REUTERS"
    },
    {
      "title": "Sondervermögen Kabinett beschließt Klimaschutzausgaben in Milliardenhöhe",
      "teaser": "Mit dem Sondervermögen sollen der Klimaschutz und die Umstellung der Energieversorgung vorangetrieben werden. Am meisten Geld fließt in Gebäude – Neubauten werden jedoch kaum profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/kabinett-beschliesst-klimaschutz-ausgaben-in-milliardenhoehe-a-6bb04071-e3a9-43f5-b2e4-e19cc179e281",
      "image_title": "Kabinett beschließt Klimaschutzausgaben in Milliardenhöhe - CHRISTIAN SPICKER / AFP"
    },
    {
      "title": "Um Inflation zu berücksichtigen Lindner will Steuersenkung und Kindergelderhöhung vorschlagen",
      "teaser": "Die Preise steigen – und Christian Lindner möchte die Bürger entlasten. Der Finanzminister zieht dazu mehrere Möglichkeiten in Betracht.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-christian-lindner-will-steuersenkung-und-kindergelderhoehung-vorschlagen-a-e5e7a5bb-2355-47e3-b8a6-ba409f502fb2",
      "image_title": "Lindner will Steuersenkung und Kindergelderhöhung vorschlagen - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Ein-Pfund-Marke gerissen McDonald’s in Großbritannien erhöht Preise für Cheeseburger um 20 Prozent",
      "teaser": "Die hohe Inflation erreicht nun auch McDonald’s in Großbritannien: Die Fast-Food-Kette reagiert mit Preiserhöhungen. Jetzt prüft das Unternehmen, ob es auch weiterhin günstige Menüs anbieten sollte.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-mcdonald-s-erhoeht-preise-fuer-cheeseburger-um-20-prozent-a-00d46a46-52c2-43ed-9b3d-9f204279138a",
      "image_title": "McDonald’s in Großbritannien erhöht Preise für Cheeseburger um 20 Prozent - imago stock&people / imago/Sven Simon"
    },
    {
      "title": "Trotz sinkender Gaslieferungen Speicherbetreiber halten über 90 Prozent Füllstand für möglich",
      "teaser": "Russland hat die Gaslieferungen nach Deutschland erneut deutlich reduziert. Branchenvertreter hoffen trotzdem, fast genügend für den Winter zu erhalten. Die Bundesnetzagentur hält die Versorgungslage aktuell für stabil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-speicher-betreiber-halten-ueber-90-prozent-fuellstand-fuer-moeglich-trotz-nord-stream-1-drosselung-a-51d6bc95-4425-477e-b5c5-f1156fb91ccf",
      "image_title": "Speicherbetreiber halten über 90 Prozent Füllstand für möglich - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "215 Millionen Euro EU genehmigt Coronahilfen für Deutsche Bahn",
      "teaser": "Staatliche Subventionen sind in der Europäischen Union eigentlich verboten, weil sie den Wettbewerb verzerren. Die Deutsche Bahn erhält nun dennoch Unterstützung – wegen einer Ausnahmeregelung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-eu-genehmigt-corona-hilfen-in-millionenhoehe-a-df2a2e40-dc6b-48fb-8d83-0ac5a072ed6f",
      "image_title": "EU genehmigt Coronahilfen für Deutsche Bahn - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Alternative zu Visa und Mastercard Iran will russisches Zahlungssystem Mir einführen",
      "teaser": "Seit Jahren ist der internationale Zahlungsverkehr für iranische Banken stark eingeschränkt. Die Regierung in Teheran erhält nun eine Alternative aus Moskau. Dort kennt man sich mit westlichen Sanktionen mittlerweile auch aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iran-will-russisches-zahlungssystem-einfuehren-mir-statt-visa-und-mastercard-a-8914bd16-5116-4c48-8986-6e7bf27e45fd",
      "image_title": "Iran will russisches Zahlungssystem Mir einführen - Atta Kenare / AFP"
    },
    {
      "title": "Konsumklima auf Rekordtief »Seit Beginn der Erhebung wurde kein schlechterer Wert gemessen«",
      "teaser": "Die Angst vor der nächsten Gasrechnung drückt die Ausgaben der Deutschen. Selbst während der Corona-Lockdowns war die Stimmung besser. Die Frauen und Männer haben hierzulande vor allem um eines Angst: ihr Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/konsumklima-auf-rekordtief-seit-beginn-der-erhebung-wurde-kein-schlechterer-wert-gemessen-a-e68d5460-6d93-4dc7-97c6-c58f5de67b23",
      "image_title": "»Seit Beginn der Erhebung wurde kein schlechterer Wert gemessen« - Nicolas Armer/ dpa"
    },
    {
      "title": "Zuzahlungen für Heimplätze »So bleibt Pflegebedürftigkeit ein Armutsrisiko«",
      "teaser": "Die Eigenanteile für Pflegebedürftige im Heim sind weiter gestiegen – einer Auswertung zufolge werden sie von neuen Zuschüssen nicht vollständig abgefangen. Wer in Baden-Württemberg alt wird, muss besonders viel zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/zuzahlungen-fuer-heimplaetze-so-bleibt-pflegebeduerftigkeit-ein-armutsrisiko-a-5c5158ce-3646-4a01-8959-df60b78091e5",
      "image_title": "»So bleibt Pflegebedürftigkeit ein Armutsrisiko« - Jens Büttner / dpa"
    },
    {
      "title": "Trotz Ferienzeit Spritpreis fällt weiter – Super E10 auf Vorkriegsniveau",
      "teaser": "Wird der Tankrabatt jetzt komplett weitergegeben? Verbraucherinnen und Verbraucher müssen inzwischen wieder deutlich weniger für Benzin und Diesel ausgeben als vor einigen Wochen. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/spritpreis-faellt-weiter-super-e10-auf-vorkriegsniveau-a-ed875e7e-dc36-4908-bac8-6a707dc54c65",
      "image_title": "Spritpreis fällt weiter – Super E10 auf Vorkriegsniveau - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Warnstreik bei Lufthansa Zahlreiche Fluggäste am Terminal gestrandet",
      "teaser": "In Frankfurt ist erst mal Schluss – vor allem Transitreisende kommen wohl nicht weiter. Am kleineren Flughafen Stuttgart kann Ver.di indes einen Erfolg vermelden: Rund 300 Mitarbeiter sollen mehr Geld erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-warnstreik-zahlreiche-fluggaeste-am-terminal-gestrandet-a-ef2e589a-300d-4c8d-ab13-ec0ddb862a6f",
      "image_title": "Zahlreiche Fluggäste am Terminal gestrandet - Michael Probst / AP"
    },
    {
      "title": "Lufthansa-Streik Ratlose Blicke auf die Anzeigetafel",
      "teaser": "Mehr als tausend Flüge fallen aus, 134.000 Passagiere sind betroffen: Mitten in der Ferienzeit streikt das Lufthansa-Bodenpersonal. Wie reagieren die Fluggäste? Stimmen vom Airport in Frankfurt am Main.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-streik-so-reagieren-passagiere-auf-dem-frankfurter-flughafen-a-25109864-3666-444d-bde5-f29a356f4b1e"
    }
  ]
}