{
  "timestamp": "2022-08-26T22:22:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehlende Kohlensäure Brauerbund warnt vor höheren Bierpreisen in Deutschland",
      "teaser": "Die Chemiebranche klagte wegen der hohen Energiepreise bereits über einen Ammoniakmangel. Jetzt könnte dieses etwas abstrakte Detail auch die Bierproduktion teurer machen.",
      "url": "https://www.spiegel.de/wirtschaft/brauerbund-warnt-vor-hoeheren-bierpreisen-in-deutschland-a-9d5b4521-fcc5-4ac9-b910-43e46d680f7e",
      "image_title": "Brauerbund warnt vor höheren Bierpreisen in Deutschland - Matthias Balk / dpa"
    },
    {
      "title": "Französischer Energiekonzern Total verkauft Anteile an russischem Gasfeld",
      "teaser": "Es ist der einzige westliche Energieriese, der weiter in Russland Geschäfte macht. Doch zumindest von einer hochumstrittenen Beteiligung hat sich der französische Total-Konzern nun getrennt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/total-energiekonzern-verkauft-anteile-an-russischem-gasfeld-a-cdc53ee5-430b-43d8-b5d4-3291bbcc43c8",
      "image_title": "Total verkauft Anteile an russischem Gasfeld - Mohammed Badra / EPA"
    },
    {
      "title": "Ausbleibende Lieferungen aus Russland Gaspreis in Europa steigt auf Rekordhoch",
      "teaser": "So teuer wurde Gas an den europäischen Energiemärkten noch nie gehandelt: Eine Megawattstunde kostet dort nun mehr als 340 Euro. Experten erwarten im Herbst noch höhere Preise.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-in-europa-steigt-auf-rekordhoch-a-b5521cd1-fbcb-4e86-bd96-68bb7343e992",
      "image_title": "Gaspreis in Europa steigt auf Rekordhoch - Axel Heimken / dpa"
    },
    {
      "title": "Fehlende Transparenz Direktorin von MDR-Landesfunkhaus tritt zurück",
      "teaser": "Sie habe versäumt, den MDR ausreichend über die Rolle ihres Mannes in einem Skandal zu informieren: Ines Hoge-Lorenz gibt ihren Posten an der Spitze des Landesfunkhauses Sachsen-Anhalt auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mdr-fehlende-transparenz-direktorin-von-landesfunkhaus-tritt-zurueck-a-0093e6ec-f7b8-4513-b844-405f58d221ee",
      "image_title": "Direktorin von MDR-Landesfunkhaus tritt zurück - Andreas Lander / obs"
    },
    {
      "title": "Streit über mRNA-Impfstoffe Moderna verklagt Biontech und Pfizer in Deutschland und den USA",
      "teaser": "Um die lukrative mRNA-Technologie entbrennt ein Patentstreit: Der US-Impfstoffhersteller Moderna geht gerichtlich gegen Biontech und dessen Partner Pfizer vor: Die Firmen sollen Moderna-Techniken kopiert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mrna-impfstoffe-moderna-verklagt-biontech-und-pfizer-in-deutschland-und-den-usa-a-26a88caa-a4f5-4ad5-ba17-c38f42112f0c",
      "image_title": "Moderna verklagt Biontech und Pfizer in Deutschland und den USA - Rogelio V. Solis / AP"
    },
    {
      "title": "Trotz Energiekrise Stromsparmodus von Waschmaschinen wird kaum genutzt",
      "teaser": "Strom wird immer teurer, und doch laufen Waschmaschinen nur zu weniger als fünf Prozent im Eco-Modus – das hat Hersteller Miele ausgewertet. Bei Geschirrspülern ist die Lage ähnlich, dabei wäre das Sparpotenzial groß.",
      "url": "https://www.spiegel.de/wirtschaft/stromsparmodus-bei-waschmaschinen-kaum-genutzt-daten-von-hersteller-miele-a-c156d10e-4b1d-4459-b5f8-16884e150174",
      "image_title": "Stromsparmodus von Waschmaschinen wird kaum genutzt - Ina Fassbender / picture alliance/dpa"
    },
    {
      "title": "»Hohe verfassungsrechtliche Hürden« Wirtschaftsministerium dämpft Erwartungen auf Änderung der Gasumlage",
      "teaser": "Geld für Unternehmen, denen es gut geht? Robert Habeck will diesen Effekt der geplanten Gasumlage überprüfen lassen – sein Ministerium schränkt aber die Erfolgsaussichten ein: Juristisch sei das schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasumlage-wirtschaftsministerium-daempft-erwartungen-auf-aenderungen-a-1c4f7e3c-7ae2-4585-a0be-9de1b7905357",
      "image_title": "Wirtschaftsministerium dämpft Erwartungen auf Änderung der Gasumlage - Political-Moments / IMAGO"
    },
    {
      "title": "Prüfunternehmen hat Mieten untersucht Nebenkosten könnten sich in diesem Jahr verdoppeln",
      "teaser": "Von im Schnitt mehr als 3000 auf knapp 7000 Euro: Mieter müssen einer Hochrechnung zufolge mit deutlich steigenden Nebenkosten rechnen. Am meisten mehr kostet demnach das Heizen – aber auch andere Posten werden teurer.",
      "url": "https://www.spiegel.de/wirtschaft/service/mieten-nebenkosten-koennten-sich-laut-experten-2022-verdoppeln-a-d96c6782-f386-40bd-b011-32bcb252ee71",
      "image_title": "Nebenkosten könnten sich in diesem Jahr verdoppeln - IMAGO/STAR-MEDIA / Michael Schöne / IMAGO/STAR-MEDIA",
      "author": "im Schnitt mehr als 3000 auf knapp 7000 Euro: Mieter müssen einer Hochrechnung zufolge mit deutlich steigenden Nebenkosten rechnen. Am meisten mehr kostet demnach das Heizen – aber auch andere Posten werden teurer."
    },
    {
      "title": "Christian Lindner auf Abwegen Rettet das 9-Euro-Ticket! Eine Kolumne von Thomas Fricke",
      "teaser": "Nein zu allem, auch zum Billigticket: Finanzminister Christian Lindner sieht sich schon als Widerständler gegen neue Schulden in die Geschichtsbücher eingehen. Dabei führte solcher Übermut schon öfter in die Krise.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-auf-abwegen-rettet-das-neun-euro-ticket-kolumne-a-7f5c54f1-6e07-44c9-b983-113c726aad0a",
      "image_title": "Rettet das 9-Euro-Ticket! - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Infektionsschutzgesetz Eurowings Europe verstößt immer wieder gegen Maskenpflicht",
      "teaser": "Die Pflicht zum Tragen einer Schutzmaske gilt bei allen Starts ab Deutschland und Flügen nach Deutschland. Doch eine Lufthansa-Tochter nimmt es damit offenbar nicht immer allzu genau. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/eurowings-europe-verstoesst-immer-wieder-gegen-corona-maskenpflicht-a-151cdc28-35fa-4d5f-9c5b-2793c51cef0d",
      "image_title": "Eurowings Europe verstößt immer wieder gegen Maskenpflicht - Rupert Oberhäuser / Alamy / mauritius images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Arbeitskräftemangel Heil will Zuverdienstgrenzen für Frührentner kippen",
      "teaser": "Wer früher in Rente geht, aber weiter etwas arbeiten will, muss sich bislang an strenge Zuverdienstgrenzen halten. SPD-Arbeitsminister Heil will diese nun ersatzlos streichen. Auch die Liberalen sind dafür.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-spd-arbeitsminister-will-zuverdienst-grenzen-fuer-fruehrentner-kippen-a-a8414ee8-9379-4778-9f22-9ef1c2d93abc",
      "image_title": "Heil will Zuverdienstgrenzen für Frührentner kippen - Britta Pedersen / dpa"
    },
    {
      "title": "Wohnkosten Jeder achte Mieter war bereits 2021 finanziell überlastet",
      "teaser": "Gas, Öl und Strom waren im vergangenen Jahr noch vergleichsweise günstig – doch für viele Mieter bereits kaum zu bezahlen. Vor allem bei Singles ist das Polster für weitere Kostensteigerungen klein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/miete-und-energie-jeder-achte-mieter-ist-mit-wohnkosten-ueberlastet-a-4fbdc523-e4f3-4a7e-aa56-f568238fd2f4",
      "image_title": "Jeder achte Mieter war bereits 2021 finanziell überlastet - Jochen Eckel / IMAGO"
    },
    {
      "title": "US-Sanktionen und Russlandkrise Huawei-Chef warnt vor Zusammenbruch seines Konzerns",
      "teaser": "Ein internes Memo des Chefs des chinesischen Technologiekonzerns Huawei verbreitet sich wie ein Lauffeuer: Ren Zhengfei befürchtet ein »schmerzhaftes Jahrzehnt«. Ungewohnt ist laut Experten, wie drastisch er warnt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huawei-us-sanktionen-und-russland-krise-konzernchef-warnt-vor-zusammenbruch-a-890ae2bc-fcb3-4b2e-8f29-31516128ac42",
      "image_title": "Huawei-Chef warnt vor Zusammenbruch seines Konzerns - DENIS BALIBOUSE/ REUTERS"
    },
    {
      "title": "Umgerechnet 4200 Euro Britische Energieaufsicht erhöht Preisdeckel um 80 Prozent",
      "teaser": "Eine britische Behörde legt regelmäßig fest, wie viel Haushalte maximal für Strom und Gas zahlen sollen. Nun hat die Energieaufsicht den »price cap« fast verdoppelt, im kommenden Jahr könnte er auf 7000 Pfund steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/britische-energieaufsicht-erhoeht-preisdeckel-um-80-prozent-a-f5bd2210-26cc-4e81-8776-47e98bffe06f",
      "image_title": "Britische Energieaufsicht erhöht Preisdeckel um 80 Prozent - TOLGA AKMEN / EPA"
    },
    {
      "title": "Wegen Gaskrise Deutsche Firmen erwarten Exporteinbruch",
      "teaser": "Die steigenden Energiepreise belasten Deutschlands Exporteure. Viele Firmen rechnen mit einem deutlichen Rückgang ihrer Ausfuhren. Leidet Deutschlands Wettbewerbsfähigkeit unter der Gaskrise?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-belastet-deutsche-exporteure-a-11d2274c-6afc-4f0f-887d-ef9cd4e8100b",
      "image_title": "Deutsche Firmen erwarten Exporteinbruch - FABIAN BIMMER/ REUTERS"
    },
    {
      "title": "Reaktion auf Inflation Käufer greifen immer häufiger zu Billigmarken",
      "teaser": "Sie heißen »Ja« oder »Gut & Günstig«: Eigenmarken von Supermärkten und Discountern boomen. Dabei fielen zuletzt die Preissteigerungen gerade bei ihnen besonders hoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-kaeufer-greifen-immer-haeufiger-zu-billigmarken-a-e786d004-a52b-4ad3-a9ac-67d6a7282916",
      "image_title": "Käufer greifen immer häufiger zu Billigmarken - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Immobilienpreise München ist jetzt teurer als London",
      "teaser": "Die Inflation hemmt die deutsche Baubranche – und dürfte damit die Probleme auf dem Wohnungsmarkt weiter verstärken. Die Zahl der Neubauten ist zu gering, Mieten und Kaufpreise dürften auch in Zukunft weitersteigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienpreise-muenchen-ist-jetzt-teurer-als-london-a-be299590-0969-4edc-9ab9-ec8c28a24045",
      "image_title": "München ist jetzt teurer als London - A3216 Peter Kneffel/ dpa"
    },
    {
      "title": "Streit wegen Covid-Fällen USA streichen etliche Flüge nach China",
      "teaser": "China hatte zuletzt zahlreiche Verbindungen in die USA untersagt – nun folgt die Antwort: 26 Flüge aus den Vereinigten Staaten in die Volksrepublik werden gestrichen. Hintergrund ist ein Coronadisput.",
      "url": "https://www.spiegel.de/wirtschaft/usa-streichen-etliche-fluege-nach-china-streit-wegen-covid-faellen-a-e5a002e3-36ba-4250-a55b-7185406adf7a",
      "image_title": "USA streichen etliche Flüge nach China - Andy Wong/ AP"
    },
    {
      "title": "Neue Gigafabriken, Suche nach Rohstoffen So will Europa den Batteriekrieg gegen China gewinnen",
      "teaser": "Akkus kauften VW, Mercedes und Co. bislang in Asien ein. Krieg und Krise zeigen nun, wie wichtig es ist, selbst Batterien für die E-Autos von morgen zu bauen. Doch die neue Strategie birgt eigene Gefahren. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/neue-gigafabriken-suche-nach-rohstoffen-so-will-europa-den-batterie-krieg-gegen-china-gewinnen-a-7d0b2265-1e26-4d2d-a502-3fd823c9b98a",
      "image_title": "So will Europa den Batteriekrieg gegen China gewinnen - Fabrizio Bensch / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Bald nur noch stilles Bier? Britische Pubs sorgen sich um Kohlensäuremangel",
      "teaser": "Wegen gestiegener Energiepreise haben mehrere Firmen in Europa die Düngemittelproduktion gedrosselt. Deshalb könnte in britischen Pubs Kohlensäure knapp werden. Ein Verband schlägt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/britische-pubs-sorgen-sich-um-kohlensaeure-mangel-a-d2c42695-fc07-450a-8c08-35cedda93730",
      "image_title": "Britische Pubs sorgen sich um Kohlensäuremangel - Dan Kitwood / dpa"
    }
  ]
}