{
  "timestamp": "2022-09-28T06:12:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Notfallmaßnahme Mehr als ein Dutzend EU-Staaten fordern europäischen Gaspreisdeckel",
      "teaser": "Mehrere Staaten haben die EU-Kommission in einem Brief zu einem Maximalpreis für Gas aufgefordert. Wie solch ein Preisdeckel aussehen und wann er greifen soll, blieb offen. Deutschland lehnt solch ein Modell ab.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-15-eu-staaten-fordern-europaeischen-gaspreisdeckel-a-ff4d7490-7f01-4d80-9b3c-ffc552909d87",
      "image_title": "Mehr als ein Dutzend EU-Staaten fordern europäischen Gaspreisdeckel - Daniel Reinhardt / dpa"
    },
    {
      "title": "DIW-Schätzung Mehr als eine Million Menschen versorgen sich bei Tafeln",
      "teaser": "Steigende Preise sorgen für einen Ansturm auf die Tafeln. Ein Viertel der Menschen, die von aussortierten Lebensmitteln profitieren, sind Forschern zufolge Kinder.",
      "url": "https://www.spiegel.de/wirtschaft/hunger-mehr-als-eine-million-menschen-versorgen-sich-bei-tafeln-a-97f52b31-c791-4202-bf9c-e7f0ed2f3351",
      "image_title": "Mehr als eine Million Menschen versorgen sich bei Tafeln - Boris Roessler/ DPA"
    },
    {
      "title": "Musik als Renditebringer Warum Pink Floyd heute noch eine halbe Milliarde Dollar wert ist",
      "teaser": "Investments in Musikrechte boomen, gerade versilbert die Kultband Pink Floyd ihren Katalog. Dank Spotify und Co. können Musikfirmen und Investoren auf hohe Renditen hoffen – jedenfalls bisher. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/pink-floyd-verkauft-backkatalog-warum-investoren-milliarden-dollar-in-musikrechte-stecken-a-78e38406-e8db-4d1d-9cf8-4e65e9ee4725",
      "image_title": "Warum Pink Floyd heute noch eine halbe Milliarde Dollar wert ist - JOHN D MCHUGH/ AFP",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Policen für Vierbeiner Was taugen Haustierversicherungen?",
      "teaser": "Für ihre Besitzer sind Hunde oder Katzen oft geliebte Familienmitglieder, für die Wirtschaft ein lukrativer Markt. Neben Futter und Accessoires gibt es auch zahlreiche Versicherungen. Dabei gibt es einiges zu beachten. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/tierisch-gut-versichert-a-436917f1-0002-0001-0000-000206741047",
      "image_title": "Was taugen Haustierversicherungen? - Nailia Schwarz / imago images/Shotshop",
      "author": "Imke Reiher"
    },
    {
      "title": "Unternehmenshilfen in der Energiekrise Habeck fordert Lindner zum Handeln auf",
      "teaser": "»Irgendeine Zahl wird der Finanzminister in den Haushalt reinschreiben müssen«: Wirtschaftsminister Habeck drängt die Ampel zu einer schnellen Einigung auf Unternehmenshilfen. Weitere Milliarden seien nötig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unternehmenshilfen-in-der-energiekrise-robert-habeck-fordert-christian-lindner-zum-handeln-auf-a-c8f82291-dafe-4dbb-b844-4f24fc0fc23b",
      "image_title": "Habeck fordert Lindner zum Handeln auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Umstrittener Streckbetrieb Habeck bereitet AKW-Einsatz bis April 2023 vor",
      "teaser": "Der deutsche Atomausstieg ist offiziell verschoben. Die AKW Isar 2 und Neckarwestheim 2 müssten laut Wirtschaftsminister Robert Habeck nach derzeitigem Stand über das Jahresende hinaus laufen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/habeck-bereitet-akw-einsatz-bis-april-2023-vor-a-623f4f84-f91b-4906-aa03-d591d69a7649",
      "image_title": "Habeck bereitet AKW-Einsatz bis April 2023 vor - Ayhan Uyanik / REUTERS"
    },
    {
      "title": "Minister Habeck im SPIEGEL-Interview »Wir werden die Kernkraftwerke nutzen, wenn wir sie brauchen«",
      "teaser": "Wird die Laufzeit der AKWs verlängert? Was ist mit der Windkraft in Bayern? Und mit den Staatshilfen für Energieversorger? Im SPIEGEL-Interview nimmt Wirtschaftsminister Habeck Stellung zur Energiekrise. Hier das Video.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-robert-habeck-haelt-weiterbetrieb-der-akw-fuer-immer-wahrscheinlicher-a-b69ba354-c895-4fad-bcb1-b052bef0b0a4"
    },
    {
      "title": "»Wahlbeobachter« für Scheinreferenden Früherer NDR-Redakteur verliert Lehraufträge wegen umstrittener Ukrainereise",
      "teaser": "Zu den Schein­referenden in der Ostukraine sind mehrere Deutsche angereist, unter ihnen »Wahlbeobachter«, Blogger und prorussische Aktivisten. Für den Ex-NDR-Journalisten Patrik Baab hat das Abenteuer nun berufliche Konsequenzen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-reise-frueherer-ndr-redakteur-verliert-lehrauftraege-a-f00c815e-f925-4e6f-a7fd-12f3946dc337",
      "image_title": "Früherer NDR-Redakteur verliert Lehraufträge wegen umstrittener Ukrainereise - STRINGER / EPA",
      "author": "Anton Rainer"
    },
    {
      "title": "Verdacht auf Sabotage Leck in Nord-Stream-Pipelines offenbar auf großer Länge",
      "teaser": "Deutsche Gasnetzbetreiber gehen nach SPIEGEL-Informationen davon aus, dass die Pipelines Nord Stream 1 und 2 über eine größere Strecke aufgerissen sind. Der Druckabfall in den Leitungen sei »explosionsartig« erfolgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nord-stream-pipelines-groesseres-leck-explosionsartiger-druckabfall-a-98619864-9b31-483a-bdf8-3a58a091fe8e",
      "image_title": "Leck in Nord-Stream-Pipelines offenbar auf großer Länge - Danish Defence Command / Forsvaret Ritzau Scanpix / REUTERS"
    },
    {
      "title": "Erneuerbare Energien Habeck wirft Söder Versäumnisse beim Windkraftausbau vor",
      "teaser": "Ohne die Länder, insbesondere Bayern, geht es nicht, sagt Klimaminister Habeck mit Blick auf die hiesige Atomdebatte. Hätte Bayern die Windkraft stärker vorangetrieben, bräuchte es die Diskussion nicht.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-habeck-wirft-soeder-versaeumnisse-beim-windkraftausbau-vor-a-c096d27c-3f81-4a4e-a342-b689058a8f0a",
      "image_title": "Habeck wirft Söder Versäumnisse beim Windkraftausbau vor - IMAGO/Emmanuele Contini"
    },
    {
      "title": "Energiekrise Habeck hält Weiterbetrieb der AKW für immer wahrscheinlicher",
      "teaser": "Der Stresstest verheißt nichts Gutes für die Abschaltung der letzten deutschen Kernkraftwerke. Laut Bundeswirtschaftsminister Habeck könnten zwei der drei verbliebenen Meiler Netzengpässe überbrücken helfen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-habeck-haelt-weiterbetrieb-der-akw-fuer-immer-wahrscheinlicher-a-4ca594ae-02f3-4515-b632-20070a8a8ce9",
      "image_title": "Habeck hält Weiterbetrieb der AKW für immer wahrscheinlicher - Screenshot / KlimaKon 22 / DER SPIEGEL"
    },
    {
      "title": "Hamsterkäufe für den Winter Teure Heizlüfter verschärfen Gasmangel",
      "teaser": "Die Mitteilungen über steigende Gaspreise überfluten die Briefkästen. Die Reaktion der Deutschen: Hamsterkäufe bei Heizlüftern. Die Folge: mehr Schaden als Nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/teure-heizluefter-verschaerfen-gasmangel-a-6327d997-3059-44c6-ae7b-1f90a4275ed3",
      "image_title": "Teure Heizlüfter verschärfen Gasmangel - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimakonferenz 2022 KfW-Chef: Klimaziele 2045 kosten fünf Billionen Euro",
      "teaser": "Für die Energiewende sind laut KfW vor allem private Investoren am Zug. Habeck schimpft auf Söder – und Luisa Neubauer legt sich mit der Wirtschaft an. Lesen Sie hier die Entwicklungen der Klimakonferenz von BCG und SPIEGEL nach. Von Katharina Koerth und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-live-blog-zur-spiegel-klimakonferenz-2022-a-cb00acad-a572-4135-97d2-790cb22c55c9",
      "image_title": "KfW-Chef: Klimaziele 2045 kosten fünf Billionen Euro - © Stringer . / Reuters/ REUTERS",
      "author": "Katharina Koerth und Alexander Preker"
    },
    {
      "title": "Druckabfall bei Nord-Stream-Pipelines Bundesregierung schließt Anschlag nicht aus",
      "teaser": "Die Regierung sorgt sich nach Druckabfall bei den Ostseepipelines um die europäische Gasinfrastruktur. Die Sicherheitskonzepte auch anderer Anlagen werden überprüft. Von Alexander Preker, Gerald Traufetter, Stefan Schultz und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/druckabfall-in-nord-stream-pipelines-bundesregierung-schliesst-anschlag-nicht-aus-a-e6128532-5d4e-4b79-a816-44f3efacb999",
      "image_title": "Bundesregierung schließt Anschlag nicht aus - Odd Andersen / AFP",
      "author": "Alexander Preker, Gerald Traufetter, Stefan Schultz und Claus Hecking"
    },
    {
      "title": "Energiekrise Heizen mit Gas und Öl ist doppelt so teuer wie 2020",
      "teaser": "Laut Heizkosten-Experten haben sich die Kosten für Wärme im Haus seit 2020 verdoppelt. Und das dürfte noch nicht das Ende vom Lied sein.",
      "url": "https://www.spiegel.de/wirtschaft/heizen-mit-gas-und-oel-ist-doppelt-so-teuer-wie-2020-a-793bca17-89df-41e2-9334-31e711b89c6d",
      "image_title": "Heizen mit Gas und Öl ist doppelt so teuer wie 2020 - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Folgen der Pandemie »China zahlt jetzt die wirtschaftlichen Kosten für die Eindämmung der Krankheit«",
      "teaser": "Laut einer Prognose der Weltbank wird Chinas Wirtschaft erstmals seit 1990 schwächer wachsen als die Region Ostasien und der Pazifkraum. Das birgt auch politische Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/null-covid-politik-china-wird-zum-kranken-mann-asiens-a-541bc267-6513-47bf-932c-b4bbf1b9af68",
      "image_title": "»China zahlt jetzt die wirtschaftlichen Kosten für die Eindämmung der Krankheit« - STR/ AFP"
    },
    {
      "title": "Britisches Pfund in der Krise Erste britische Banken verhängen Kreditstopp",
      "teaser": "Das britische Pfund fiel in den vergangenen Tagen auf einen Tiefststand, die Notenbank erhöht die Zinsen. Nun setzen erste Banken auf der Insel die Vergabe von einigen Krediten aus.",
      "url": "https://www.spiegel.de/wirtschaft/pfund-krise-erste-britische-banken-verhaengen-kreditstopp-a-0916cd17-8c70-4019-bdf0-c65371657f88",
      "image_title": "Erste britische Banken verhängen Kreditstopp - NEIL HALL / EPA"
    },
    {
      "title": "Verfahren gegen Oligarch Usmanow Ermittler durchsuchen Luxusjacht »Dilbar«",
      "teaser": "Der Fall Alischer Usmanow geht weiter. Die Megajacht des Multimilliardärs liegt in Bremen – und wird nach SPIEGEL-Informationen nun von einer Sonderkommission durchsucht. Das Ziel: Beweise für Geldwäsche und Steuerhinterziehung. Von Jörg Diehl, Frederik Obermaier, Bastian Obermayer und Roman Lehberger",
      "url": "https://www.spiegel.de/wirtschaft/verfahren-gegen-oligarch-usmanow-ermittler-durchsuchen-luxusjacht-dilbar-a-afb5afd5-c9bd-4a6a-81f2-25c4d02c9db8",
      "image_title": "Ermittler durchsuchen Luxusjacht »Dilbar« - Yoruk Isik / REUTERS",
      "author": "Jörg Diehl, Frederik Obermaier, Bastian Obermayer und Roman Lehberger"
    },
    {
      "title": "Plan für niedrigeren CO₂-Preis »Es geht darum, den Winter zu überstehen«",
      "teaser": "Die EU will Emissionszertifikate rascher versteigern, um den Kohlenstoffpreis zu drücken. Das soll die Wirtschaft entlasten – und mittelfristig der Umwelt nutzen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-co-zertifikate-rascher-versteigern-es-geht-darum-den-winter-zu-ueberstehen-a-31c3dff3-557d-4d8c-beb8-47b7d8b89789",
      "image_title": "»Es geht darum, den Winter zu überstehen« - Rupert Oberhäuser / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Nebenkosten-Explosion Vonovia schließt Kündigung säumiger Mieter nicht aus",
      "teaser": "Angesichts der massiv gestiegenen Nebenkosten hoffen viele Mieter auf die Geduld der Hauseigentümer. Großvermieter Vonovia hingegen deutet an, dass sie Grenzen hat.",
      "url": "https://www.spiegel.de/wirtschaft/nebenkosten-vonovia-droht-saeumigen-mietern-mit-kuendigung-a-ccab3b65-e4f2-46aa-b681-801c3aadc7db",
      "image_title": "Vonovia schließt Kündigung säumiger Mieter nicht aus - Marcel Kusch / dpa"
    }
  ]
}