{
  "timestamp": "2022-10-14T07:40:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungschaos in London Finanzminister Kwarteng beendet Washington-Reise früher als geplant",
      "teaser": "Die Regierungskrise in Großbritannien ist wichtiger als das Jahrestreffen von Weltbank und IWF. Der britische Finanzminister Kwasi Kwarteng lässt sich in Washington entschuldigen und eilt zurück nach London.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-finanzminister-kwasi-kwarteng-beendet-washington-reise-frueher-als-geplant-a-16cc24a3-aa55-42a2-bffb-f77f0cb39f48",
      "image_title": "Finanzminister Kwarteng beendet Washington-Reise früher als geplant - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Energiekrise Europas Sozialdemokraten für Lockerung der nationalen Beihilferegeln",
      "teaser": "Unter dem Motto »mit Mut für Europa« treffen sich die Sozialdemokraten Europas am Wochenende in Berlin zum alljährlichen Kongress. Die Eckpunkte für das Abschlusskommuniqué stehen schon fest.",
      "url": "https://www.spiegel.de/wirtschaft/europas-sozialdemokraten-fuer-lockerung-der-nationalen-beihilferegeln-a-9d357a9d-3699-4352-9633-eef07acc8f3a",
      "image_title": "Europas Sozialdemokraten für Lockerung der nationalen Beihilferegeln - Le Pictorium / IMAGO"
    },
    {
      "title": "Kampf gegen die Inflation in den USA Hurra, die Arbeitslosigkeit steigt!",
      "teaser": "Die goldenen Zeiten für amerikanische Arbeitnehmer gehen langsam zu Ende. Doch aus Sicht der Notenbank und der Finanzmärkte ist die Lage immer noch viel zu gut. Sie setzen darauf, dass es bald deutlich mehr Arbeitslose gibt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-kampf-gegen-die-inflation-hurra-die-arbeitslosigkeit-steigt-a-52a71239-a021-418a-8fb8-3177e65edf85",
      "image_title": "Hurra, die Arbeitslosigkeit steigt! - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Techinvestor Peter Thiel Wie der Dark Lord des Silicon Valley auf die Spaltung Amerikas wettet",
      "teaser": "Peter Thiel schürt schon lange düstere Umsturzfantasien. Jetzt greift der Facebook-Investor und PayPal-Macher auch nach politischer Macht – und pusht vor den US-Kongresswahlen als Megaspender einige der radikalsten Politiker am rechten Rand. Von manager-magazin-Redakteurin Christina Kyriasoglou",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/peter-thiel-wie-der-facebook-investor-und-paypal-gruender-die-us-politik-beeinflusst-a-6defacf0-33a2-4510-8e80-d35a2ebd06ef",
      "image_title": "Wie der Dark Lord des Silicon Valley auf die Spaltung Amerikas wettet - Andreas Pein / laif",
      "author": "manager-magazin-Redakteurin Christina Kyriasoglou"
    },
    {
      "title": "Trotz fehlender Lieferungen aus Russland Gasspeicher-Füllstand erreicht Marke von 95 Prozent",
      "teaser": "Das Ziel von 95 Prozent Füllmenge bei der Gasspeicherung ist in Deutschland schneller erreicht als in der Verordnung vorgesehen. Ohne Einsparungen wird eine Notlage im Winter aber dennoch kaum vermeidbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-speicher-in-deutschland-ohne-russland-lieferungen-zu-95-prozent-gefuellt-a-64da0cad-497e-4fa6-91b6-286ff668a4dd",
      "image_title": "Gasspeicher-Füllstand erreicht Marke von 95 Prozent - Sina Schuldt / dpa"
    },
    {
      "title": "IWF-Jahrestagung Wie Deutschland zum Problemfall wurde",
      "teaser": "Die Bundesrepublik kommt schlechter durch die Krise als vergleichbare Staaten. Beim Treffen von Währungsfonds und Weltbank zeigt sich: Auch im Ausland wächst die Kritik an der Rettungspolitik. Aus Washington berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iwf-jahrestagung-wie-deutschland-zum-problemfall-wurde-a-77ee800d-ef41-4c58-a6f7-7e39635362c8",
      "image_title": "Wie Deutschland zum Problemfall wurde - Gregor Fischer / Getty Images"
    },
    {
      "title": "Mehr als sieben Prozent Bundesbankpräsident rechnet auch für das kommende Jahr mit hoher Inflation",
      "teaser": "Er halte es für wahrscheinlich, dass die Teuerungsrate auch 2023 eine Sieben vor dem Komma habe, sagte Joachim Nagel. Ein »robuster Zinsschritt« in der Eurozone sei nun nötig.",
      "url": "https://www.spiegel.de/wirtschaft/joachim-nagel-bundesbankpraesident-rechnet-auch-2023-mit-hoher-inflation-a-8d8ef5e0-d37f-4c23-9b3f-74ee38c81e2b",
      "image_title": "Bundesbankpräsident rechnet auch für das kommende Jahr mit hoher Inflation - Britta Pedersen / dpa"
    },
    {
      "title": "Frühere Kanzlerin in Lissabon Merkel verteidigt Entscheidung für russisches Gas",
      "teaser": "»Rational und nachvollziehbar« war es laut Angela Merkel, angesichts der angestrebten Energiewende Gas aus Russland zu beziehen. Schließlich sei Moskau »selbst im Kalten Krieg ein verlässlicher Energielieferant« gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/angela-merkel-bereut-entscheidung-fuer-russisches-gas-nicht-a-1502f5c4-86e7-4966-a5df-85d056be7853",
      "image_title": "Merkel verteidigt Entscheidung für russisches Gas - Carlos Costa / AFP"
    },
    {
      "title": "Verbraucher-Scoring Warum die Schufa ihren Geheimcode öffnet – zumindest ein bisschen",
      "teaser": "Ob Ratenkredit oder Handyvertrag: Ohne die Bonitätsprüfung der Schufa geht für Verbraucher oft nichts. Nun will das Unternehmen das Firmengeheimnis hinter der Prüfung teilweise lüften – und noch mehr Daten sammeln. Von Marcel Pauly und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-die-schufa-ihren-geheimcode-oeffnet-zumindest-ein-bisschen-a-ffd1adb8-1ef2-461b-bfa9-7c1571d80251",
      "image_title": "Warum die Schufa ihren Geheimcode öffnet – zumindest ein bisschen - Timon Schneider / Zoonar / IMAGO",
      "author": "Marcel Pauly und Timo Schober"
    },
    {
      "title": "Mögliche erneute Kehrtwende der Finanzpolitik Britisches Pfund steigt wieder an",
      "teaser": "Boris Johnson wollte die Unternehmenssteuern erhöhen, Liz Truss wollte die Erhöhung wieder zurücknehmen – jetzt aber doch nicht? Nach Medienberichten über eine neuerliche Kehrtwende ist der Kurs der britischen Währung gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-pfund-steigt-wieder-an-a-2842c04c-2651-4d66-94ac-105f65579fa6",
      "image_title": "Britisches Pfund steigt wieder an - Tolga Akmen / EPA"
    },
    {
      "title": "Peloponnes, Kreta und Chalkidiki Immer mehr Deutsche kaufen Immobilien in Griechenland",
      "teaser": "In Deutschland neigt sich der jahrelange Immobilienboom dem Ende entgegen. Nun schauen sich viele Bundesbürger offenbar nach Alternativen um. Besonders attraktiv: Griechenland.",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-immer-mehr-deutsche-kaufen-immobilien-a-61f90b20-bf34-44ac-8bb3-94abc2e4b68f",
      "image_title": "Immer mehr Deutsche kaufen Immobilien in Griechenland - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Hohe Flughafengebühren Ryanair fliegt bald weniger nach Berlin",
      "teaser": "Die Billigfluglinie Ryanair reduziert ihr Angebot in Berlin um 40 Prozent im Vergleich zum Winterflugplan 2019. Die Begründung: zu hohe Flughafenkosten. Der Schritt kommt nicht überraschend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-fliegt-bald-weniger-nach-berlin-und-frankfurt-a-d893c528-2334-4078-9111-18c17fc311a7",
      "image_title": "Ryanair fliegt bald weniger nach Berlin - Thomas Banneyer / dpa"
    },
    {
      "title": "Auf 8,2 Prozent Inflationsrate in den USA leicht zurückgegangen",
      "teaser": "Es ist der dritte Rückgang in Folge: Im September fiel die Teuerung in den USA zwar, aber weniger stark, als Experten prognostizierten. Die Märkte reagierten direkt nach der Bekanntgabe.",
      "url": "https://www.spiegel.de/wirtschaft/usa-inflationsrate-in-den-usa-leicht-zurueckgegangen-a-c572dfa6-461d-415a-9276-5446a66cfadd",
      "image_title": "Inflationsrate in den USA leicht zurückgegangen - Mary Altaffer / AP"
    },
    {
      "title": "Studie des Ifo-Instituts Frauen gründen durch Corona seltener Firmen – besonders im Westen",
      "teaser": "Schon vor der Coronakrise gründeten Männer deutlich häufiger Firmen. Während der Pandemie ist der Frauenanteil weiter gesunken – besonders in Westdeutschland, wo es weniger Kinderbetreuung gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frauen-gruenden-durch-corona-seltener-firmen-besonders-im-westen-a-eae3573b-c8ec-43cc-b40e-96c0567d8984",
      "image_title": "Frauen gründen durch Corona seltener Firmen – besonders im Westen - Luis Alvarez / Getty Images"
    },
    {
      "title": "Umstrittene Pläne Britische Regierung stellt Kompetenz der Haushaltsbehörde infrage",
      "teaser": "Hätte die britische Regierung zu ihrem umstrittenen Entlastungspaket die unabhängige Haushaltsbehörde OBR konsultieren müssen? Nein, findet Wirtschaftsminister Rees-Mogg. Die OBR-Prognosen seien »nicht besonders gut«.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-regierung-stellt-unabhaengige-haushaltsbehoerde-infrage-a-34b80c11-1cd0-4e54-a8d9-d538eab5fb02",
      "image_title": "Britische Regierung stellt Kompetenz der Haushaltsbehörde infrage - Alberto Pezzali / AP"
    },
    {
      "title": "Bis Ende Januar 2023 Frist zur Grundsteuererklärung wird verlängert",
      "teaser": "Nicht einmal jeder Dritte hatte bis vergangene Woche die Grundsteuererklärung online abgegeben – nun wird die Frist verlängert. Experten warnten schon vor dem Start: Das Vorhaben könne schiefgehen.",
      "url": "https://www.spiegel.de/wirtschaft/frist-zur-grundsteuer-erklaerung-wird-verlaengert-a-3fc4e971-b5d9-4118-8768-d433f2d0e324",
      "image_title": "Frist zur Grundsteuererklärung wird verlängert - Hans Blossey / IMAGO"
    },
    {
      "title": "Hohe Energiekosten Brauer befürchten Pleitewelle vor Jahresende",
      "teaser": "Deutsche Brauereien leiden unter der Energiekrise, ihr Verband schlägt Alarm. Sollte die Politik nicht bald Gas- und Strompreise begrenzen, könnten viele Betriebe »den Jahreswechsel nicht mehr erleben«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bier-brauer-halten-pleitewelle-vor-jahresende-fuer-moeglich-a-b639a3c1-1b4a-489f-90d8-42c6ab53541a",
      "image_title": "Brauer befürchten Pleitewelle vor Jahresende - Rainer Jensen / dpa"
    },
    {
      "title": "Möglicher Verkauf des Lieferdienstes Wie sich Gorillas selbst auslieferte",
      "teaser": "Drei Milliarden Dollar sollte der Lieferdienst Gorillas einst wert sein, nun könnte ihn der Konkurrent Getir vor dem Untergang retten. Interne Dokumente zeigen, wie viele Millionen das Start-up zuletzt verbrannt hat. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-sich-gorillas-selbst-auslieferte-a-af001a03-95a3-42fe-aaae-80bcc8b2c722",
      "image_title": "Wie sich Gorillas selbst auslieferte - Sabine Gudath / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Energiekrise Frankreich beginnt mit Gaslieferungen an Deutschland",
      "teaser": "Über eine Leitung im Saarland strömt ab sofort Gas aus Frankreich nach Deutschland. Im Gegenzug soll das Nachbarland Strom bekommen, der dort wegen anhaltender Probleme mit Atomkraftwerken knapp ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-beginnt-mit-gaslieferungen-an-deutschland-a-235076de-04f8-4e3e-87a6-764a45e19a02",
      "image_title": "Frankreich beginnt mit Gaslieferungen an Deutschland - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Angst vor Mangellage im Winter Warum Deutschland Europas Gaspreisdeckel stoppen will",
      "teaser": "Mit einer Preisobergrenze wollte die EU die hohen Preise für Gas aus Ländern wie Norwegen oder den USA drücken. Doch die Bundesrepublik und andere Staaten stemmen sich gegen einen solchen Deckel – wie es aussieht, mit Erfolg. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-deutschland-europas-gaspreisdeckel-stoppen-will-a-392e86fc-2e40-47db-b576-60c1f8978714",
      "image_title": "Warum Deutschland Europas Gaspreisdeckel stoppen will - Stringer / AP",
      "author": "Michael Sauga, Brüssel"
    }
  ]
}