{
  "timestamp": "2022-04-15T09:20:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Das ist vielleicht nicht ganz so gemütlich« Habeck gibt Tipps fürs Energiesparen",
      "teaser": "Wirtschaftsminister Habeck appelliert wegen des Kriegs in der Ukraine an die Bürger, Energie zu sparen. Jeder könne einen Beitrag leisten, sagte der Grünenpolitiker – ein paar Vorschläge hat er schon.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-gibt-buergern-tipps-fuers-energiesparen-a-4da74967-08ac-442a-a2d9-e32dae16dfb9",
      "image_title": "Habeck gibt Tipps fürs Energiesparen - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Akute Knappheit Der Preiswahnsinn auf Deutschlands Automarkt",
      "teaser": "Lieferzeiten von einem Jahr, Kostenexplosionen um 30 Prozent, Gebrauchtwagen zum Preis eines Neuen: Der Automarkt läuft heiß. Was bedeutet das für Konzerne, Händler – und Kunden? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/autos-in-deutschland-der-preiswahnsinn-auf-dem-automarkt-a-0792da86-ad8e-4568-96a6-be64bf7acb2c",
      "image_title": "Der Preiswahnsinn auf Deutschlands Automarkt - Jan Woitas / dpa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Riskanter Braindrain Zehntausende IT-Fachkräfte verlassen Russland",
      "teaser": "Russland verliert nach einem Bericht der »New York Times« Zehntausende Softwarespezialisten, Programmierer und IT-Fachkräfte. Wegen des Ukrainekriegs wandern sie in andere Länder aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zehntausende-it-fachkraefte-verlassen-russland-a-77efa62b-53fd-451e-ad98-014f2cdd4144",
      "image_title": "Zehntausende IT-Fachkräfte verlassen Russland - KACPER PEMPEL/ REUTERS"
    },
    {
      "title": "Abkehr von Russland Regierung gibt Milliarden für schwimmende LNG-Terminals frei",
      "teaser": "Schon im kommenden Winter könnte Flüssigerdgas in Deutschland ankommen, über schwimmende Terminals. Es wäre ein Baustein, um die Abhängigkeit von russischem Gas zu verringern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierung-gibt-milliarden-fuer-schwimmende-lng-terminals-frei-a-4adc8084-0a18-4e0a-8923-e363e0d14f9e",
      "image_title": "Regierung gibt Milliarden für schwimmende LNG-Terminals frei - Marco Sabadin / AFP"
    },
    {
      "title": "Krieg und Pandemie IWF-Chefin Georgiewa warnt vor Spaltung der Weltwirtschaft",
      "teaser": "IFW-Chefin Kristalina Georgiewa sieht gefährliche Zeiten für die globale Wirtschaft anbrechen. Selbst ein Zerfall in geopolitische Blöcke sei nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-und-krieg-in-der-ukraine-iwf-chefin-warnt-vor-spaltung-der-weltwirtschaft-a-94b715d9-2483-4fbb-a81d-45618705c27a",
      "image_title": "IWF-Chefin Georgiewa warnt vor Spaltung der Weltwirtschaft - Metodi Popow / IMAGO"
    },
    {
      "title": "Tauziehen um Infrastruktur-Riesen Benetton und Blackstone bieten 12,7 Milliarden für Atlantia",
      "teaser": "Showdown um den italienischen Infrastruktur-Konzern Atlantia: Die Milliardärsfamilie Benetton und Finanzinvestor Blackstone legen ein milliardenschweres Übernahmeangebot vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebernahmeplan-fuer-atlantia-benetton-und-blackstone-bieten-12-7-milliarden-a-3e5f3d2b-20d9-4588-bdc1-e9b34b8f9f13",
      "image_title": "Benetton und Blackstone bieten 12,7 Milliarden für Atlantia - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Trotz hoher Inflation EZB lässt Leitzins bei null Prozent",
      "teaser": "Die Europäische Zentralbank hält vorerst an ihrer Nullzinspolitik fest. Bei Ökonomen trifft das angesichts hoher Inflationsraten auf zum Teil scharfe Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-laesst-leitzins-bei-null-prozent-trotz-hoher-inflation-a-a660cd84-f5b5-469e-a8b7-cb2cd1c73d9b",
      "image_title": "EZB lässt Leitzins bei null Prozent - Michael Probst / AP"
    },
    {
      "title": "Entspannung bei Konsumenten Deutsche hamstern weniger Lebensmittel",
      "teaser": "In Deutschlands Supermärkte kehrt etwas Gelassenheit zurück, Hamsterkäufe lassen nach. Laut Handelsverband Deutschland hat sich das Kaufverhalten »ein bisschen normalisiert«.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-deutsche-hamstern-weniger-lebensmittel-a-8dc4e619-10de-4917-be80-6fcaf0f226bb",
      "image_title": "Deutsche hamstern weniger Lebensmittel - Axel Heimken / dpa"
    },
    {
      "title": "Teure Energie Zahl der Firmenpleiten in Deutschland steigt sprunghaft",
      "teaser": "Hohe Energiepreise, gestörte Lieferketten: Deutsche Firmen sind gerade vielen Belastungen ausgesetzt. Nicht alle kommen damit zurecht. Laut Statistischem Bundesamt mehren sich seit März die Regelinsolvenzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/insolvenz-zahl-der-firmenpleiten-in-deutschland-steigt-sprunghaft-a-a902b8d2-4ab4-4883-8ec8-a786718914b5",
      "image_title": "Zahl der Firmenpleiten in Deutschland steigt sprunghaft - Armin Weigel/ dpa"
    },
    {
      "title": "Techmilliardär Elon Musk will Twitter für 41 Milliarden Dollar kaufen",
      "teaser": "Elon Musk startet einen Versuch, Twitter zu kaufen. Der Tesla-Chef will nach eigenen Angaben alle Aktien übernehmen – und den Social-Media-Dienst dann von der Börse nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-chef-musk-will-twitter-fuer-41-milliarden-dollar-kaufen-a-81593e44-b961-4d2f-85c6-aa3dfde9d12d",
      "image_title": "Elon Musk will Twitter für 41 Milliarden Dollar kaufen - BRENDAN SMIALOWSKI/ AFP"
    },
    {
      "title": "Schleppende Impfkampagnen Pharmabranche kritisiert Überschüsse bei Coronavakzinen",
      "teaser": "Der Impfstoffmangel ist laut Herstellern vorbei. Inzwischen gebe es mehr Impfdosen, als nachgefragt wird. Das liege an mangelhaften Impfprogrammen, kritisiert ein Pharmaverband.",
      "url": "https://www.spiegel.de/wirtschaft/coronavirus-weltweit-mehr-impfstoff-als-nachgefragt-wird-a-8bbba723-a63e-4bb9-8066-add07af29cb2",
      "image_title": "Pharmabranche kritisiert Überschüsse bei Coronavakzinen - Marijan Murat / dpa"
    },
    {
      "title": "Folgen des Krieges in Osteuropa Internationale Organisationen warnen vor Lebensmittelkrisen",
      "teaser": "Drei Dutzend Länder beziehen ihre Weizenimporte überwiegend aus der Ukraine und Russland. Nun warnen große Organisationen vor Versorgungsproblemen – und möglichen Exportverboten.",
      "url": "https://www.spiegel.de/wirtschaft/service/internationale-organisationen-warnen-wegen-des-ukrainekriegs-vor-lebensmittelkrisen-a-3a5decde-6fd8-4f1b-91b5-a6c6c43f66b0",
      "image_title": "Internationale Organisationen warnen vor Lebensmittelkrisen - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Videoanimation Warum Deutschland von russischem Gas abhängig ist",
      "teaser": "Angesichts des brutalen Krieges in der Ukraine stellt sich die Frage, ob und wann Deutschland auf Energielieferungen aus Russland verzichten kann. Wie kam es zu dieser großen Abhängigkeit von russischem Gas? Ein Video von Eckhard Klein und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-warum-deutschland-von-russischem-gas-abhaengig-ist-video-animation-a-7d19ee59-c51f-400f-91c7-7a21f541fc44"
    },
    {
      "title": "Richterentscheidung Tesla muss weniger Schadensersatz in Rassismusprozess zahlen",
      "teaser": "Mit gut 130 Millionen Dollar hätte es eine Rekordentschädigung wegen Rassismus am Arbeitsplatz werden können. Nun hat ein US-Richter den Schadensersatz für einen früheren Tesla-Mitarbeiter deutlich reduziert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-richter-reduziert-schadensersatz-in-rassismusprozess-a-72858db4-9e78-4cb0-986a-aabe9926c9d3",
      "image_title": "Tesla muss weniger Schadensersatz in Rassismusprozess zahlen - Stephen Lam / REUTERS"
    },
    {
      "title": "Russlands Angriff und das Lieferkettengesetz Kriegsgewinnler werden jetzt bestraft",
      "teaser": "Kinderarbeit, Lohndumping, Umweltverschmutzung – deutschen Firmen drohen künftig harte Strafen für die Missachtung ethischer Standards in ihrer Lieferkette. Das neue Gesetz regelt auch den Handel im Krieg. Von manager-magazin-Redakteurin Eva Müller",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettensorgfaltspflichtengesetz-lksg-wer-ethische-standards-missachtet-wird-fuer-ausbeutung-hart-bestraft-a-9e05ce78-38a3-400d-82ca-1c5d69a92c0a",
      "image_title": "Kriegsgewinnler werden jetzt bestraft - IMAGO/Nikolai Trishin / IMAGO/ITAR-TASS",
      "author": "manager-magazin-Redakteurin Eva Müller"
    },
    {
      "title": "Weltweiter LNG-Engpass Der knallharte Kampf um das Flüssiggas",
      "teaser": "Deutschland will weg vom russischen Gas und setzt auf LNG. Doch die weltweiten Flüssiggaskapazitäten reichen nicht für alle. Um mehr zu bekommen, müssen die bisherigen Abnehmer aus Asien überboten werden. Das wird teuer. Von Claus Hecking und Ines Zöttl Hamburg und Washington",
      "url": "https://www.spiegel.de/wirtschaft/lng-wird-knapp-der-knallharte-kampf-um-das-fluessiggas-a-5caa5711-afc5-4fe0-8105-5733805cf35b",
      "image_title": "Der knallharte Kampf um das Flüssiggas - Yonhap / EPA",
      "author": "Claus Hecking und Ines Zöttl Hamburg und Washington"
    },
    {
      "title": "Verdacht auf Listerien Ziegenkäse Selles sur Cher zurückgerufen",
      "teaser": "In mehreren Bundesländern wurde Weichkäse der Firma Fromagerie Jacquin zurückgerufen. Eine Listerien-Infektion hat unangenehme Symptome und ist unter anderem für ungeborene Kinder gefährlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/ziegenkaese-selles-sur-cher-zurueckgerufen-verdacht-auf-listerien-a-bcfe5da2-2ea4-4353-9eca-b5f68ee50faf",
      "image_title": "Ziegenkäse Selles sur Cher zurückgerufen - Wolfgang Kumm/ dpa"
    },
    {
      "title": "Autos und Klimaschutz Förderung für Plug-in-Hybride könnte schon Ende des Jahres auslaufen",
      "teaser": "Plug-in-Hybride mit Verbrenner, Batterie und E-Maschine werden beim Kauf bezuschusst – dabei ist ihr Klimanutzen bestenfalls begrenzt. Der grüne Wirtschaftsminister Habeck will das zügig ändern.",
      "url": "https://www.spiegel.de/wirtschaft/foerderung-fuer-plug-in-hybride-koennte-schon-ende-des-jahres-auslaufen-a-72f72168-347d-4b4b-a2c8-b8d775a5d282",
      "image_title": "Förderung für Plug-in-Hybride könnte schon Ende des Jahres auslaufen - Jan Woitas/ dpa"
    },
    {
      "title": "Sanktionen wegen des Ukrainekriegs Oligarchen-Jacht »Dilbar« sitzt fest",
      "teaser": "Zwei Hubschrauberlandeplätze, 20 Kabinen, ein 25 Meter langer Pool: Ermittler sind sich endlich sicher, wem die »Dilbar« gehört: der Schwester des Oligarchen Alisher Usmanov. Das Schiff muss vorerst im Hamburger Hafen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/oligarchen-jacht-dilbar-sitzt-fest-a-df842d54-bc7f-476a-8457-95afdcaf1d36",
      "image_title": "Oligarchen-Jacht »Dilbar« sitzt fest - Christian Charisius / dpa"
    },
    {
      "title": "Nähe zum Kreml Jersey friert Milliardenvermögen von Abramowitsch ein",
      "teaser": "Selbst in der Steueroase Jersey ist der russische Oligarch Roman Abramowitsch nicht vor Sanktionen sicher. Sieben Milliarden Euro wurden dort dem Zugriff des FC-Chelsea-Eigners entzogen.",
      "url": "https://www.spiegel.de/wirtschaft/oligarchen-sanktionen-insel-jersey-friert-abramowitsch-vermoegen-ein-a-cb6f7e4b-8408-4179-b730-1f89bb1a065a",
      "image_title": "Jersey friert Milliardenvermögen von Abramowitsch ein - Sergei Karpukhin / ITAR-TASS / IMAGO"
    }
  ]
}