{
  "timestamp": "2022-11-11T02:03:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsweise Ulrike Malmendier »Diese Zeit wird bei den jungen Menschen extreme Spuren hinterlassen«",
      "teaser": "Ulrike Malmendier ist neu bei den Wirtschaftsweisen. Hier spricht die Finanzprofessorin über das überholte Ritual des Jahresgutachtens, das deutsche Inflationstrauma und die USA als Negativfolie. Ein Interview von Markus Dettmer und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-diese-zeit-wird-bei-den-jungen-menschen-extreme-spuren-hinterlassen-a-a81bafac-bfd6-4179-a3d1-5426fc7cb46b",
      "image_title": "»Diese Zeit wird bei den jungen Menschen extreme Spuren hinterlassen« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Absturz der Kryptobörse FTX »Ihr wurdet gewarnt«",
      "teaser": "Zeitweise war die Kryptobörse FTX 32 Milliarden Dollar wert, nach ihrem Crash haben Anleger nun ein Problem. Die Szene ist in Aufruhr: Ist das der Lehman-Moment für die Blockchain-Währungen? Oder ein Neuanfang? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/binance-und-ftx-crash-in-kurzen-hosen-a-8ef78fdc-82ce-47d9-8f11-08a49ffa6c5b",
      "image_title": "»Ihr wurdet gewarnt« - BFA / action press",
      "author": "Michael Brächer"
    },
    {
      "title": "»Geht es noch geschmackloser?« KFC bedauert Hähnchen-Werbung am Jahrestag der Reichspogromnacht",
      "teaser": "»Gedenktag an die Reichspogromnacht – Gönn dir ruhig mehr zarten Cheese zum knusprigen Chicken«: Kunden der Fast-Food-Kette Kentucky Fried Chicken reagierten entsetzt auf diese Werbenachricht. Die Firma bat um Entschuldigung.",
      "url": "https://www.spiegel.de/wirtschaft/kentucky-fried-chicken-fast-food-kette-kfc-bedauert-haehnchen-werbung-am-jahrestag-der-reichsprogromnacht-a-a90fd617-8e56-497f-800c-9e629f43804a",
      "image_title": "KFC bedauert Hähnchen-Werbung am Jahrestag der Reichspogromnacht - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Erwerbs- und Hausarbeit Arbeitszeit von Frauen und Männern in Finnland erstmals auf gleichem Niveau",
      "teaser": "Männer und Frauen in Finnland erreichen Gleichstand bei der Aufteilung der Gesamtarbeitszeit – der Zeit, die insgesamt für Job, Haushalt und Familie aufgewendet wird. Stereotype Geschlechterrollen gibt es trotzdem noch.",
      "url": "https://www.spiegel.de/wirtschaft/finnland-arbeitszeit-von-frauen-und-maennern-erstmals-auf-gleichem-niveau-a-56acbd4a-9fb6-47bc-a1ca-910afef53e0e",
      "image_title": "Arbeitszeit von Frauen und Männern in Finnland erstmals auf gleichem Niveau - Tiina & Geir / Getty Images/Image Source"
    },
    {
      "title": "»Die Fahrgastrechte gehören auf den Prüfstand« Verbraucherzentrale fordert Entschädigung bei Zugverspätung ab 30 Minuten",
      "teaser": "Wenn sich Verspätungen häufen, sollte die Bahn bereits ab 30 Minuten Verspätung eine Entschädigung zahlen – nicht wie bislang ab einer Stunde, sagte VZBV-Chefin Ramona Pop. Das könne auch ein Anreiz zur Pünktlichkeit sein.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherzentrale-fordert-entschaedigung-bei-zugverspaetung-ab-30-minuten-a-bee12b69-a749-4f15-8f9a-662d58c7c5a7",
      "image_title": "Verbraucherzentrale fordert Entschädigung bei Zugverspätung ab 30 Minuten - Fabian Strauch / dpa"
    },
    {
      "title": "Inflation in der Eurozone EZB-Direktorin spricht sich für erneute Zinserhöhung aus",
      "teaser": "Die Europäische Zentralbank müsse im Kampf gegen die Inflation die Zinsen wahrscheinlich auf ein Niveau anheben, bei dem die Konjunktur gebremst wird, sagte EZB-Direktorin Schnabel. »Es gibt keine Zeit, um zu pausieren«.",
      "url": "https://www.spiegel.de/wirtschaft/isabel-schnabel-laut-ezb-direktorin-ist-erneute-zinserhoehung-noetig-a-e64d8676-5efd-4dcf-af27-5216cd0c6702",
      "image_title": "EZB-Direktorin spricht sich für erneute Zinserhöhung aus - Arne Dedert / dpa"
    },
    {
      "title": "Neue Schuldenkriterien der EU-Kommission »Die Regeln sind zu lasch«",
      "teaser": "Wie soll Europa künftig das richtige Maß beim Schuldenmachen und -abbauen finden? Für Jeromin Zettelmeyer, Direktor der Brüsseler Denkfabrik Bruegel, ist die geplante Reform der EU-Regeln im Prinzip richtig, aber nicht ehrgeizig genug. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/schuldenregeln-der-eu-kommission-die-regeln-sind-zu-lasch-a-ebf56454-505b-4d33-9176-db56338a2977",
      "image_title": "»Die Regeln sind zu lasch« - Stephanie Lecocq / EPA-EFE"
    },
    {
      "title": "Rund 370 Euro pro Monat Bundestag beschließt Wohngeldreform",
      "teaser": "Haushalte mit wenig Einkommen sollen mehr entlastet und der Kreis der Berechtigten erweitert werden: Der Bundestag hat eine Reform zum Wohngeld beschlossen. Im Schnitt sollen Betroffene monatlich rund 370 Euro bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-wohngeld-reform-rund-370-euro-pro-monat-a-df6930dd-f071-4a69-9b82-9e8e0dc59bb2",
      "image_title": "Bundestag beschließt Wohngeldreform - Florian Ganslmeier / dpa"
    },
    {
      "title": "Für das Jahr 2026 Arbeitgeber fordern Prüfung des Rentenalters",
      "teaser": "Bald gehen die Babyboomer in Rente – und bringen ein Ungleichgewicht in das System, weniger Beitragszahler kommen dann auf immer mehr Rentner. Arbeitgeber wollen nun das Eintrittsalter erneut prüfen.",
      "url": "https://www.spiegel.de/wirtschaft/rente-arbeitgeber-fordern-pruefung-des-rentenalters-a-92cc8d97-d043-48a4-814a-786a45c63562",
      "image_title": "Arbeitgeber fordern Prüfung des Rentenalters - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "7,7 Prozent im Oktober Inflationsrate in den USA deutlicher zurückgegangen als erwartet",
      "teaser": "Zum vierten Mal in Folge ist die Teuerungsrate in den USA zurückgegangen – im Oktober auf 7,7 Prozent. Die nationale Zentralbank könnte nun mit langsameren Zinsschritten reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/usa-inflationsrate-in-den-usa-deutlicher-zurueckgegangen-als-erwartet-a-a68069e4-92f1-412b-ae95-536b70c364fb",
      "image_title": "Inflationsrate in den USA deutlicher zurückgegangen als erwartet - Nicholas Kamm / AFP"
    },
    {
      "title": "Elon Musks E-Mail an die Belegschaft Twitter-Mitarbeiter sollen im Büro arbeiten – mindestens 40 Stunden pro Woche",
      "teaser": "Homeoffice gehört für viele mittlerweile zum Arbeitsalltag – Elon Musk passt das nicht. Er erwarte von den Beschäftigten, dass sie mindestens 40 Stunden pro Woche im Büro verbringen, schreibt er in einer Mail.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-mitarbeiter-sollen-im-buero-arbeiten-mindestens-40-stunden-pro-woche-a-79ab0675-796f-4cb8-bce5-ab7139a62657",
      "image_title": "Twitter-Mitarbeiter sollen im Büro arbeiten – mindestens 40 Stunden pro Woche - DADO RUVIC / REUTERS"
    },
    {
      "title": "Befragung zur Energiekrise Jedes fünfte Mittelstandsunternehmen denkt über Entlassungen nach",
      "teaser": "Die Gaskrise trifft laut einer Befragung der DZ Bank den deutschen Mittelstand schwer – und ganz besonders die Ernährungsbranche.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-jedes-fuenfte-mittelstands-unternehmen-denkt-ueber-entlassungen-nach-a-678686c0-77eb-4c74-b773-ee15d3afaede",
      "image_title": "Jedes fünfte Mittelstandsunternehmen denkt über Entlassungen nach - Julian Stratenschulte / dpa"
    },
    {
      "title": "Berechnung von Ökonomen 300 Produkte verschlingen 90 Prozent des Gasverbrauchs",
      "teaser": "Die deutsche Industrie wendet offenbar riesige Mengen Gas für die Herstellung einiger weniger Produkte auf. Diese könnten aber laut Experten auch ohne große Wohlstandseinbußen im Ausland beschafft werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-300-produkte-verschlingen-90-prozent-des-gas-verbrauchs-a-c62bd2b4-56a1-446a-9dc2-a36d1e593e6b",
      "image_title": "300 Produkte verschlingen 90 Prozent des Gasverbrauchs - Michael Probst / AP"
    },
    {
      "title": "Einigung in der Ampelkoalition Lkw-Maut wird ausgeweitet",
      "teaser": "Die Maut soll ab 2024 bereits für Fahrzeuge ab 3,5 Tonnen gelten und eine CO₂-Abgabe enthalten: Die Koalition hat sich auf eine Reform geeinigt. Einige Änderungen könnten schon früher kommen.",
      "url": "https://www.spiegel.de/wirtschaft/lkw-maut-wird-ausgeweitet-a-39dc91c1-441e-4738-a5df-0d6a754719a2",
      "image_title": "Lkw-Maut wird ausgeweitet - Arnulf Stoffel / dpa"
    },
    {
      "title": "»Wir sichern Arbeitsplätze« Deutsche Konzernchefs warnen vor Rückzug aus China",
      "teaser": "Wie soll Deutschland in Zukunft mit China umgehen? Führende Wirtschaftsvertreter plädieren für eine Fortsetzung der engen Verflechtung – davon profitiere der Standort Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-siemens-bosch-deutsche-konzern-chefs-warnen-vor-rueckzug-aus-china-a-278aacda-c58b-4641-b73d-fcbc3e2927a0",
      "image_title": "Deutsche Konzernchefs warnen vor Rückzug aus China - Gregor Fischer / Getty Images"
    },
    {
      "title": "Grundsatzentscheidung Verfassungsgericht stoppt Windradverbot in Thüringens Wäldern",
      "teaser": "Deutschland muss mehr Tempo machen beim Ausbau der Windkraft – doch bislang untersagten Landesgesetze etwa in Thüringen den Bau von Windrädern im Wald. Das aber ist nicht rechtens, sagt nun das Verfassungsgericht.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-bundesverfassungsgericht-stoppt-windrad-verbot-in-thueringens-waeldern-a-e11fc00b-02ef-42f3-a34d-638a5c45d6a5",
      "image_title": "Verfassungsgericht stoppt Windradverbot in Thüringens Wäldern - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Studie zu Familien unter Druck Wenn Kinder zum Armutsfaktor werden",
      "teaser": "Politik und Gesellschaft sind zu fixiert auf Familien mit zwei Kindern, mahnt die Bertelsmann Stiftung: Viele Paare mit drei oder mehr Kindern leben in prekären Verhältnissen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-zu-familien-unter-druck-wenn-kinder-zum-armutsfaktor-werden-a-46fd2da3-2442-4020-abbd-741ff3d1b59d",
      "image_title": "Wenn Kinder zum Armutsfaktor werden - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Pro Bahn Fahrgastverband fordert mehr Steuergeld für 49-Euro-Ticket",
      "teaser": "Die Organisation Pro Bahn äußert Kritik an der Ausgestaltung des geplanten 49-Euro-Tickets: Die dafür veranschlagten drei Milliarden Euro Fördermittel seien viel zu wenig, ohne Nachbesserung drohe die Einstellung von Strecken.",
      "url": "https://www.spiegel.de/wirtschaft/service/49-euro-ticket-fahrgastverband-pro-bahn-fordert-mehr-steuergeld-fuers-deutschlandticket-a-b8143d1e-82d9-470c-8728-bc79cb4b72b9",
      "image_title": "Fahrgastverband fordert mehr Steuergeld für 49-Euro-Ticket - Arne Dedert / dpa"
    },
    {
      "title": "Ranking der Wirtschaftskraft Das sind Deutschlands erfolgreichste Städte",
      "teaser": "München fällt zurück, Berlin leidet unter seiner »teilweise dysfunktionalen Stadtverwaltung«: Ökonomen haben Deutschlands wirtschaftlich dynamischste Städte untersucht – und einen überraschenden Spitzenreiter gefunden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/das-sind-deutschlands-erfolgreichste-staedte-a-064071a5-8f72-434d-b2f8-a79f35fd4dd6",
      "image_title": "Das sind Deutschlands erfolgreichste Städte - Frank Rumpenhorst / picture alliance/dpa"
    },
    {
      "title": "Bekanntes Wirtschaftsmagazin »Forbes« steht offenbar vor Übernahme durch Investoren",
      "teaser": "Seine Ranglisten der Reichen haben das »Forbes«-Magazin zur globalen Marke gemacht. Nun soll der Konzern offenbar verkauft werden. Es geht um mehrere hundert Millionen Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/forbes-steht-offenbar-vor-uebernahme-durch-investoren-a-db592606-f8fd-409b-b5fa-084eaca2fba0",
      "image_title": "»Forbes« steht offenbar vor Übernahme durch Investoren - Michael Prince/ AP"
    }
  ]
}