{
  "timestamp": "2022-03-27T02:48:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Exporteur nach Russland »Am liebsten würden wir ja Putin boykottieren, aber das können wir uns nicht leisten«",
      "teaser": "Jahrelang hat Jakob Hartmann Stallanlagen nach Russland exportiert. Der Mittelständler ist schuldenfrei, sein Geschäft auch heute nicht sanktioniert. Dennoch steht die Firma plötzlich vor dem Aus.",
      "url": "https://www.spiegel.de/wirtschaft/russland-exporteur-neugeschaeft-um-95-prozent-eingebrochen-a-735653cd-4f43-4030-8576-dcf135b99973",
      "image_title": "»Am liebsten würden wir ja Putin boykottieren, aber das können wir uns nicht leisten« - Privat"
    },
    {
      "title": "Gaslieferungen Katars Energieminister dämpft Erwartungen westlicher Staaten",
      "teaser": "Niemand könne die russischen Lieferungen derzeit ersetzen: Katars Energieminister hat sich verhalten darüber geäußert, wie schnell sein Land dem Westen durch die Energiekrise helfen könne.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-katars-energieminister-daempft-erwartungen-westlicher-staaten-a-46a385de-f7c9-40c7-aac1-0f1692d6cbfb",
      "image_title": "Katars Energieminister dämpft Erwartungen westlicher Staaten - IBRAHEEM AL OMARI / REUTERS"
    },
    {
      "title": "300 Euro brutto Wem bleibt wie viel von der Energiepauschale?",
      "teaser": "Auch Gutverdiener dürfen die geplante Energiepauschale von 300 Euro einstreichen. Allerdings holt sich der Staat über die Einkommensteuer einen Teil des Zuschusses zurück. Nur manche Beschäftigten profitieren voll.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepauschale-wer-wie-viel-netto-nach-steuern-behalten-kann-a-b841177a-4bb9-416f-a784-e327a183dd60",
      "image_title": "Wem bleibt wie viel von der Energiepauschale? - Fabian Sommer / dpa"
    },
    {
      "title": "Drei Tipps für die neue Heizung Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen",
      "teaser": "Fossile Brennstoffe werden teurer – und wer will schon Putin sponsern? Auf welche Heizsysteme Sie jetzt umsteigen können, wie viel Fördermittel es gibt – und wie lange es dauert. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/tipps-fuer-die-neue-heizung-wie-immobilienbesitzer-jetzt-von-gas-und-oel-wegkommen-a-a7e202ee-3ceb-4477-ad2f-6b73022f3d34",
      "image_title": "Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen - blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Empfangsqualität und Datenleistung Was taugen günstige Handytarife? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Vodafone, Telekom oder O2: Die großen Mobilfunkanbieter sind oft teurer als kleine Konkurrenten, die die Netze der drei Betreiber nutzen. Worauf es bei der Wahl ankommt – und warum Babyboomer häufig benachteiligt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-taugen-guenstige-handytarife-und-worauf-muessen-sie-achten-a-ba478b47-3f5a-4e7d-95e2-34fa7217cdce"
    },
    {
      "title": "Digitalexperte über Kryptowährungen »Wir bekommen unheimlich viel Blockchain-Bullshit angeboten«",
      "teaser": "Als oberster Innovationsberater fahndet er für die Regierung nach Technologien, die unser Leben radikal verbessern. Hier erzählt Rafael Laguna de la Vera über seine gescheiterten ersten Krypto-Schürfversuche, den NFT-Boom und digitale Zockerei Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-wir-bekommen-unheimlich-viel-blockchain-bullshit-angeboten-a-c51e821b-9f68-43e2-9fef-e4f4830d6286",
      "image_title": "»Wir bekommen unheimlich viel Blockchain-Bullshit angeboten« - LARS HAGBERG / AFP"
    },
    {
      "title": "Beförderung für Finanzchef James von Moltke wird Vize-Vorstandsvorsitzender der Deutschen Bank",
      "teaser": "Seit fast fünf Jahren ist James von Moltke Finanzchef der Deutschen Bank. Nun hat ihn das Haus zum Vize-Vorsitzenden im Vorstand gemacht. Seinen bisherigen Job behält von Moltke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-james-von-moltke-wird-vize-vorstandsvorsitzender-a-dbb4fbb4-bdda-4b21-bef3-62e915cbee3d",
      "image_title": "James von Moltke wird Vize-Vorstandsvorsitzender der Deutschen Bank - RALPH ORLOWSKI / REUTERS"
    },
    {
      "title": "Gescheiterte Pkw-Maut Betreiber haben Anspruch auf Schadensersatz",
      "teaser": "Nach dem Stopp der Pkw-Maut hatten die vorgesehenen Betreiber von Deutschland Schadensersatz verlangt. Der damalige CSU-Verkehrsminister Scheuer wies die Ansprüche zurück. Ein Schiedsgericht urteilte nun: zu Unrecht.",
      "url": "https://www.spiegel.de/wirtschaft/maut-desaster-betreiber-haben-anspruch-auf-schadensersatz-a-7b756c1e-bc15-4606-ac5d-441b2e8d3336",
      "image_title": "Betreiber haben Anspruch auf Schadensersatz - Michael Kappeler/ DPA"
    },
    {
      "title": "Exodus wegen des Ukrainekriegs Russland sucht in China und Indien nach Ersatz für westliche Marken",
      "teaser": "Der Rückzug westlicher Konzerne führt zu Lücken in russischen Regalen. Auf der Suche nach Ersatzprodukten haben Einzelhändler jetzt eine Wunschliste nach China, Indien, Iran und in die Türkei geschickt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sucht-in-china-und-indien-nach-ersatz-fuer-westliche-marken-a-4506d2c2-c6a1-4902-a9cd-406b9a4f5af4",
      "image_title": "Russland sucht in China und Indien nach Ersatz für westliche Marken - Maxim Shipenkov / EPA"
    },
    {
      "title": "Machtkampf um Gaslieferungen Lindner rät Energieversorgern von Zahlungen in Rubel ab",
      "teaser": "Gas nur noch gegen Rubel: Diese Forderung des Kremls sollten deutsche Energiekonzerne ignorieren, rät Bundesfinanzminister Lindner. Man solle nicht »auf die Bedingungen von Herrn Putin eingehen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaslieferungen-christian-lindner-raet-energieversorgern-von-zahlungen-in-rubel-ab-a-13d1d2f5-6734-4bbe-aeae-512a08e8b920",
      "image_title": "Lindner rät Energieversorgern von Zahlungen in Rubel ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Globaler Protesttag Klimaschützer fordern Ausstieg aus Kohle, Öl und Gas",
      "teaser": "Sofort raus aus fossilen Energien – das hat die Klimabewegung Fridays for Future erneut bei zahlreichen Demonstrationen gefordert. Der Bundesregierung wirft sie vor, den Angriff auf die Ukraine zu finanzieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fridays-for-future-demonstrieren-deutschlandweit-fuer-ausstieg-aus-kohle-oel-und-gas-a-90152773-4d5c-402a-a4b4-f46295183fd0",
      "image_title": "Klimaschützer fordern Ausstieg aus Kohle, Öl und Gas - Christian Mang / REUTERS"
    },
    {
      "title": "Finanzminister Lindner beziffert Entlastungspaket auf rund 17 Milliarden Euro",
      "teaser": "Die geplante Entlastung der Bürger von hohen Energiepreisen wird den Bund laut Finanzminister Christian Lindner etwa 17 Milliarden Euro kosten. Bei der SPD schätzt man das Volumen noch höher.",
      "url": "https://www.spiegel.de/wirtschaft/service/christian-lindner-beziffert-entlastungspaket-auf-rund-17-milliarden-euro-a-0a726f63-8991-474d-a3da-8bc31973818d",
      "image_title": "Lindner beziffert Entlastungspaket auf rund 17 Milliarden Euro - Fabian Sommer / dpa"
    },
    {
      "title": "Tarifrunde ohne Ergebnis An Flughäfen drohen erneut Streiks",
      "teaser": "Am Dienstag hatten Warnstreiks des Sicherheitspersonals den Flugverkehr weitgehend lahmgelegt. Das könnte sich wiederholen: Gewerkschaften und Arbeitgeber konnten sich im Tarifkonflikt nicht einigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/an-flughaefen-drohen-erneut-streiks-a-01d0707f-5e9c-4a43-90f9-f3f74662d18a",
      "image_title": "An Flughäfen drohen erneut Streiks - Bernd Weißbrod / dpa"
    },
    {
      "title": "Trotz Ukrainekrieg Forscher rechnen mit weniger Arbeitslosen",
      "teaser": "Die deutsche Wirtschaft bekommt den Angriff Russlands auf die Ukraine zu spüren, aber der Arbeitsmarkt dürfte dennoch ausgesprochen stabil bleiben. Die Experten des IAB gehen von einer halben Million neuer Jobs aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trotz-ukraine-kriegs-forscher-rechnen-mit-350-000-arbeitslosen-weniger-a-0b67dad0-8faf-4a25-9a97-7a4b11906b43",
      "image_title": "Forscher rechnen mit weniger Arbeitslosen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Folgen des Ukrainekriegs Bauern warnen vor »ungekannten« Preissprüngen",
      "teaser": "Energie, Kraftstoff, Dünger: Für deutsche Landwirte wird durch Putins Angriffskrieg auf die Ukraine vieles teuer. Warum das schon bald die Verbraucher zu spüren bekommen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauern-warnen-vor-ungekannten-preisspruengen-a-b5bdf940-e19c-4fd1-8408-e547b823e210",
      "image_title": "Bauern warnen vor »ungekannten« Preissprüngen - Martin Wagner / imago images/Martin Wagner"
    },
    {
      "title": "Debatte über Kernenergie AKW-Betreiber wirbt für Laufzeitverlängerung",
      "teaser": "Sollen die Atomkraftwerke in Deutschland länger laufen? Der Betreiber der Meiler Isar 1 und 2 setzt sich nach SPIEGEL-Informationen dafür ein. Die Bundesregierung möge ihre ablehnende Position überdenken.",
      "url": "https://www.spiegel.de/wirtschaft/akw-betreiber-bietet-laufzeitverlaengerung-an-a-bcc3fc0d-c18a-4186-9247-fd54f17efc2e",
      "image_title": "AKW-Betreiber wirbt für Laufzeitverlängerung - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Geldgeschäfte in Kriegszeiten Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Kriegsfolgen für die Wirtschaft Als wüssten wir, wie schlimm uns ein Importstopp für Putins Gas träfe Eine Kolumne von Thomas Fricke",
      "teaser": "Deutsche Ökonomen streiten gerade, wie tragbar ein Abdrehen russischer Gaslieferungen für die Wirtschaft wäre – als könnte man das so einfach berechnen. Ein Fall von Selbstüberschätzung?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-im-krieg-orakeln-ueber-die-folgen-eines-gas-importstopps-kolumne-a-872f391c-f368-4033-a3f9-d23c140ed2c1"
    },
    {
      "title": "Falls Lieferungen aus Russland ausbleiben Wem soll in Deutschland zuerst das Gas abgedreht werden?",
      "teaser": "Private Haushalte würden bei einem Gasengpass vorrangig versorgt – Industriebetriebe hingegen rationiert. Nur wie? Die deutsche Industrie verlangt einen detaillierten Notfallplan. Von Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-aus-russland-wem-soll-bei-einem-engpass-zuerst-das-gas-abgedreht-werden-a-18ed09b4-4a09-4c49-a4aa-5f560e92f9b1",
      "image_title": "Wem soll in Deutschland zuerst das Gas abgedreht werden? - Marcel Kusch / dpa",
      "author": "Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Immobiliengeschäfte in der Hauptstadt Das sind die Berliner Luxusvillen der russischen Elite",
      "teaser": "Reiche Russen kauften in den Nobelvierteln der deutschen Hauptstadt jahrelang Häuser und Wohnungen. Besonders umtriebig: Oligarch Arkadij Rotenberg – der seine Investments bestens kaschiert.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-von-russlands-elite-in-berlin-das-sind-die-luxusvillen-der-putin-vertrauten-a-c83cd40f-ce2e-4dcf-b5f8-83540aee8616",
      "image_title": "Das sind die Berliner Luxusvillen der russischen Elite - DER SPIEGEL"
    }
  ]
}