{
  "timestamp": "2022-10-17T19:34:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gleichberechtigung EU besiegelt Frauenquote für Aufsichtsräte",
      "teaser": "Die EU-Staaten haben sich auf eine europaweite Frauenquote für börsennotierte Unternehmen geeinigt. Das Ziel: Bis Ende 2026 sollen Frauen 40 Prozent der Aufsichtsräte ausmachen.",
      "url": "https://www.spiegel.de/wirtschaft/gleichberechtigung-eu-besiegelt-frauenquote-fuer-aufsichtsraete-a-662b3e4d-9526-4c62-bae5-45efdae9c1b4",
      "image_title": "EU besiegelt Frauenquote für Aufsichtsräte - Oliver Berg / dpa"
    },
    {
      "title": "Großbritannien in der Krise Finanzminister Hunt kündigt Rücknahme des Entlastungsprogramms an",
      "teaser": "Premierministerin Truss war mit einem milliardenschweren Konjunkturprogramm angetreten, doch nach schweren Turbulenzen an den Finanzmärkten bleibt davon wenig übrig. Der neue Finanzminister verspricht eine Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/finanzminister-hunt-kuendigt-ruecknahme-fast-aller-wachstumsvorhaben-an-a-26e929cd-6c99-42b1-9c8f-1e41ca5baae0",
      "image_title": "Finanzminister Hunt kündigt Rücknahme des Entlastungsprogramms an - Stefan Rousseau / PA Wire / dpa"
    },
    {
      "title": "Milliardenfusion mit Altice Vodafone will sieben Millionen neue Glasfaseranschlüsse legen",
      "teaser": "Vodafone erhöht den Druck auf die Deutsche Telekom: Der Konzern schließt sich mit dem französischen Telekommunikationsunternehmen Altice zusammen und investiert Milliarden in den Glasfaserausbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-will-sieben-millionen-neue-glasfaseranschluesse-bauen-a-c1d8f6ee-a8b6-4fb5-b174-24d48abb1dea",
      "image_title": "Vodafone will sieben Millionen neue Glasfaseranschlüsse legen - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Tipps für den Gasabschlag »In vielen Fällen ist die Preiserhöhung unzulässig«",
      "teaser": "Eine Kundin soll 300 Prozent mehr für ihr Gas bezahlen. Jan Bornemann von der Verbraucherzentrale Hamburg sagt, worauf man bei hohen Energieforderungen achten sollte – und wann eine Beratung sinnvoll ist. Von Dennis Deuermeier, Benjamin Eckert und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-abschlag-in-vielen-faellen-ist-die-preiserhoehung-aus-formalen-gruenden-unzulaessig-a-6dbd7564-817d-4d17-89b1-55236a9de3ab",
      "author": "Dennis Deuermeier, Benjamin Eckert und Jonathan Miske (Animation)"
    },
    {
      "title": "Drohende Mangellage Wie viel Erdgas wir im Winter sparen müssen",
      "teaser": "Die Speicher sind fast voll – aber reicht das Erdgas auch bis ins Frühjahr? Eine Modellrechnung zeigt, wie hoch die Einsparungen sein müssen, um eine Gasnotlage zu vermeiden. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/gas-in-deutschland-wie-viel-erdgas-wir-im-winter-sparen-muessen-a-1235269d-3e0b-420f-9bb0-7ecf919f9bca",
      "image_title": "Wie viel Erdgas wir im Winter sparen müssen - [M] Lea Rossa / DER SPIEGEL; Foto: YAY Images / IMAGO",
      "author": "Holger Dambeck"
    },
    {
      "title": "Weihnachtsmärkte Straßburg will keinen Champagner mehr anbieten – und nur noch Stinkekäse",
      "teaser": "Die Ratsherren von Straßburg fürchten, ihr Weihnachtsmarkt könnte zum Rummel verkommen. Jetzt soll nur Hochwertiges aus der Region verkauft werden – Bürger und Händler schütteln den Kopf.",
      "url": "https://www.spiegel.de/wirtschaft/strassburg-will-keinen-champagner-mehr-anbieten-nur-noch-stinkekaese-a-0f5a421c-e6b0-4785-849f-7d5b68c2d38d",
      "image_title": "Straßburg will keinen Champagner mehr anbieten – und nur noch Stinkekäse - Marijan Murat / dpa"
    },
    {
      "title": "Deutsche Wirtschaft IWF-Vizedirektorin warnt vor dem Winter 2023/2024",
      "teaser": "Seit Wochen stimmen Politik und Wirtschaft die Öffentlichkeit auf einen harten Winter ein. Nach Einschätzung von IWF-Vizechefin Gopinath wird der aber gar nicht der Schlimmste.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-in-deutschland-iwf-vize-direktorin-warnt-vor-dem-winter-2023-20324-a-b697c06a-937f-4860-ac6d-9d486ee3e91e",
      "image_title": "IWF-Vizedirektorin warnt vor dem Winter 2023/2024 - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Raffineriestreik Paris droht mit weiteren Dienstverpflichtungen",
      "teaser": "Die anhaltenden Raffineriestreiks in Frankreich haben die Lage an den Zapfsäulen am Wochenende weiter verschärft. Ministerpräsidentin Elisabeth Borne bringt jetzt eine Verschärfung der Arbeitspflicht ins Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/raffinerie-streik-paris-droht-mit-weiteren-dienstverpflichtungen-a-a49d7138-8d7b-4147-85bf-9b764a9e3436",
      "image_title": "Paris droht mit weiteren Dienstverpflichtungen - Julien Mattia / Le Pictorium / IMAGO"
    },
    {
      "title": "Gutachten Bundesrechnungshof befürchtet Missbrauch bei Bürgergeld",
      "teaser": "Weniger Bürokratie und mehr Großzügigkeit beim Bürgergeld – das klingt erst einmal gut. Doch der Bundesrechnungshof sieht ein paar gewichtige Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/gutachten-bundesrechnungshof-warnt-vor-missbrauch-bei-buergergeld-a-59a582eb-2e43-4805-b53a-2b2017aecbb8",
      "image_title": "Bundesrechnungshof befürchtet Missbrauch bei Bürgergeld - S. Steinach / IMAGO"
    },
    {
      "title": "Pilotenstreik hat begonnen Fast die Hälfte der Eurowings-Flüge fällt aus",
      "teaser": "Die Pilotinnen und Piloten von Eurowings haben um Mitternacht ihren dreitägigen Streik begonnen. Laut Eurowings werden am Montag von rund 400 geplanten Flügen etwa 170 ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/pilotenstreik-hat-begonnen-fast-die-haelfte-der-eurowings-fluege-faellt-aus-a-bf9ce6b5-9fd5-4887-83ef-59435628b384",
      "image_title": "Fast die Hälfte der Eurowings-Flüge fällt aus - Bodo Marks / dpa"
    },
    {
      "title": "Drohendes Ladensterben Handelsverband warnt vor »Desaster in vielen Innenstädten«",
      "teaser": "Die Kauflaune sinkt, die Energiekosten steigen: Das könnte sich laut Handelsverband schon bald drastisch auf kleinere Geschäfte in deutschen Städten auswirken. Nun sei der Staat gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/drohendes-ladensterben-im-einzelhandel-handelsverband-warnt-vor-desaster-in-vielen-innenstaedten-a-8bc04111-4e27-4a03-bca0-2586430dc06f",
      "image_title": "Handelsverband warnt vor »Desaster in vielen Innenstädten« - Hauke-Christian Dittrich / picture alliance/dpa"
    },
    {
      "title": "Steigende Gesundheitskosten So will Lauterbach die Bürger schröpfen",
      "teaser": "Im kommenden Jahr werden höhere Krankenkassenbeiträge fällig. Statt Reformen einzuleiten, hat es sich der Gesundheitsminister leicht gemacht und den Versicherten die Hauptlast aufgebürdet. Eine Analyse von Kristina Gnirke und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitskosten-so-will-karl-lauterbach-die-buerger-schroepfen-a-6ae8e256-bf7b-4f53-87b0-a13f9013ca14",
      "image_title": "So will Lauterbach die Bürger schröpfen - Jan Woitas / dpa"
    },
    {
      "title": "»Drastische Liquiditätsproblematik« Lauterbach warnt vor drohenden Klinikschließungen",
      "teaser": "Deutschlands Krankenhäuser ächzen unter hohen Energiepreisen. Gesundheitsminister Karl Lauterbach verspricht staatliche Hilfen – und erteilt kostenlosen Corona-Bürgertests eine Absage.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-warnt-vor-drohenden-klinik-schliessungen-a-9ce3b550-d5d9-4ce3-ae0a-719814469084",
      "image_title": "Lauterbach warnt vor drohenden Klinikschließungen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Geopolitik des Multimilliardärs Elon Musk und wie er die Welt sieht",
      "teaser": "Der Tesla-Boss und künftige Eigner von Twitter versucht sich neuerdings in globaler Politik: Elon Musk mischt sich in den Ukrainekrieg und den Taiwankonflikt ein. Warum tut er das? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elon-musk-und-wie-er-die-welt-sieht-a-41e7f4e8-1f09-4f9e-8edd-5d50c6a71c77",
      "image_title": "Elon Musk und wie er die Welt sieht - Reuters",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Tarifverhandlungen Bescheidenheit ist keine Zier Eine Kolumne von Henrik Müller",
      "teaser": "Die Inflation schürt Verteilungskonflikte. Wer nicht auf der Verliererseite enden will, muss jetzt schnell Preise und Löhne anheben. Die Gewerkschaften stehen vor einem Balanceakt.",
      "url": "https://www.spiegel.de/wirtschaft/service/tarifverhandlungen-bescheidenheit-ist-keine-zier-kolumne-a-84eda645-6c08-4989-a261-ae598d9f8dd8",
      "image_title": "Bescheidenheit ist keine Zier"
    },
    {
      "title": "Nach Entlassung des Vorgängers Britischer Finanzminister Hunt kündigt »sehr schwierige Entscheidungen« an",
      "teaser": "Kaum zum neuen britischen Finanzminister ernannt, muss Jeremy Hunt die steuerpolitische Kehrtwende seiner Chefin Liz Truss vertreten. Er räumt jedoch Fehler der Regierung ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritanniens-finanzminister-jeremy-hunt-kuendigt-sehr-schwierige-entscheidungen-an-a-402d53a8-eae0-413d-bfa5-f749c0fcaf2a",
      "image_title": "Britischer Finanzminister Hunt kündigt »sehr schwierige Entscheidungen« an - Tayfun Salci / IMAGO / ZUMA Wire"
    },
    {
      "title": "Entlastung für Verbrauchende Was Ihnen die Gaspreisbremse ganz konkret einbringt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Bundesregierung will eine Gaspreisbremse beschließen. Hier erfahren Sie, wie viele hundert Euro Sie dadurch schon in den kommenden Monaten sparen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-die-gaspreisbremse-ihnen-ganz-konkret-einbringt-kolumne-a-962ab056-c6f1-458d-847b-f4bd70ab7d9b",
      "image_title": "Was Ihnen die Gaspreisbremse ganz konkret einbringt - Piero Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Fünf Jahre MeToo Ataman fordert schärfere Gesetze gegen Belästigung im Job",
      "teaser": "Mehr Zeit für Beschwerden, auch über Sammelklagen: Die Antidiskriminierungsbeauftragte Ferda Ataman will Betroffene sexueller Belästigung am Arbeitsplatz besser unterstützen. Die Übergriffe seien »real«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferda-ataman-fordert-schaerfere-gesetze-gegen-belaestigung-im-job-a-bda7d0e1-38b6-467a-b3f8-3e2e43fd9b4a",
      "image_title": "Ataman fordert schärfere Gesetze gegen Belästigung im Job - Andrey Popov / Getty Images / iStockphoto"
    },
    {
      "title": "Hohe Energiepreise Deutsche Autozulieferer fürchten um ihre Existenz",
      "teaser": "Monatelang plagte deutsche Autohersteller die Sorge, ob wichtige Bauteile aus Übersee geliefert werden. Nun verlagert sich das Problem nach Deutschland: Viele Zulieferer können die gestiegenen Energiepreise nicht zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-autozulieferer-fuerchten-um-ihre-existenz-a-51327d41-e7e6-4775-b4ba-8cacd5583e42",
      "image_title": "Deutsche Autozulieferer fürchten um ihre Existenz - Norbert Försterling / dpa"
    },
    {
      "title": "Lohnungerechtigkeit Viele ostdeutsche Fachkräfte verdienen weniger als westdeutsche",
      "teaser": "Die Gehälter in östlichen und westlichen Bundesländern unterscheiden sich teils drastisch. So bekommt manche Hilfskraft im einen Landesteil mehr als Fachleute im anderen.",
      "url": "https://www.spiegel.de/wirtschaft/viele-ostdeutsche-fachkraefte-verdienen-weniger-als-westdeutsche-a-c3e04e54-4368-47fe-8b29-3f73362fcd97",
      "image_title": "Viele ostdeutsche Fachkräfte verdienen weniger als westdeutsche - Patrick Pleul/ picture alliance / dpa"
    }
  ]
}