{
  "timestamp": "2022-08-25T07:26:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stabile Konjunktur trotz Kriegsfolgen Deutsche Wirtschaft ist im zweiten Quartal leicht gewachsen",
      "teaser": "Trotz schwieriger Bedingungen behauptet sich die deutsche Wirtschaft. Die Statistiker hatten mit Stagnation gerechnet – doch das Bruttoinlandsprodukt legte im zweiten Quartal zu. Das Staatsdefizit verringerte sich gar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-wirtschaft-ist-im-zweiten-quartal-leicht-gewachsen-a-9dc1db05-3788-4960-8cbb-5940e7438b69",
      "image_title": "Deutsche Wirtschaft ist im zweiten Quartal leicht gewachsen - Fabian Sommer / dpa"
    },
    {
      "title": "»Nicht die Zeit für halbherzige Maßnahmen« Nobelpreisträger Stiglitz rät zu längeren AKW-Laufzeiten",
      "teaser": "Der bekannte US-Ökonom Joseph Stiglitz hat eine pragmatische Energiepolitik in Deutschland angemahnt. Um Versorgungsengpässe zu verhindern, gelte es, alle Möglichkeiten auszuschöpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nobelpreistraeger-joseph-stiglitz-raet-zu-laengeren-akw-laufzeiten-a-f6c55ca5-94c7-4aea-b997-4442432d6c47",
      "image_title": "Nobelpreisträger Stiglitz rät zu längeren AKW-Laufzeiten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Zusatzgewinne verhindern Gasumlage soll nach dem Willen der FDP nur an pleitebedrohte Firmen fließen",
      "teaser": "Um Uniper und Co. zu retten, sollen alle Endkunden eine Umlage zahlen. Allerdings wollen davon auch Konzerne profitieren, die gut dastehen. In der Koalition regt sich deshalb Unmut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-soll-nach-dem-willen-der-fdp-nur-an-pleitebedrohte-firmen-fliessen-a-d20b5f51-61f8-4d33-9596-8bb8e6f83d34",
      "image_title": "Gasumlage soll nach dem Willen der FDP nur an pleitebedrohte Firmen fließen - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Biontech-Gründer Uğur Şahin »Das Virus mutiert in hoher Geschwindigkeit weiter«",
      "teaser": "Mit Omikron hätten wir noch Glück gehabt, sagt Biontech-Chef Uğur Şahin. Er rechnet damit, dass der neue Booster Anfang September ausgeliefert werden kann – pünktlich vor einem möglichen Superspreader-Event in München. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/biontech-gruender-ugur-sahin-das-virus-mutiert-in-hoher-geschwindigkeit-weiter-a-a5bf137c-c650-4d73-88bb-90dd471822dd",
      "image_title": "»Das Virus mutiert in hoher Geschwindigkeit weiter« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Auf Bitten der Hersteller Thailand erlaubt erstmals seit 14 Jahren Preiserhöhung für Instantnudeln",
      "teaser": "Instantnudeln in Thailand werden teurer, zum ersten Mal seit 2008: Statt sechs kosten sie nun sieben Baht, umgerechnet 19 Cent. Schuld daran ist vor allem der Ukrainekrieg.",
      "url": "https://www.spiegel.de/wirtschaft/service/thailand-erlaubt-preiserhoehung-fuer-instant-nudeln-erstmals-seit-14-jahren-a-702e2fd6-2a3d-4b40-966b-d0ad6fccbe06",
      "image_title": "Thailand erlaubt erstmals seit 14 Jahren Preiserhöhung für Instantnudeln - Ashwini Bhatia/ AP/dpa"
    },
    {
      "title": "Coronaprävention Heil will zurück zur Homeoffice-Pflicht",
      "teaser": "Mit steigenden Coronazahlen könnte das Arbeiten von zu Hause aus bald wieder wichtiger werden. Bundesarbeitsminister Heil lässt eine entsprechende Pflicht für Arbeitgeber vorbereiten – sie soll ab Oktober gelten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-will-zurueck-zur-homeoffice-pflicht-a-237fe8d5-2546-4105-b08d-822b5c8d937d",
      "image_title": "Heil will zurück zur Homeoffice-Pflicht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Jens Spahn zum Streit über die Gasumlage »Die Koalition sollte sagen: Sorry, wir haben uns geirrt«",
      "teaser": "Die Union will die Gasumlage im Bundestag kippen. Nachbesserungen hält Fraktionsvize Jens Spahn für kaum möglich – und plädiert stattdessen für eine Rettung der Importeure über Steuermilliarden. Ein Interview von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/jens-spahn-zur-gas-umlage-die-koalition-sollte-sagen-sorry-wir-haben-uns-geirrt-a-3f046202-a950-416c-8443-5ef3656c2f4a",
      "image_title": "»Die Koalition sollte sagen: Sorry, wir haben uns geirrt« - John MacDougall/ AFP"
    },
    {
      "title": "Hitze und Trockenheit Hopfenbauern ernten ein Fünftel weniger und zahlen ein Viertel mehr",
      "teaser": "Schwieriges Klima, gestiegene Produktionskosten: Das Jahr 2022 wird für deutsche Hopfenbauern kein gutes. Dennoch müsse »niemand Angst haben, dass sein Bier nicht gebraut werden kann«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hopfenbauern-beklagen-geringere-ernte-und-hoehere-kosten-a-577118dd-88b1-41ac-a5f0-35c383e30ced",
      "image_title": "Hopfenbauern ernten ein Fünftel weniger und zahlen ein Viertel mehr - Sven Hoppe / dpa"
    },
    {
      "title": "Passagierzüge müssen warten Kohle und Öl bekommen Vorfahrt auf der Schiene",
      "teaser": "Im Kampf gegen die Energiekrise setzt die Bundesregierung wieder auf Kohle. Damit die an ihr Ziel kommt, wurde nun der Vorrang von Energietransporten auf der Schiene beschlossen - auch vor Personenzügen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-kohle-und-oel-haben-bekommen-vorfahrt-auf-der-schiene-a-71dbeca6-b152-419c-b20f-5b7fc05bcde6",
      "image_title": "Kohle und Öl bekommen Vorfahrt auf der Schiene - Peter Endig / dpa"
    },
    {
      "title": "Verordnung zum Energiesparen Amtsstuben werden kälter – private Pools bleiben unbeheizt",
      "teaser": "Alle sollen Gas sparen, vorneweg öffentliche Gebäude: Nach einem Kabinettsbeschluss werden sie diesen Winter nur auf 19 Grad geheizt. Es gibt auch neue Regeln für Privatleute.",
      "url": "https://www.spiegel.de/wirtschaft/energiespar-verordnung-beschlossen-kein-heizen-von-privaten-pools-amtsstuben-werden-kaelter-a-bdc4c2ab-0d7b-4d5f-b594-4d6c5a7c2a95",
      "image_title": "Amtsstuben werden kälter – private Pools bleiben unbeheizt - Arno Burgi/ dpa"
    },
    {
      "title": "Weitergegebene Tagebücher Bonner Staatsanwaltschaft fahndet nach Whistleblower in Cum-ex-Skandal",
      "teaser": "Der unter Cum-ex-Verdacht stehende Christian Olearius schrieb in Tagebüchern über Treffen mit Olaf Scholz. Ermittler interessiert nun, wie die beschlagnahmten Aufzeichnungen an die Presse gerieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tagebuecher-von-christian-olearius-staatsanwaltschaft-fahndet-nach-whistleblower-in-cum-ex-skandal-a-983ec351-7714-4c9e-a99f-191a8adb005e",
      "image_title": "Bonner Staatsanwaltschaft fahndet nach Whistleblower in Cum-ex-Skandal - Lucas Wahl / Kollektiv25 / Agentur Focus"
    },
    {
      "title": "Mit 89 Jahren Warum Patriarch Erwin Müller seine Drogeriekette wieder selbst führt",
      "teaser": "Seit Langem knirscht es in der Führungsetage des Drogerieimperiums Erwin Müller. Nun übernimmt der betagte Gründer den Job seines Vorstandschefs – während hinter den Kulissen die Erbschlacht erneut entfacht ist. Von manager-magazin-Reporter Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-patriarch-der-drogeriekette-trennt-sich-von-ceo-guenther-helm-a-cd30ec27-8bf5-4f8e-ae6d-45877671be06",
      "image_title": "Warum Patriarch Erwin Müller seine Drogeriekette wieder selbst führt - G. Chlebarov / VISTAPRESS / IMAGO",
      "author": "manager-magazin-Reporter Martin Mehringer"
    },
    {
      "title": "»Zu teuer und ungerecht« Union will Gasumlage im Bundestag kippen",
      "teaser": "Mit der Gasumlage will die Regierung bedrohte Unternehmen retten, doch die Kritik ist groß. CDU und CSU wollen nun im Bundestag über die Maßnahme abstimmen lassen – und so die Ampelkoalition in die Bredouille bringen. Von Gerald Traufetter und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-csu-will-gasumlage-im-bundestag-kippen-a-c2d6d158-72d3-4e74-a188-54d7ae00741a",
      "image_title": "Union will Gasumlage im Bundestag kippen - Bernd Weißbrod / dpa",
      "author": "Gerald Traufetter und Isabell Hülsen"
    },
    {
      "title": "Folge des Ukrainekrieges Vorstand von Kunststoffkonzern Covestro findet Gasumlage »völlig unfair«",
      "teaser": "Der Ärger über die Gasumlage hält an. Covestro-Vorstand Schäfer findet das Instrument »hochgradig unausgegoren« – und fürchtet hohe Mehrkosten für sein Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-ist-laut-covestro-chef-klaus-schaefer-voellig-unfair-a-99a5d7ed-e1b9-449a-b81f-0e03d259433b",
      "image_title": "Vorstand von Kunststoffkonzern Covestro findet Gasumlage »völlig unfair« - DPA"
    },
    {
      "title": "Comeback der Kernenergie Japan plant Bau neuer Atomkraftwerke",
      "teaser": "In Deutschland streitet die Regierung über einen »Streckbetrieb« der letzten Reaktoren. In Japan will Ministerpräsident Kishida sogar über neue Meiler entscheiden – trotz Fukushima.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-fukushima-japan-plant-den-bau-neuer-atomkraftwerke-a-78b83352-3ee8-4d32-a50f-08439027d8f2",
      "image_title": "Japan plant Bau neuer Atomkraftwerke - Kyushu Electric Power Co./ dpa"
    },
    {
      "title": "Drei Prozent Teuerung Das Wunder der niedrigen Schweizer Inflation",
      "teaser": "Zehn Prozent in Großbritannien, knapp neun Prozent in der Eurozone – nur in der Schweiz liegt die Inflation deutlich niedriger. Was macht unser Nachbarland besser, um die Preise stabil zu halten? Von Charlotte Theile",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-schweiz-was-macht-der-deutsche-nachbar-besser-a-b4868b64-df4f-4656-8efe-4433d019422b",
      "image_title": "Das Wunder der niedrigen Schweizer Inflation - Alessandro Della Bella / dpa",
      "author": "Charlotte Theile"
    },
    {
      "title": "Umfrage zu hohen Energiepreisen Mehr als 40 Prozent der Mittelständler sehen ihre Existenz bedroht",
      "teaser": "Putins Krieg kostet die deutsche Wirtschaft laut DIW-Ökonom Fratzscher bis zu 200 Milliarden Euro. Der Lebensstandard vieler Menschen wird wohl sinken, an eine Lohn-Preis-Spirale glaube er aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-und-energiepreise-viele-mittelstaendler-in-existenzangst-marcel-fratzscher-warnt-vor-kosten-a-dfca31d0-5f82-4cef-a24f-76523f19a2a7",
      "image_title": "Mehr als 40 Prozent der Mittelständler sehen ihre Existenz bedroht - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Falsche Größe im Vertrag angegeben 550 Euro Miete für 4,7 Quadratmeter – Paris geht gegen Vermieterin vor",
      "teaser": "»Ich komme nur zum Schlafen her, sonst ist es deprimierend«: Seit vier Jahren lebt ein Kellner in einem winzigen Appartement – für monatlich Hunderte Euro. Nun schreiten die Behörden ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/paris-550-euro-miete-fuer-4-7-quadratmeter-stadt-geht-gegen-vermieterin-vor-a-d0a3264b-ea72-45e8-96e9-2294939dba5d",
      "image_title": "550 Euro Miete für 4,7 Quadratmeter – Paris geht gegen Vermieterin vor - FREDERIC SOLTAN / Corbis / Getty Images"
    },
    {
      "title": "ADAC-Auswertung Spritpreise steigen schon vor Ende des Tankrabatts",
      "teaser": "In wenigen Tagen ist auf Benzin und Diesel wieder der volle Steuersatz fällig. Doch laut ADAC heben die Tankstellenbetreiber schon jetzt die Preise an.",
      "url": "https://www.spiegel.de/wirtschaft/service/adac-spritpreise-steigen-schon-vor-ende-des-tankrabatts-a-e6582c9a-bb10-42ff-8ae6-389167f22fd6",
      "image_title": "Spritpreise steigen schon vor Ende des Tankrabatts - Daniel Reinhardt / dpa"
    },
    {
      "title": "Energiekrise Was hilft gegen horrende Stromkosten?",
      "teaser": "Ein Thermometer für den Kühlschrank und cleveres Abspülen – so kann man die eigene Stromrechnung drücken. Was sonst noch die Energiepreise in die Höhe treibt, hören Sie im Podcast. Von Sandra Sperber und Adrian Breda",
      "url": "https://www.spiegel.de/wirtschaft/service/energiesparen-was-hilft-gegen-horrende-stromkosten-podcast-a-dba61761-80e6-4fb8-a6e8-11ca8ba6d4b5",
      "image_title": "Was hilft gegen horrende Stromkosten?",
      "author": "Sandra Sperber und Adrian Breda"
    }
  ]
}