{
  "timestamp": "2022-04-01T03:19:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Gaszahlungen Putins seltsames Rubel-Spiel",
      "teaser": "Russlands Präsident Putin hat per Dekret festgelegt, dass westliche Kunden ein Rubel-Konto eröffnen müssen, wenn sie russisches Gas kaufen wollen. Was hinter dem verwirrenden System steckt und wie es funktionieren soll. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-und-sein-seltsames-rubel-spiel-a-d893bdbe-c285-4af9-8907-2f0f6fddcca1",
      "image_title": "Putins seltsames Rubel-Spiel - Aleksey Nikolskyi / Sputnik / Kremlin / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Mögliche Brandgefahr Volkswagen ruft mehr als 100.000 Hybridautos in die Werkstätten",
      "teaser": "Volkswagen ruft wegen möglicher Brandgefahr mehr als 100.000 Plug-in-Autos verschiedener Marken in die Werkstätten. Die Hochvoltbatterie der Fahrzeuge könnte unter bestimmten Umständen Feuer fangen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ruft-mehr-als-100-000-hybridautos-in-die-werkstaetten-a-b7213963-600e-4b29-89b0-499fbf278d96",
      "image_title": "Volkswagen ruft mehr als 100.000 Hybridautos in die Werkstätten - Jan Woitas/ dpa"
    },
    {
      "title": "Sanktionsfolgen Vier von fünf Vorständen verlassen Europatochter von russischer VTB-Bank",
      "teaser": "Der Europatochter der zweitgrößten russischen Bank kommt wegen des Ukrainekriegs das Personal abhanden: Nur noch einer von fünf Vorständen ist an Bord. Ein Zusammenbruch des Instituts droht aber offenbar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vier-von-fuenf-vorstaenden-verlassen-europatochter-von-russischer-vtb-bank-a-877b1f17-2220-4b12-8ecf-8bf254066447",
      "image_title": "Vier von fünf Vorständen verlassen Europatochter von russischer VTB-Bank - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Umstrittener Immobilienkonzern Ex-Chef der Deutsche Wohnen kassiert 18 Millionen Euro",
      "teaser": "Wegen der Übernahme durch Vonovia hat der Chef des Immobilienkonzerns Deutsche Wohnen, Michael Zahn, seinen Rücktritt angekündigt. Zum Abschied erhält der Manager so viel Geld wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-chef-der-deutsche-wohnen-kassiert-18-millionen-euro-a-e2c6ae41-792a-4cbe-9504-63d472f5b80b",
      "image_title": "Ex-Chef der Deutsche Wohnen kassiert 18 Millionen Euro - Christoph Soeder / dpa"
    },
    {
      "title": "Wegen hoher Benzinpreise US-Regierung will massive Ölreserven freigeben",
      "teaser": "Der Preis für Rohöl steigt und steigt. Nun will die US-Regierung gewaltige Mengen aus ihrer strategischen Reserve verkaufen. Es sei die »größte Freigabe in der Geschichte«.",
      "url": "https://www.spiegel.de/wirtschaft/us-regierung-will-massive-oelreserven-freigeben-a-df869b60-1862-4d4f-9f5e-08e48d3285bd",
      "image_title": "US-Regierung will massive Ölreserven freigeben - Richard Carson / Reuters"
    },
    {
      "title": "Manipulationsverdacht gegen Gazprom EU-Ermittler durchsuchen Firmen",
      "teaser": "Deutsche Beamte gehen im Auftrag der EU-Kommission Hinweisen nach, dass Gazprom und mit dem Konzern verbundene Firmen ihre marktbeherrschende Stellung ausgenutzt haben könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-eu-ermittler-durchsuchen-firmen-a-c1ceb0a1-c1bc-45d3-83c1-041678103191",
      "image_title": "EU-Ermittler durchsuchen Firmen - Sean Gallup / Getty Images"
    },
    {
      "title": "Wegen Brandgefahr im Motorraum VW-Konzern ruft weltweit mehr als 100.000 Fahrzeuge zurück",
      "teaser": "Wegen möglicher Brandgefahr im Motorraum rufen VW, Audi, Škoda und Seat deutschlandweit 40.000 Fahrzeuge beliebter Modelle zurück. Betroffene Kunden müssen zweimal in die Werkstatt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-konzern-ruft-in-deutschland-mehr-als-100-000-fahrzeuge-zurueck-wegen-brandgefahr-im-motorraum-a-d407892a-362a-4293-80fd-0b948d726d2b",
      "image_title": "VW-Konzern ruft weltweit mehr als 100.000 Fahrzeuge zurück - Patrick Pleul / picture alliance/dpa"
    },
    {
      "title": "Streit über Energieversorgung Putin unterzeichnet Dekret – Gas muss ab Freitag in Rubel bezahlt werden",
      "teaser": "Russlands Präsident macht Druck: Ausländische Gaskunden müssen von Freitag an Rubel-Konten bei einer russischen Bank eröffnen. Sonst würden Verträge gestoppt. Kanzler Scholz reagierte gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/putin-unterzeichnet-dekret-gas-muss-ab-freitag-in-rubel-bezahlt-werden-a-a7c4e43e-a1bd-4c05-ac31-e681fbc3bb86",
      "image_title": "Putin unterzeichnet Dekret – Gas muss ab Freitag in Rubel bezahlt werden - Sean Gallup / Getty Images"
    },
    {
      "title": "Zentralbankchefin Elwira Nabiullina Jetzt kommt es auf Putins wichtigste Bankerin an",
      "teaser": "Angeblich wollte sie nach dem Angriff auf die Ukraine ihren Job hinschmeißen, doch nun spielt sie in Putins Krieg eine Schlüsselrolle. Mit geschickten Maßnahmen bewahrt die russische Zentralbankchefin den Rubel vor dem Absturz. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/elvira-nabiullina-das-ist-putins-wichtigste-bankerin-a-a09f33cf-853b-48a4-b3b5-5fe6373f8443",
      "image_title": "Jetzt kommt es auf Putins wichtigste Bankerin an - Mikhail Klimentyev / ITAR-TASS / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Laut Putin-Sprecher Peskow Kreml will neues Zahlsystem vorstellen – und deutsche Euros akzeptieren",
      "teaser": "Moskau arbeitet an einem Kompromiss für die zukünftige Begleichung von Gasrechnungen, sagt der Sprecher des russischen Präsidenten. Deutschland könnte demnach offenbar weiter in Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/gasstreit-mit-russland-kreml-will-neues-zahlsystem-vorstellen-und-deutsche-euros-akzeptieren-a-c75cbece-33a4-45f4-91c2-85f8f1900f3c",
      "image_title": "Kreml will neues Zahlsystem vorstellen – und deutsche Euros akzeptieren - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Europäische Zentralbank EZB warnt vor noch mehr Inflation und noch weniger Wachstum",
      "teaser": "Lange hat die EZB beschwichtigt – doch nun kann auch die Zentralbank die Teuerungswelle nicht mehr leugnen. Der Vizechef warnt, die Inflation könnte sogar noch weiter steigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-warnt-vor-noch-mehr-inflation-und-noch-weniger-wachstum-a-3568f321-9bb3-4520-ba2c-14f3492497ee",
      "image_title": "EZB warnt vor noch mehr Inflation und noch weniger Wachstum - RALPH ORLOWSKI/ REUTERS"
    },
    {
      "title": "Tourismus Flugbuchungen könnten schon Ostern Vorkrisenniveau erreichen",
      "teaser": "Die Pandemie hat die Luftfahrtbranche hart getroffen – doch jetzt erholt sie sich. Laut Lufthansa sollen schon an Ostern Buchungszahlen wie vor der Pandemie erreicht werden. Allerdings dürften auch die Preise steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugbuchungen-koennten-schon-ostern-vorkrisenniveau-erreichen-a-1703c9f3-4321-4c78-9f70-c5adee69ed35",
      "image_title": "Flugbuchungen könnten schon Ostern Vorkrisenniveau erreichen - Boris Roessler / dpa"
    },
    {
      "title": "Kohleausstieg trotz Gas-Frühwarnung RWE legt weiteren Braunkohle-Kraftwerksblock still",
      "teaser": "Der Energiekonzern RWE will im Zuge des Kohleausstiegs einen weiteren Braunkohle-Kraftwerksblock stilllegen. Angesichts eines drohenden Gasmangels soll das Kraftwerk allerdings für kurze Zeit »konserviert« werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohleausstieg-trotz-gas-fruehwarnung-rwe-legt-weiteren-braunkohle-kraftwerksblock-still-a-08d1fd8d-0350-4627-a36a-16a1110d2346",
      "image_title": "RWE legt weiteren Braunkohle-Kraftwerksblock still - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Wirtschaftsexperte über die Folgen des Kriegs »Die 30 glorreichen Jahre der Globalisierung sind vorbei«",
      "teaser": "Das Erfolgsmodell der deutschen Wirtschaft war jahrzehntelang: Geschäfte machen kann man auf der ganzen Welt. Doch Putins Überfall auf die Ukraine markiert den Wechsel, mahnt Wirtschaftsexperte Gabriel Felbermayr.",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-ueber-folgen-des-ukraine-kriegs-die-glorreichen-jahre-der-globalisierung-sind-vorbei-a-343206b9-7d8d-4f3d-8234-c8216538e1f4",
      "image_title": "»Die 30 glorreichen Jahre der Globalisierung sind vorbei« - Carsten Rehder / dpa"
    },
    {
      "title": "Erfolgreiche Währungsstabilisierung Russischer Rubel macht Sanktionsverluste fast vollständig wett",
      "teaser": "Mit teils drastischen Maßnahmen hat Russland den Absturz des Rubels gestoppt. Inzwischen hat die Währung sogar wieder massiv Boden gutgemacht gegenüber Dollar und Euro.",
      "url": "https://www.spiegel.de/wirtschaft/russland-rubel-macht-sanktionsverluste-fast-vollstaendig-wett-a-1fe8a03e-ab4f-4b75-8a57-38c30b5796a6",
      "image_title": "Russischer Rubel macht Sanktionsverluste fast vollständig wett - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Quadratisch. Praktisch. Blut.« Kritik an Russlandkurs von Ritter Sport wächst",
      "teaser": "Viele deutsche Firmen können oder wollen nicht vollständig auf ihr Russlandgeschäft verzichten – und riskieren so massive Reputationsschäden in der Heimat. Derzeit besonders in der Kritik: der Schokoladenhersteller Ritter Sport.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ritter-sport-kritik-an-russland-kurs-des-schokoladenherstellers-quadratisch-praktisch-blut-a-d2d14f55-7413-45dd-bc1a-0267db67ddba",
      "image_title": "Kritik an Russlandkurs von Ritter Sport wächst - Marijan Murat / dpa"
    },
    {
      "title": "Rasant steigende Energiekosten Wie helfen wir der Industrie?",
      "teaser": "Die ohnehin hohen Energiekosten sind durch den Ukrainekrieg noch einmal gestiegen. Für Bürger gibt es Entlastungspakete – noch fehlen aber Hilfen für die Industrie. So ließen sich schwerwiegende Folgen für sie verhindern. Ein Gastbeitrag von Enzo Weber",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-wie-helfen-wir-der-industrie-a-721f36ac-6edd-4c42-81a0-f717745f5203",
      "image_title": "Wie helfen wir der Industrie? - Marcel Kusch / dpa"
    },
    {
      "title": "Jobmarkt noch entspannt Arbeitslosigkeit sinkt dank Frühjahrsbelebung",
      "teaser": "Energiekrise und Ukrainekrieg schlagen nicht auf die Arbeitslosenzahlen durch. Im März ist die Zahl der Menschen ohne Beschäftigung in Deutschland sogar gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-sinkt-dank-fruehjahrsbelebung-a-f9f56242-13f3-4597-a734-79c3d40c0868",
      "image_title": "Arbeitslosigkeit sinkt dank Frühjahrsbelebung - Arne Dedert/ picture alliance/dpa"
    },
    {
      "title": "Russischer Medienbericht Gazprom arbeitet offenbar an Lieferstopp-Optionen",
      "teaser": "Die EU trifft Vorkehrungen für den Fall einer Eskalation des Gaskonflikts mit dem Kreml – und die russische Seite tut es auch: Laut der Wirtschaftszeitung »Kommersant« arbeitet Gazprom an Szenarien für einen Lieferstopp.",
      "url": "https://www.spiegel.de/wirtschaft/russischer-medienbericht-gazprom-arbeitet-an-lieferstopp-optionen-a-4db68da6-9279-4f7c-9267-de9706cb7f85",
      "image_title": "Gazprom arbeitet offenbar an Lieferstopp-Optionen - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Überfall auf Ukraine Russische Wirtschaft könnte um zehn Prozent schrumpfen",
      "teaser": "Der Krieg und die nach dem Überfall beschlossenen Sanktionen werden Russlands Volkswirtschaft massiv treffen, rechnet die Europäische Bank für Wiederaufbau vor. Noch düsterer ist allerdings die Prognose für die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-ueberfall-russische-wirtschaft-koennte-um-10-prozent-schrumpfen-a-4763974b-fadc-40ff-b6dc-ae4348554c09",
      "image_title": "Russische Wirtschaft könnte um zehn Prozent schrumpfen - YURI KOCHETKOV / EPA"
    }
  ]
}