{
  "timestamp": "2022-12-13T01:43:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sam Bankman-Fried Ermittler nehmen Gründer von Pleite-Kryptobörse FTX auf den Bahamas fest",
      "teaser": "Auf Ersuchen der US-Regierung haben die Behörden auf den Bahamas Sam Bankman-Fried festgenommen. Was genau dem Ex-Chef der Kryptobörse FTX in der Anklageschrift vorgeworfen wird, ist noch unklar.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-gruender-von-pleite-kryptoboerse-ftx-auf-bahamas-festgenommen-a-207072aa-7535-4136-8bc9-5bf7e8805bdb",
      "image_title": "Ermittler nehmen Gründer von Pleite-Kryptobörse FTX auf den Bahamas fest - IMAGO/Erika P. Rodriguez / IMAGO/ZUMA Wire"
    },
    {
      "title": "IWF-Daten Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr",
      "teaser": "Auf einen Rekordwert im Coronajahr 2020 folgt der rekordverdächtige Abfall: Um zehn Punkte ist die Schuldenquote laut IWF im Jahr 2021 zurückgegangen. Die Werte von vor der Pandemie werden aber weiter deutlich überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-weltweite-verschuldung-faellt-so-stark-wie-seit-70-jahren-nicht-mehr-a-6cf4a968-a168-42b1-a39a-ae62052c63ff",
      "image_title": "Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr - JAMES LAWLER DUGGAN / REUTERS"
    },
    {
      "title": "Umstrittene Boni und Dividenden Ampelkoalition räumt größten Streitpunkt bei Energiepreisbremsen aus",
      "teaser": "Subventionen aus Gas- und Strompreisbremse kassieren und trotzdem Boni und Dividenden auszahlen? Die Ampel hat sich nach SPIEGEL-Informationen geeinigt: Der Weg für die Milliardenhilfen an Industrie und Verbraucher ist frei. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-ampelkoalition-raeumt-groessten-streitpunkt-aus-a-8a1b7538-d133-47f6-a8a3-c15cdf5952e5",
      "image_title": "Ampelkoalition räumt größten Streitpunkt bei Energiepreisbremsen aus - Kay Nietfeld / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Prozess gegen Ex-Wirecard-Chef Brauns Anwalt holt zum Rundumschlag aus",
      "teaser": "Für eine gewisse Rauflust ist Markus Brauns Anwalt bekannt. Doch seine Attacken im Wirecard-Prozess sind ungewöhnlich in einem Wirtschaftsverfahren. Wiederholt er typische Verhaltensmuster des früheren Dax-Konzerns? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-gegen-markus-braun-der-rundumschlag-des-anwalts-a-e98fdf60-7614-49e7-84a0-c8691dce248a",
      "image_title": "Brauns Anwalt holt zum Rundumschlag aus - Peter Kneffel / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Energiekrise Von der Leyen warnt vor Gaslücke im Winter 2023/24",
      "teaser": "Im aktuellen Winter scheint Europas Gasversorgung gesichert. Doch im kommenden Jahr droht eine größere Versorgungslücke. Bis zu 30 Milliarden Kubikmeter könnten nach aktuellen Berechnungen fehlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erdgas-von-der-leyen-warnt-vor-versorgungsluecke-im-winter-2023-24-a-da05f842-925f-4064-b369-d19b997adbb4",
      "image_title": "Von der Leyen warnt vor Gaslücke im Winter 2023/24 - Frederick Florin / AFP"
    },
    {
      "title": "Fragwürdige Einkaufsstrategie Milliardenrisiko bei deutschen Gasspeichern war seit Juni bekannt",
      "teaser": "Beim Befüllen der deutschen Gasspeicher hat eine Nachlässigkeit zu unnötigen Milliardenrisiken geführt. Nach SPIEGEL-Informationen ist das Problem seit Monaten bekannt – wurde aber erst im Oktober behoben. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trading-hub-europe-milliardenrisiko-bei-gasspeichern-war-seit-juni-bekannt-a-e4b9c33b-1f2a-4e90-a404-edc5f06648f1",
      "image_title": "Milliardenrisiko bei deutschen Gasspeichern war seit Juni bekannt - Jan Woitas / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Betrugsprozess Verteidiger von Ex-Wirecard-Chef will Verfahren aussetzen lassen",
      "teaser": "In München wird einer der größten Skandale der deutschen Wirtschaftsgeschichte verhandelt. Nun sagt die Verteidigung: Ex-Wirecard-Chef Markus Braun werde vorverurteilt – und spielt auf Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-verteidiger-von-ex-chef-markus-braun-will-verfahren-aussetzen-lassen-a-951c89fd-7de1-4b88-b940-fcace64b8411",
      "image_title": "Verteidiger von Ex-Wirecard-Chef will Verfahren aussetzen lassen - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Immobilien Warum die Erbschaftsteuer immer mehr Menschen trifft Ein Gastbeitrag von Stefan Bach",
      "teaser": "Weil Immobilien deutlich teurer geworden sind, werden Erben zunehmend steuerpflichtig. Höchste Zeit, die Freibeträge zu erhöhen – und gleichzeitig Privilegien zu streichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erbschaftsteuer-und-immobilien-warum-in-deutschland-immer-mehr-erben-steuern-zahlen-muessen-a-ef6b77c0-a8f2-459b-92e7-41de2075b9c6",
      "image_title": "Warum die Erbschaftsteuer immer mehr Menschen trifft - Zoonar / IMAGO"
    },
    {
      "title": "Nach Coronapause Deutschlands Feuerwerkproduzenten erwarten hohe Nachfrage",
      "teaser": "Nach zwei Coronawintern wollen die Deutschen offenbar wieder intensiv böllern. Die Pyro-Industrie vermeldet eine gestiegene Nachfrage – und erwartet Umsätze wie vor der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boellern-silvester-deutschlands-feuerwerkproduzenten-erwarten-hohe-nachfrage-a-ad7b84ee-ad9c-446d-b782-99c3c90dda12",
      "image_title": "Deutschlands Feuerwerkproduzenten erwarten hohe Nachfrage - Felix Leda / lausitznews.de / IMAGO"
    },
    {
      "title": "Ausfälle wegen Corona Wie die Post ihr Briefgeschäft ins Chaos stürzte",
      "teaser": "Verspätete Zustellungen, überlastetes Personal, massenweise Beschwerden: Bei der Deutschen Post herrschen chaotische Zustände. Nun hofft der Konzern, dass der Bund die Geschwindigkeitsvorgaben für Sendungen lockert. Von Florian Diekmann, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-die-deutsche-post-ihr-briefgeschaeft-ins-chaos-stuerzte-a-b126ffb8-a879-459a-b418-a85b8fe20a56",
      "image_title": "Wie die Post ihr Briefgeschäft ins Chaos stürzte - Jan Woitas / picture alliance / dpa",
      "author": "Florian Diekmann, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Streit über den EU-Gaspreisdeckel »Einige Länder haben zu nahezu jedem Preis gekauft«",
      "teaser": "Im Streit über einen EU-weiten Gaspreisdeckel bleibt Belgiens Energieministerin Tinne Van der Straeten hart. Vor der entscheidenden Sitzung mit ihren europäischen Kollegen stellt sie eine Forderung. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/tinne-van-der-straeten-zum-eu-gaspreisdeckel-einige-laender-haben-zu-nahezu-jedem-preis-gekauft-a-bc2267cd-c2ba-42b2-9c02-63ed0577308c",
      "image_title": "»Einige Länder haben zu nahezu jedem Preis gekauft« - Jan A. Staiger / DER SPIEGEL"
    },
    {
      "title": "Saarland und Brandenburg besonders betroffen Mieten ziehen deutschlandweit wieder kräftig an",
      "teaser": "Die Bauzinsen sind hoch geschossen und Baumaterialien werden immer teurer – viele Menschen können sich kein Wohneigentum mehr leisten. Das wirkt sich laut einer neuen Analyse drastisch auf Deutschlands Mietmärkte aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-mieten-ziehen-deutschlandweit-wieder-kraeftig-an-a-0c3173c8-00a6-422c-bc3a-e66b54dd1af1",
      "image_title": "Mieten ziehen deutschlandweit wieder kräftig an - Dirk Sattler / imago images"
    },
    {
      "title": "20-prozentiger Wertverlust Proteste drücken iranische Währung auf Rekordtief",
      "teaser": "Seit Wochen demonstrieren Menschen in Iran gegen das Regime. Das bringt die Währung des Landes mittlerweile schwer unter Druck. Ein weiterer Rückgang wird erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/proteste-in-iran-waehrung-auf-rekordtief-gefallen-a-69368dac-ad72-491d-96fa-338f08f9122a",
      "image_title": "Proteste drücken iranische Währung auf Rekordtief - UGC / AFP"
    },
    {
      "title": "Gehypt als Katermittel Apotheken warnen vor Engpass bei Durchfallmedikament Elotrans",
      "teaser": "In sozialen Medien wird das Durchfallmittel Elotrans als Wunderwaffe gegen Alkoholkater gefeiert. Nun fehlt das Medikament, das für Säuglinge wichtig ist. Das Problem hat Hersteller Stada mitverursacht.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-warnen-vor-engpass-bei-durchfallmedikament-elotrans-a-287eb240-992a-4384-9c14-03c97b969155",
      "image_title": "Apotheken warnen vor Engpass bei Durchfallmedikament Elotrans - Monika Skolimowska / dpa"
    },
    {
      "title": "Arbeitsmarkt Scholz will Andrang auf Frührente verringern",
      "teaser": "Immer mehr Arbeitnehmerinnen und Arbeitnehmer gehen vorzeitig in Rente, Kanzler Olaf Scholz will diesen Trend abschwächen – und setzt zudem auf eine stärkere Erwerbsbeteiligung von Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-will-zahl-der-fruehrentner-verringern-a-d72b37e9-e848-4028-abb2-4e11ae7ea2ae",
      "image_title": "Scholz will Andrang auf Frührente verringern - Clemens Bilan / EPA"
    },
    {
      "title": "Strom und Gas Wie Sie das Beste aus den Preisbremsen rausholen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit ausgeklügelten Instrumenten will die Bundesregierung die Bürger ab Januar von den hohen Energiepreisen entlasten. Mit diesen Tipps profitieren Sie davon am stärksten.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-wie-sie-das-beste-aus-den-preisbremsen-rausholen-kolumne-a-9c4c76c3-e3b1-484c-b802-50aad24f83bb",
      "image_title": "Wie Sie das Beste aus den Preisbremsen rausholen - Christian Charisius / dpa"
    },
    {
      "title": "Zahl der Bedürftigen sprunghaft gestiegen Die Tafeln in Deutschland arbeiten am Limit",
      "teaser": "Hohe Energiekosten, steigende Preise für Lebensmittel – die Folgen der Inflation bekommen auch die Tafeln in Deutschland immer deutlicher zu spüren. Die Nachfrage ist kaum noch zu bewältigen.",
      "url": "https://www.spiegel.de/wirtschaft/die-tafeln-in-deutschland-arbeiten-am-limit-a-c1b76e6d-8dff-4c14-b78f-d76ac0beb8f9",
      "image_title": "Die Tafeln in Deutschland arbeiten am Limit - Daniel Vogl / dpa"
    },
    {
      "title": "Energiekrise Netzagenturchef Müller mahnt trotz Kälte zu Zurückhaltung beim Heizen",
      "teaser": "Noch am Freitag haben die Gasversorger Entwarnung gegeben: Nach Lage der Dinge müsste Deutschland gut durch den Winter kommen. Netzagenturchef Müller mahnt dennoch zur Sparsamkeit.",
      "url": "https://www.spiegel.de/wirtschaft/netzagenturchef-mueller-mahnt-trotz-kaelte-zu-zurueckhaltung-beim-heizen-a-2713306f-4c78-462b-9436-5e56105683c3",
      "image_title": "Netzagenturchef Müller mahnt trotz Kälte zu Zurückhaltung beim Heizen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Arbeitsmarkt Babyboomer machen eifrig von Rente mit 63 Gebrauch",
      "teaser": "Der Fachkräftemangel macht der Wirtschaft schwer zu schaffen. Verschärft wird die Entwicklung durch den Wunsch der Babyboomer, vorzeitig aus dem Berufsleben auszuscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-babyboomer-machen-eifrig-von-rente-mit-63-gebrauch-a-19fa3a4e-0847-4b8e-9d5c-e335cfd411b1",
      "image_title": "Babyboomer machen eifrig von Rente mit 63 Gebrauch - Arno Burgi / dpa"
    },
    {
      "title": "Krieg in der Ukraine USA warnen vor weiterer iranischer Waffenhilfe für Russland – neue Sanktionen",
      "teaser": "Die Regierungen in Washington und London prangern die Militärpartnerschaft zwischen Iran und Russland an. Ukraines Präsident Selenskyj nennt Lage im Donbass »sehr schwierig«. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-usa-warnen-vor-neuer-iranischer-waffenhilfe-fuer-russland-a-fec782b8-bae1-4858-a529-4640d424c036",
      "image_title": "USA warnen vor weiterer iranischer Waffenhilfe für Russland – neue Sanktionen - Alexander Ryumin / ITAR-TASS / IMAGO"
    }
  ]
}