{
  "timestamp": "2022-05-05T07:21:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung im Tarifstreit Ärzte an kommunalen Krankenhäusern bekommen mehr Geld",
      "teaser": "Der Tarifstreit für die rund 60.000 Ärztinnen und Ärzte an kommunalen Kliniken in Deutschland ist beigelegt. Die Gehälter sollen rückwirkend zum 1. Oktober 2021 um 3,35 Prozent steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tarif-einigung-aerzte-an-kommunalen-krankenhaeusern-bekommen-mehr-geld-a-b5a3bce7-8ccb-4d46-9bcb-8b450b4e87fd",
      "image_title": "Ärzte an kommunalen Krankenhäusern bekommen mehr Geld - Jose Luis Carrascosa / Westend61 / IMAGO"
    },
    {
      "title": "Weniger Verlust dank hoher Nachfrage Lufthansa zieht sich aus dem Coronaloch",
      "teaser": "Umsatz fast verdoppelt, Verlust halbiert: Die Lufthansa erholt sich von den pandemiebedingten Ausfällen. Für Flugreisende dürften die Tickets allerdings bald teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-zieht-sich-aus-dem-corona-loch-hohe-nachfrage-weniger-verlust-a-4033b644-4781-487d-89f7-d156162e419d",
      "image_title": "Lufthansa zieht sich aus dem Coronaloch - Patrick Pleul / dpa"
    },
    {
      "title": "Treffen in Bremen Verkehrsminister streiten über Finanzierung des Neun-Euro-Tickets",
      "teaser": "Mit einem Billigticket im Nahverkehr will der Bund Ausgleich für die hohe Inflation schaffen. Doch es gab zuletzt Zwist, wer für den Vorstoß aufkommt. Verbraucherschützer würden ihn am liebsten ganz verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/service/bremen-verkehrsminister-streiten-ueber-finanzierung-des-neun-euro-tickets-a-7353ecb9-bce0-459d-be12-97a80833d002",
      "image_title": "Verkehrsminister streiten über Finanzierung des Neun-Euro-Tickets - Jörg Carstensen/ DPA"
    },
    {
      "title": "Russlands Ruß Warum Autoreifen bald knapp und teuer werden könnten",
      "teaser": "Die Folgen des Ukrainekriegs treffen die deutsche Industrie. In vielen Branchen fehlen wichtige Vorprodukte wie Ruß. Das schwarze Zeug steckt in Batterien, Kosmetik und Autoreifen. Nun sind ganze Lieferketten bedroht. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/russlands-russ-warum-autoreifen-bald-knapp-und-teuer-werden-koennten-a-4a438de4-0745-4baf-a7fd-78819bbefbed",
      "image_title": "Warum Autoreifen bald knapp und teuer werden könnten - Julian Stratenschulte / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Kurzfristige Folge von Ölembargo Habeck befürchtet Benzinknappheit in Ostdeutschland und Berlin",
      "teaser": "Die EU will sich von russischem Öl abkoppeln. Das könnte laut dem Wirtschaftsminister unter anderem in der Hauptstadt zumindest zeitweise für mangelnden Sprit sorgen. Das Problem ist eine Großraffinerie.",
      "url": "https://www.spiegel.de/wirtschaft/service/oelembargo-gegen-russland-habeck-befuerchtet-benzinknappheit-in-ostdeutschland-und-berlin-a-b763789a-1848-43bb-8033-d526015e3de3",
      "image_title": "Habeck befürchtet Benzinknappheit in Ostdeutschland und Berlin - Kay Nietfeld / AP"
    },
    {
      "title": "Zinserhöhung der Fed Zu wenig oder zu viel?",
      "teaser": "Mit einer sprunghaften Zinserhöhung versucht die US-Notenbank, die Inflation zu stoppen – und schafft damit eine neue Sorge: Fed-Chef Powell könnte die amerikanische Wirtschaft in die Rezession treiben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/zinserhoehung-der-us-notenbank-federal-reserve-zu-wenig-oder-zu-viel-a-445f537b-c4dd-47ac-b1ae-fff94c883f3c",
      "image_title": "Zu wenig oder zu viel? - Nam Y. Huh / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Absturz des Discounterkönigs Wie Aldi den Rückstand auf Lidl aufholen will",
      "teaser": "Der Lebensmittelhändler Aldi hat sich mit der milliardenschweren Erneuerung verzettelt und sein Profil verloren. Der Rückstand auf Erzrivale Lidl wächst. Jetzt sollen alte Tugenden den Niedergang stoppen. Von den manager-magazin-Redakteuren Margret Hucko und Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/aldi-wie-der-discounter-koenig-seinen-rueckstand-auf-lidl-verringern-will-a-98ffd55c-88f5-41aa-a314-61562b9b1f72",
      "image_title": "Wie Aldi den Rückstand auf Lidl aufholen will - DPA",
      "author": "den manager-magazin-Redakteuren Margret Hucko und Martin Mehringer"
    },
    {
      "title": "Preisschwankungen am Kraftstoffmarkt Kartellamt will Raffinerien überprüfen",
      "teaser": "Verdienen Raffinerien über Gebühr an den gestiegenen Preisen für ihre Produkte? Das Bundeskartellamt hält das nicht für ausgeschlossen – und schaut sich die Branche jetzt genauer an.",
      "url": "https://www.spiegel.de/wirtschaft/kartellamt-will-raffinerien-ueberpruefen-a-850423c3-b205-4fe4-9dbb-b422d9db5004",
      "image_title": "Kartellamt will Raffinerien überprüfen - Christoph Schmidt / dpa"
    },
    {
      "title": "Geldpolitik der Fed US-Notenbank erhöht Leitzins um 0,5 Prozentpunkte",
      "teaser": "Es ist die deutlichste Straffung in der Geldpolitik seit mehr als zwei Jahrzehnten: Die US-Notenbank Fed hat den Leitzins um 0,5 Prozentpunkte erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-erhoeht-leitzins-um-0-5-prozentpunkte-a-59e3ce36-0b1e-4b1d-bccb-fb09120794d6",
      "image_title": "US-Notenbank erhöht Leitzins um 0,5 Prozentpunkte - ERIC BARADAT/ AFP"
    },
    {
      "title": "Kritik an Europas Boykottplan »Die Welt ist süchtig nach Öl und Gas – das spielt Putin in die Karten«",
      "teaser": "Was bringt das geplante Ölembargo gegen Russland? Nicht viel, sagt Guntram Wolff, Chef der Brüsseler Denkfabrik Bruegel. Er rät: Der Westen sollte zu einer anderen Waffe greifen. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/oelembargo-kritik-an-europas-boykottplan-die-welt-ist-suechtig-nach-oel-und-gas-das-spielt-putin-in-die-karten-a-68262322-43d4-4f8e-b518-57c59ea91b78",
      "image_title": "»Die Welt ist süchtig nach Öl und Gas – das spielt Putin in die Karten« - Sean Gallup / Getty Images"
    },
    {
      "title": "Händler für Büroartikel Insolvenzverwalter kündigt Aus für Staples-Märkte an",
      "teaser": "Staples-Büromärkte werden in Deutschland allmählich verschwinden. Für den insolventen Büroartikel-Händler wurde kein neuer Investor gefunden. Die Restware soll noch verkauft werden.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenz-staples-maerkte-werden-geschlossen-a-0881f764-17d7-4c2f-b10b-2aaaec80478a",
      "image_title": "Insolvenzverwalter kündigt Aus für Staples-Märkte an - Hanno Bode / IMAGO"
    },
    {
      "title": "Nach Flucht aus Russland Ex-Gazprombank-Manager nennt Schröder »Agent russischer Interessen«",
      "teaser": "Igor Wolobujew hat lange für die Gazprombank gearbeitet. Nun ist er in die Ukraine geflüchtet und greift Ex-Kanzler Schröder an. Deutschlands Abhängigkeit von russischem Gas sei ein fundamentaler Fehler, sagt er.",
      "url": "https://www.spiegel.de/wirtschaft/ex-gazprombank-manager-nennt-schroeder-agent-russischer-interessen-a-b1fcebd5-011e-49fd-9e8c-2496d302de5a",
      "image_title": "Ex-Gazprombank-Manager nennt Schröder »Agent russischer Interessen« - Alexey Vitvitsky / SNA / IMAGO"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Fitnessstudio-Kunden können Beiträge für Zeit der Coronaschließung zurückverlangen",
      "teaser": "Hat ein Fitnessstudio wegen Corona dichtgemacht, muss es Kunden laut höchstrichterlichem Urteil die Beiträge für diese Zeit erstatten. Die Monate dürften nicht einfach an die Vertragslaufzeit angehängt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bgh-fitnessstudio-kunden-koennen-beitraege-fuer-zeit-der-corona-schliessung-zurueckverlangen-a-4fb3c548-c2df-49e8-9464-260d8ffa086c",
      "image_title": "Fitnessstudio-Kunden können Beiträge für Zeit der Coronaschließung zurückverlangen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Unterwasser-Biotop und Schweinswale angeblich in Gefahr Deutsche Umwelthilfe geht gegen LNG-Terminal in Wilhelmshaven vor",
      "teaser": "LNG soll Deutschland unabhängiger von Gas aus Russland machen – und beim Übergang zu den Erneuerbaren helfen. Doch in Wilhelmshaven verlangt die Umwelthilfe für ein neues Terminal den sofortigen Baustopp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lng-alternative-zu-russland-umwelthilfe-geht-wegen-biotop-gegen-terminal-in-wilhelmshaven-vor-a-9378f766-f110-4d87-b69d-05dcb94ea2b0",
      "image_title": "Deutsche Umwelthilfe geht gegen LNG-Terminal in Wilhelmshaven vor - Sina Schuldt / dpa"
    },
    {
      "title": "Flächenfraß und Wohnungsnot Vermieter wollen Fläche pro Kopf beschränken lassen",
      "teaser": "Trotz grassierender Wohnungsnot haben die Menschen im Schnitt immer mehr Platz zum Wohnen. Ein Vermieterverband hält deshalb eine »Wohnraumbegrenzung« für sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/flaechenfrass-und-wohnungsnot-vermieter-wollen-flaeche-pro-kopf-beschraenken-lassen-a-9a6c5931-ddfa-4e30-acc8-7e139e40b877",
      "image_title": "Vermieter wollen Fläche pro Kopf beschränken lassen - Jan Woitas / dpa"
    },
    {
      "title": "Geplantes Embargo der EU Ungarn hält an Putins Öl fest",
      "teaser": "Der geplante Boykott der EU von russischem Öl sieht bereits großzügige Ausnahmeregelungen für Ungarn vor. Dennoch hat das Land nun Bedenken angemeldet. Es könnte das Embargo gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oelembargo-ungarn-aeussert-vorbehalte-gegen-eu-plaene-a-7b098198-3b33-4b3b-95a0-cebe278fe2b0",
      "image_title": "Ungarn hält an Putins Öl fest - Bela Szandelsky / AP"
    },
    {
      "title": "Putins Angriffskrieg EU weitet Sanktionen auf russische Sberbank und weitere Institute aus",
      "teaser": "Die EU-Staaten richten sich mit neuen Sanktionen gegen Russland. Weitere Banken sollen vom Zahlungssystem Swift ausgeschlossen werden – darunter die marktführende Sberbank.",
      "url": "https://www.spiegel.de/wirtschaft/eu-weitet-sanktionen-auf-russische-sberbank-und-weitere-institute-aus-a-289030a6-ef39-4ec8-9ddb-a61d519f44bd",
      "image_title": "EU weitet Sanktionen auf russische Sberbank und weitere Institute aus - AP"
    },
    {
      "title": "Einst bei deutschen Anlegern beliebt Europäische Sberbank-Tochter doch nicht insolvent",
      "teaser": "Die Europa-Tochter der russischen Sberbank wird vor dem Hintergrund von drohenden EU-Sanktionen geordnet abgewickelt – und zahlt Spareinlagen selbst zurück. Eine Insolvenz konnte abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sberbank-tochter-in-oesterreich-doch-nicht-insolvent-a-86961e5d-cb34-4a1e-aaab-c8c71894ea2d",
      "image_title": "Europäische Sberbank-Tochter doch nicht insolvent - Roland Schlager / dpa"
    },
    {
      "title": "Unabhängigkeit von russischer Energie Geplanter Boykott der EU lässt Ölpreis steigen",
      "teaser": "Die Pläne für ein Embargo der EU gegen Russland sind auch am Ölmarkt spürbar. Das könnte sich schon bald an den Zapfsäulen bemerkbar machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktion-geplanter-boykott-der-eu-treibt-den-oelpreis-in-die-hoehe-a-dc580bc0-73e4-4c6a-be89-ae3b327f4ab6",
      "image_title": "Geplanter Boykott der EU lässt Ölpreis steigen - Franziska Kraufmann / dpa"
    },
    {
      "title": "Fresenius Medical Care Zweiter Dax-Konzern bekommt eine Chefin",
      "teaser": "Gleich zwei Frauen sollen künftig die Medizinfirma Fresenius Medical Care führen. Die neue Vorstandsvorsitzende Kriwet wird als »erfahrene, mutige Managerin« gelobt – legte zuletzt aber einen überraschenden Abgang hin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carla-kriwet-bei-fresenius-medical-care-zweiter-dax-konzern-bekommt-eine-chefin-a-cd66850e-2929-4717-8a66-0b3d77b42ddb",
      "image_title": "Zweiter Dax-Konzern bekommt eine Chefin - Handout / Dr. Carla Kriwet"
    }
  ]
}