{
  "timestamp": "2022-04-04T06:26:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Entlastungspaket der Regierung Grünen-Sprecher möchte Tankrabatt wieder kippen",
      "teaser": "Innerhalb der Ampel-Koalition regt sich Widerstand gegen die Steuersenkung für Benzin und Diesel. Dieter Janacek, wirtschaftspolitischer Sprecher der Grünen, will mit dem Geld lieber Heizkosten subventionieren.",
      "url": "https://www.spiegel.de/wirtschaft/dieter-janacek-gruenen-sprecher-stellt-tankrabatt-in-frage-a-596a6f1c-563c-4b62-8bfd-3bc897349ac9",
      "image_title": "Grünen-Sprecher möchte Tankrabatt wieder kippen - Andreas Haas / IMAGO"
    },
    {
      "title": "Bei anhaltendem Ukrainekrieg Studie warnt vor höchster Inflation der Nachkriegszeit",
      "teaser": "Steigende Preise und schwächeres Wachstum: Russlands Krieg in der Ukraine trifft auch die deutsche Wirtschaft. Wie hart es werden könnte, zeigt eine Szenariorechnung der Beratungsfirma Deloitte.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-studie-warnt-vor-hoechster-inflation-der-nachkriegszeit-a-86f3ed47-d238-48d1-8613-a2e4d75ee4a1",
      "image_title": "Studie warnt vor höchster Inflation der Nachkriegszeit - Sven Simon / IMAGO"
    },
    {
      "title": "Streitereien zwischen Unternehmen im Ukrainekrieg »Die wollen sich auch nach dem Krieg noch in die Augen schauen können«",
      "teaser": "Dreht Moskau den Gashahn zu oder verhängt Berlin einen Importstopp, wird es hart für Deutschlands Unternehmen. Viele Firmen prüfen Schadensersatzklagen – doch am Ende dürften die meisten auf Verständigung setzen. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streitereien-zwischen-unternehmen-im-ukrainekrieg-die-wollen-sich-auch-nach-dem-krieg-noch-in-die-augen-schauen-koennen-a-867c2c45-0452-4c91-ae3c-dbce6526405f",
      "image_title": "»Die wollen sich auch nach dem Krieg noch in die Augen schauen können« - SERGEI SUPINSKY/ AFP",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Krieg und Konjunktur Wie schlimm wird die Putin-Krise? Eine Kolumne von Henrik Müller",
      "teaser": "Wegbrechendes Wachstum, noch höhere Inflation: Die deutsche Wirtschaft wird unter Russlands Krieg gegen die Ukraine leiden – offen ist allerdings, wie stark.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-und-konjunktur-wie-schlimm-wird-die-putin-krise-a-920d6e1a-ea4a-4590-a08b-477e7f91a045",
      "image_title": "Wie schlimm wird die Putin-Krise? - Armando Babani / AFP"
    },
    {
      "title": "Teure Kaufpreise, hohe Mieten Amerikas Immobilienmarkt läuft heiß",
      "teaser": "Wohnen ohne Corona-Rabatt: Nach der Krise sind die Kosten in den US-Städten wieder nach oben geschossen. Wer arm ist, steht schnell auf der Straße – und sogar Normalverdiener bekommen große Probleme. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilienmarkt-in-den-usa-die-mietpreise-sind-eklatant-gestiegen-a-774d9036-5449-42f0-a6bd-414081c8605f",
      "image_title": "Amerikas Immobilienmarkt läuft heiß - STRF/STAR MAX/IPx / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Steigende Preise Sozialverbände drängen auf Zuschüsse für ärmere Haushalte",
      "teaser": "Mit hundert Euro soll der Staat einkommensarme Menschen unterstützen, verlangt die Diakonie. Auch Gewerkschaften fordern weitere Entlastungen. Ein Ökonom warnt jedoch davor, diese zu breit zu streuen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steigende-preise-sozialverbaende-fordern-zuschuesse-fuer-aermere-haushalte-a-5b10e3c6-ecc5-42fb-b57f-9ef9b779803c",
      "image_title": "Sozialverbände drängen auf Zuschüsse für ärmere Haushalte - Fabian Sommer / dpa"
    },
    {
      "title": "Nickel, Palladium, Chrom So angewiesen ist die deutsche Wirtschaft auf Metalle aus Russland",
      "teaser": "Neben Gas beziehen deutsche Firmen auch Chrom, Nickel und Palladium zu großen Teilen aus Russland. Das Institut der deutschen Wirtschaft mahnt, Freihandelsabkommen mit anderen Ländern weiter voranzutreiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-so-angewiesen-ist-die-deutsche-wirtschaft-auf-nickel-palladium-und-chrom-aus-russland-a-5e22f33e-99d7-49fa-9478-60c29ae45ad7",
      "image_title": "So angewiesen ist die deutsche Wirtschaft auf Metalle aus Russland - Alexander Manzyuk / Anadolu Agency via AFP"
    },
    {
      "title": "Erstes Quartal überrascht selbst Experten Tesla meldet Auslieferungsrekord zu Beginn des Jahres",
      "teaser": "Tesla hatte jüngst seine Produktion im Werk Shanghai ausgeweitet. Nun hat der Elektroautobauer im abgeschlossenen Quartal so viele Auslieferungen erzielt wie noch nie – und sogar die Prognosen übertroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-meldet-auslieferungsrekord-zu-beginn-des-jahres-a-00cd84a9-a704-4dc9-9411-7795425f4931",
      "image_title": "Tesla meldet Auslieferungsrekord zu Beginn des Jahres - Clemens Bilan / EPA"
    },
    {
      "title": "Sorgen um Inflation Lindner will nicht über Tempolimits und Fleischkonsum diskutieren",
      "teaser": "Steigende Preise und knappe Ressourcen haben Debatten über einen nachhaltigeren Konsum angeheizt. Bundesfinanzminister Christian Lindner (FDP) will sich nicht daran beteiligen – und verspricht stattdessen neue Hilfen für Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-nicht-ueber-tempolimits-und-fleischkonsum-diskutieren-a-4a060338-d7b5-4d87-8130-febfd0bf8002",
      "image_title": "Lindner will nicht über Tempolimits und Fleischkonsum diskutieren - Revierfoto / IMAGO"
    },
    {
      "title": "Sorge vor immensen Nachzahlungen Bundesnetzagentur plädiert schon jetzt für höhere Abschläge für Gasnutzer",
      "teaser": "Hohe Rechnungen statt Sparaufrufe: Angesichts der Preisspirale beim Gas sollten Abschlagszahlungen für Privathaushalte schon jetzt erhöht werden, fordert die Bundesnetzagentur. Nachforderungen wären sonst nicht immer stemmbar.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreis-bundesnetzagentur-plaediert-schon-jetzt-fuer-hoehere-abschlaege-a-5356e4c5-3327-4b9b-849d-091dd59766c7",
      "image_title": "Bundesnetzagentur plädiert schon jetzt für höhere Abschläge für Gasnutzer - Malorny / Getty Images"
    },
    {
      "title": "Viele Fans und prominente Investoren Der zweifelhafte Hype um die Duftwasserfirma Air Up",
      "teaser": "Das deutsche Start-up Air Up hat Begeisterung ausgelöst: Jugendliche bekommen nicht genug von dem Duftwasser, das die Welt gesünder und nachhaltiger machen soll. Doch die zentralen Versprechen kann die Firma nicht belegen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/air-up-der-zweifelhafte-hype-um-die-duftwasser-firma-a-37a1f095-86c3-400b-a51a-f2f68060aa45",
      "image_title": "Der zweifelhafte Hype um die Duftwasserfirma Air Up - air up",
      "author": "Katharina Koerth"
    },
    {
      "title": "Umfrage zur Inflation Steigende Kosten bringen zunehmend Menschen in Existenznot",
      "teaser": "Die hohe Inflation trifft Menschen mit geringeren Einkommen. Laut einer Umfrage kann jeder siebte Erwachsene in Deutschland kaum noch seine Lebenshaltungskosten decken. Experten sehen auch die Altersvorsorge in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-steigende-kosten-bringen-laut-umfrage-menschen-in-existenznot-a-d6821338-f737-4160-9c48-6fc98332abb5",
      "image_title": "Steigende Kosten bringen zunehmend Menschen in Existenznot - Steffi Loos / Getty Images"
    },
    {
      "title": "Flugsuchportale Wie Sie jetzt günstig Ihren Sommerurlaub buchen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Endlich wieder richtig Ferien. Mit dem Ende der Coronamaßnahmen planen viele Menschen nach langer Zeit eine Flugreise. Tipps für die Suche und Buchung.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugsuchportale-in-den-sommerurlaub-fliegen-was-darf-s-denn-kosten-a-a78a3dcd-722b-4170-b06b-2828869cc175",
      "image_title": "Wie Sie jetzt günstig Ihren Sommerurlaub buchen - harveysart / YAY Images / IMAGO"
    },
    {
      "title": "Russische Staatskonzerne in der deutschen Gas- und Ölversorgung Putins trojanische Pferde",
      "teaser": "Sie betreiben Erdölraffinerien, Pipelines und den größten Gasspeicher der Republik. Tochterfirmen von Gazprom und Rosneft sitzen an Schlüsselstellen der deutschen Energieversorgung. Stößt Gazprom nun sein Deutschlandgeschäft ab? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-staatskonzerne-wie-gazprom-oder-rosneft-steuern-die-deutsche-gas-und-oelversorgung-a-6edb42d2-9ab7-498f-a29a-6601248625e5",
      "image_title": "Putins trojanische Pferde - Patrick Pleul / dpa",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Auszählung in New York Amazon-Beschäftigte stimmen für Gewerkschaftsgründung",
      "teaser": "Bislang hat Amazon die Organisationsversuche seiner Angestellten unterbinden können. Nun könnte sich das ändern. In New York stimmten die Beschäftigten mit klarer Mehrheit für eine Arbeitnehmervertretung.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-beschaeftigte-stimmen-fuer-gruendung-von-gewerkschaft-a-7b4d0c12-6e68-48e9-a690-4d86bf165662",
      "image_title": "Amazon-Beschäftigte stimmen für Gewerkschaftsgründung - Jason Szenes / EPA"
    },
    {
      "title": "Kein Abrücken vom Umweltschutz Özdemir lehnt Getreideanbau auf Ökoflächen ab",
      "teaser": "Wegen des Kriegs werden Getreidelieferungen aus Russland und der Ukraine ausbleiben, weltweit drohen Hungerkrisen. Die deutschen Agrarminister konnten sich aber nicht einigen, wie hier mit Brachflächen umgegangen werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-gegen-getreideanbau-auf-oekoflaechen-a-877b3c72-7a92-40f8-bb0c-e40892b87da2",
      "image_title": "Özdemir lehnt Getreideanbau auf Ökoflächen ab - BERND VON JUTRCZENKA / AFP"
    },
    {
      "title": "Tarifeinigung nach sechs Runden Beschäftigte bei Sparkassen und Landesbanken bekommen mehr Geld",
      "teaser": "Der Konflikt im öffentlichen Bankensektor ist beigelegt: Mitarbeiter von öffentlichen Banken bekommen Gehaltserhöhungen – und das Recht auf mehr Homeoffice.",
      "url": "https://www.spiegel.de/wirtschaft/sparkassen-und-landesbanken-beschaeftigte-bei-oeffentlichen-banken-bekommen-mehr-geld-a-82994d48-1042-49de-b9aa-933e31a7938e",
      "image_title": "Beschäftigte bei Sparkassen und Landesbanken bekommen mehr Geld - Andreas Gebert/ dpa"
    },
    {
      "title": "Vorschlag der EU-Kommission Ukrainische Geflüchtete sollen Hrywnja für gut 300 Euro tauschen können",
      "teaser": "Ihr Bargeld war für die meisten geflüchteten Ukrainer im Ausland bislang wertlos. Nun will die EU-Kommission ihnen den Umtausch kleinerer Summen ermöglichen – wie in Polen bereits möglich.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukrainische-gefluechtete-sollen-laut-eu-plan-hrywnja-fuer-gut-300-euro-tauschen-koennen-a-c33810c6-7f2c-4367-9bd3-40102a9d48fc",
      "image_title": "Ukrainische Geflüchtete sollen Hrywnja für gut 300 Euro tauschen können - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Konflikt um Gaslieferung Gazprom gibt offenbar deutsche Tochterfirma auf",
      "teaser": "Der russische Gasriese Gazprom gibt wohl seine deutsche Tochter Gazprom Germania auf. Der Konzern teilte mit, sich von dem Unternehmen und dessen Beteiligungen zu trennen. Die Konsequenzen für Deutschland sind unklar.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-gasriese-gibt-offenbar-deutsche-tochterfirma-gazprom-germania-auf-a-1706e7d0-9c31-4b8f-a494-c855ac9f7873",
      "image_title": "Gazprom gibt offenbar deutsche Tochterfirma auf - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Lindner stoppt Steuerzusammenarbeit mit Russland und Belarus",
      "teaser": "Angesichts des Kriegs gegen die Ukraine hat Deutschland den Informationsaustausch mit russischen und belarussischen Steuerbehörden ausgesetzt. Nach SPIEGEL-Informationen kommt die Bundesregierung damit einer Bitte aus Kiew nach.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-stoppt-steuer-zusammenarbeit-mit-russland-und-belarus-bei-steuern-a-904989ba-85fc-46ec-9261-7ab0b4d14bdd",
      "image_title": "Lindner stoppt Steuerzusammenarbeit mit Russland und Belarus - Thomas Kienzle / AFP"
    }
  ]
}