{
  "timestamp": "2022-05-12T14:23:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Versperrte Schiffsrouten EU verspricht Ukraine Hilfe beim Getreideexport",
      "teaser": "Mit neuen Routen und besserer Logistik will die EU binnen drei Monaten 20 Millionen Tonnen Getreide aus der Ukraine bringen. Derweil kündigt Präsident Wladimir Putin für Russland eine Rekordernte bei Weizen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-getreide-steckt-fest-eu-verspricht-hilfe-beim-export-a-b493ebc0-6d88-4c0f-ac7a-dd3733ab682a",
      "image_title": "EU verspricht Ukraine Hilfe beim Getreideexport - Nariman El-Mofty / AP"
    },
    {
      "title": "Schätzung Steuereinnahmen in diesem Jahr um 40 Milliarden Euro höher als erwartet",
      "teaser": "Trotz des Ukrainekriegs und der Coronapandemie können Bund, Länder und Kommunen in diesem Jahr mit deutlich mehr Steuereinnahmen rechnen als noch im November erwartet. Finanzminister Lindner sieht dennoch wenig finanziellen Spielraum.",
      "url": "https://www.spiegel.de/wirtschaft/steuereinnahmen-in-diesem-jahr-um-40-milliarden-euro-hoeher-als-erwartet-a-d03c4b00-b654-495e-9c8f-0b83bcdcb0e3",
      "image_title": "Steuereinnahmen in diesem Jahr um 40 Milliarden Euro höher als erwartet - Michele Tantussi/ AFP"
    },
    {
      "title": "Wegen Ölpreisanstieg Saudi Aramco überholt Apple als wertvollstes Unternehmen der Welt",
      "teaser": "An den US-Börsen brechen die Kurse von Tech-Aktien ein, Ölkonzerne profitieren. Das saudi-arabische Unternehmen Saudi Aramco ist nun das wertvollste Unternehmen der Welt, zumindest auf dem Papier.",
      "url": "https://www.spiegel.de/wirtschaft/saudi-aramco-ueberholt-apple-als-wertvollstes-unternehmen-der-welt-a-16161cad-4984-479c-a2c4-a1ed745e706b",
      "image_title": "Saudi Aramco überholt Apple als wertvollstes Unternehmen der Welt - MOHAMED ALEBN ALSHAIKH / Saudi Aramco / AFP"
    },
    {
      "title": "Krisenresistenter Arbeitsmarkt Zahl der offenen Stellen in Deutschland auf Rekordwert",
      "teaser": "Der Arbeitsmarkt trotzt bislang allen Krisen: In Deutschland gab es noch nie so viele unbesetzte Jobs wie in den ersten drei Monaten dieses Jahres, sagen Experten. Doch sie sehen ein großes Risiko.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-zahl-der-offenen-stellen-in-deutschland-auf-rekordwert-a-d1a20d8c-dad5-44c9-ab9a-b42f23439d5e",
      "image_title": "Zahl der offenen Stellen in Deutschland auf Rekordwert - Arno Burgi / dpa"
    },
    {
      "title": "Kryptocrash Bitcoin fällt auf tiefsten Stand seit Dezember 2020",
      "teaser": "Die Talfahrt der Kryptowährungen geht weiter: Der Bitcoin fällt zeitweise auf unter 27.000 Dollar. Auch bei anderen Digitalwährungen geht es rasant bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bitcoin-faellt-auf-tiefsten-stand-seit-dezember-2020-a-3b90691f-175e-49bf-93a9-e8d4db9c4e37",
      "image_title": "Bitcoin fällt auf tiefsten Stand seit Dezember 2020 - Karen Bleier / AFP"
    },
    {
      "title": "Sorge vor Boykott Erste Lieferstopps bei Gazprom Germania – Habeck sieht Deutschland vorbereitet",
      "teaser": "Russland erhöht den Druck auf Deutschland: Laut Wirtschaftsminister Robert Habeck werden einige Tochterfirmen von Gazprom Germania nicht mehr beliefert. Er beruhigt – und appelliert zugleich an Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaslieferstopps-bei-gazprom-germania-habeck-sieht-deutschland-vorbereitet-a-cd80c89a-9774-4129-9179-ca2d325b42f7",
      "image_title": "Erste Lieferstopps bei Gazprom Germania – Habeck sieht Deutschland vorbereitet - Annegret Hilse / REUTERS"
    },
    {
      "title": "Sanktionsfolgen in der Wirtschaft »Russland wird sinken wie die ›Titanic‹«",
      "teaser": "Noch gibt es für viele Russen nur wenige Krisenzeichen: Der Rubel ist wieder stabiler, das Leben geht weiter. Der Moskauer Ökonom Nikolaj Kulbaka erklärt, woran das liegt – und wie die Sanktionen dennoch wirken. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-sanktionen-russland-wird-so-langsam-sinken-wie-die-titanic-a-7cf48e0a-3b54-42e7-8df2-5c243330d583",
      "image_title": "»Russland wird sinken wie die ›Titanic‹« - Konstantin Zavrazhin / Getty Images"
    },
    {
      "title": "Milch, Kartoffeln, Getreide Landwirtschaftliche Erzeugerpreise steigen so stark wie noch nie",
      "teaser": "Die Preise für landwirtschaftliche Produkte stiegen im März im Vergleich zum Vorjahresmonat um 34,7 Prozent. Das ist der höchste Anstieg seit Beginn der Erhebung im Jahr 1961. Als Ursache gelten der Krieg in der Ukraine – und Folgen der Coronakrise.",
      "url": "https://www.spiegel.de/wirtschaft/service/erzeugerpreise-milch-kartoffeln-getreide-deutlich-teurer-a-4b06c00a-2e01-4c3f-9b2f-a6a4b6c0d5f4",
      "image_title": "Landwirtschaftliche Erzeugerpreise steigen so stark wie noch nie - Fabian Strauch / dpa"
    },
    {
      "title": "20.000 Euro für junge Menschen Ostbeauftragter wirbt für »Grunderbe«",
      "teaser": "Im Kampf gegen soziale Ungleichheit greift der Ostbeauftragte Carsten Schneider einen Vorschlag von Forschern auf: Ein »Grunderbe« von 20.000 Euro könne die Startchancen für junge Menschen verbessern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grunderbe-ostbeauftragter-carsten-schneider-wirbt-fuer-20-000-euro-zahlung-a-2d593a97-e8c6-484d-8d50-8919c6da63a4",
      "image_title": "Ostbeauftragter wirbt für »Grunderbe« - Martin Schutt / picture alliance/dpa"
    },
    {
      "title": "Reaktion auf Angriffskrieg Siemens zieht sich komplett aus Russland zurück",
      "teaser": "Es ist das Ende einer 170 Jahre währenden Geschäftsbeziehung: Siemens stellt alle Geschäfte in Russland ein. Die Probleme dort infolge des Ukrainekriegs haben dem Konzern auch das zweite Quartal vermasselt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-zieht-sich-komplett-aus-russland-zurueck-a-a8051165-e544-40fa-9308-dd2000c4f539",
      "image_title": "Siemens zieht sich komplett aus Russland zurück - Anadolu Agency / Getty Images"
    },
    {
      "title": "»Weniger Verbrauch das A und O« Habeck hält Gaslieferstopp für verkraftbar",
      "teaser": "Wirtschaftsminister Robert Habeck traut Deutschland zu, einen Gasboykott im Winter durchzustehen – wenn die Verbraucher mithelfen. Die EU rechnet mit weiteren 195 Milliarden Euro Kosten, um bei Energie unabhängig von Russland zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-haelt-gaslieferstopp-unter-bedingungen-fuer-verkraftbar-a-290307d7-691b-46d7-b10c-c3f467222ff7",
      "image_title": "Habeck hält Gaslieferstopp für verkraftbar - Political-Moments / IMAGO"
    },
    {
      "title": "Raúl Krauthausen über Geld »Ich durfte nicht erzählen, dass ich allein trinken kann«",
      "teaser": "Raúl Krauthausen ist Moderator und prominenter Inklusionsaktivist, doch er kennt auch die Armut. Hier erzählt er, wie er als Kind mit seiner Mutter aufs Sozialamt musste – und was er am Kommunismus gut findet. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/raul-krauthausen-ich-durfte-nicht-erzaehlen-dass-ich-allein-trinken-kann-a-4b8d4b5e-0002-0001-0000-000203024700",
      "image_title": "»Ich durfte nicht erzählen, dass ich allein trinken kann« - René Lohse für SPIEGEL GELD"
    },
    {
      "title": "Getreidekrise durch Ukrainekrieg Özdemir will Bauern mehr Weizenanbau ermöglichen",
      "teaser": "Der Welt droht durch Russlands Krieg gegen die Ukraine Getreideknappheit. Nun will Agrarminister Özdemir EU-Regeln verschieben, damit deutsche Bauern mehr Weizen anbauen können.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-will-bauern-mehr-weizenanbau-ermoeglichen-a-f419d5ba-77e2-4dc9-bf7d-98af8a570d29",
      "image_title": "Özdemir will Bauern mehr Weizenanbau ermöglichen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Krieg in der Ukraine Was der gestörte Gastransit für Europa bedeutet",
      "teaser": "Der Transit von russischem Gas nach Europa ist zum Teil gestört. Die Hintergründe sind dubios – und hochpolitisch. Wie schwer wiegt der Ausfall? Und was steckt dahinter? Der Überblick. Von Isabell Hülsen und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-was-der-gestoerte-gastransit-fuer-europa-bedeutet-a-52892019-623a-43e9-b334-13b743238a3c",
      "image_title": "Was der gestörte Gastransit für Europa bedeutet - Stefan Sauer / dpa",
      "author": "Isabell Hülsen und Stefan Schultz"
    },
    {
      "title": "Energiesparen ohne wehzutun Das Parlament der Klimaschwindler Ein Kommentar von Michael Sauga",
      "teaser": "CO₂-Abgabe nur für Unternehmen und nicht für Privatleute: Die Europabgeordenten haben die Klimapläne der EU-Kommission bis zur Unkenntlichkeit verstümmelt – und machen sich damit unglaubwürdig.",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-ohne-weh-zu-tun-das-parlament-der-klima-schwindler-kommentar-a-b2fa82b2-872d-4cec-aa42-82f4e4bdf148",
      "image_title": "Das Parlament der Klimaschwindler - Federico Gambarini / dpa"
    },
    {
      "title": "Enthüllungen um Maskendeals Auch Toom und Berentzen beenden Zusammenarbeit mit Fynn Kliemann",
      "teaser": "Nach den Betrugsvorwürfen gegen Fynn Kliemann haben zahlreiche Unternehmen ihre Geschäftsbeziehungen zu dem Influencer auf Eis gelegt. Nun kommen weitere namhafte Firmen hinzu – aus verschiedenen Branchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-auch-toom-und-berentzen-beenden-zusammenarbeit-a-ed30a40a-1859-4b96-993f-604dcedcb385",
      "image_title": "Auch Toom und Berentzen beenden Zusammenarbeit mit Fynn Kliemann - Andre Lenthe / IMAGO"
    },
    {
      "title": "Inflation für verschiedene Produkte Was jetzt richtig ins Geld geht – und wo Sie sogar sparen",
      "teaser": "7,4 Prozent: So hoch war die Inflation im April. Doch Energie und manche Lebensmittel verteuerten sich teils um ein Vielfaches davon – während anderes sogar billiger war als vor einem Jahr. Der Überblick in Grafiken.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-was-jetzt-richtig-ins-geld-geht-und-wo-sie-sogar-sparen-a-4108d629-637d-4f4d-a669-fe63e4faafee",
      "image_title": "Was jetzt richtig ins Geld geht – und wo Sie sogar sparen - Created with Datawrapper / Statistisches Bundesamt"
    },
    {
      "title": "Rückgang auf 8,3 Prozent Inflation in den USA sinkt erstmals seit Sommer 2021",
      "teaser": "In den USA hat sich die Teuerung für Verbraucher abgeschwächt – allerdings nur wenig. Im April kosteten Waren und Dienstleistungen 8,3 Prozent mehr als ein Jahr zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-den-usa-sinkt-erstmals-seit-sommer-2021-a-4e5986fa-8ec4-4221-a65c-fb5bf7509c9c",
      "image_title": "Inflation in den USA sinkt erstmals seit Sommer 2021 - Jim Vondruska / REUTERS"
    },
    {
      "title": "Trotz Pandemie Rekordumsatz mit Fairtrade-Produkten",
      "teaser": "Die Verbraucher legen zunehmend Wert auf Produkte, die unter fairen Bedingungen erzeugt werden. Im vergangenen Jahr gaben sie dafür so viel Geld aus wie noch nie – nicht nur für Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-pandemie-umsatz-mit-fairtrade-produkten-steigt-auf-rekord-a-59737402-5476-44c7-b61b-6266953cca0d",
      "image_title": "Rekordumsatz mit Fairtrade-Produkten - Henning Kaiser/ dpa"
    },
    {
      "title": "Airbnb-Gründer Nate Blecharczyk »Gute Mitarbeiter lockt man mit Flexibilität«",
      "teaser": "Airbnb will seine Mitarbeiter von überall arbeiten lassen – dauerhaft und ohne Gehaltskürzung. Im Interview erklärt Gründer Nate Blecharczyk, wie sich die Reiseplattform auf die Zeit nach Corona einstellt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-gruender-nate-blecharczyk-ueber-homeoffice-und-reisen-nach-corona-a-dbe0a706-c47e-4820-b5f3-ee114a984a0f",
      "image_title": "»Gute Mitarbeiter lockt man mit Flexibilität« - Gabrielle Lurie / REUTERS",
      "author": "Alexander Demling"
    }
  ]
}