{
  "timestamp": "2022-08-01T06:40:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Braunkohlekraftwerke anzuwerfen ist Wahnsinn« CDU-Vize Kretschmer hält Energiewende für gescheitert",
      "teaser": "Einfach nur mehr Strom aus Wind und Sonne zu erzeugen, ist in der aktuellen Energiekrise laut Sachsens Ministerpräsident Kretschmer keine Alternative. Er verlangt, die Atomkraftwerke müssten weiterlaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/michael-kretschmer-sachsens-ministerpraesident-haelt-energiewende-fuer-gescheitert-und-fordert-akws-statt-kohle-zum-gas-ersatz-a-daeb7d0e-dad5-458e-adae-ec424a5fb1d1",
      "image_title": "CDU-Vize Kretschmer hält Energiewende für gescheitert - Robert Michael / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Erstes abgeschaltetes Steinkohlekraftwerk geht wieder in Betrieb",
      "teaser": "Um Erdgas einzusparen, dürfen Kohlekraftwerke aus der Reserve wieder ans Netz. In Niedersachsen greift ein Energiebetreiber darauf nun zurück – mit einem erst Ende 2021 abgeschalteten Kraftwerk.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-krise-erstes-abgeschaltetes-steinkohlekraftwerk-geht-wieder-in-betrieb-a-7715fff2-b138-4fb7-bd33-e9cecde1c4bd",
      "image_title": "Erstes abgeschaltetes Steinkohlekraftwerk geht wieder in Betrieb - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Geht’s noch?!« Niedersachsen lehnt Söders Idee für Frackinggas aus dem Norden ab",
      "teaser": "Der bayerische Ministerpräsident denkt laut über Erdgasfelder im Norden nach, aber sein niedersächsisches Pendant Weil kontert: »Lieber Markus Söder, wie wär’s endlich mit Windkraft in Bayern?«",
      "url": "https://www.spiegel.de/wirtschaft/niedersachsen-lehnt-soeders-idee-fuer-fracking-gas-aus-dem-norden-ab-a-29cad28e-2e3b-4b24-b798-bcf407ea4559",
      "image_title": "Niedersachsen lehnt Söders Idee für Frackinggas aus dem Norden ab - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Fehlendes Material und hohe Kosten Handwerkspräsident fürchtet viele Insolvenzen",
      "teaser": "Der Handwerkspräsident ruft um Hilfe und fordert Entlastungen. Gerade Aufträge von Ländern und Kommunen würden schnell zum Bumerang für die Betriebe.",
      "url": "https://www.spiegel.de/wirtschaft/handwerkspraesident-fuerchtet-viele-insolvenzen-a-a5a4521f-0cea-4fe5-b501-00201b5d66de",
      "image_title": "Handwerkspräsident fürchtet viele Insolvenzen - Peter Kneffel / dpa"
    },
    {
      "title": "Prognose von Stuttgarter Airport-Chef Die Zeit der Schnäppchenflüge ist vorbei",
      "teaser": "Energiekosten und Inflation treiben aus Sicht des Flughafenchefs Walter Schoefer die Ticketpreise für Flüge weiter hoch. Dennoch dürften Billigflieger profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/prognose-von-stuttgarter-airport-chef-die-zeit-der-schnaeppchenfluege-ist-vorbei-a-9fc04c7c-de22-4c26-b309-e38652c02048",
      "image_title": "Die Zeit der Schnäppchenflüge ist vorbei - Thomas Kienzle / AFP"
    },
    {
      "title": "Fluglärm und Klimaschäden Proteste gegen den Ausbau des Flughafens Leipzig/Halle",
      "teaser": "Erneut demonstrierten am Wochenende Menschen gegen den Ausbau des Flughafens im sächsischen Schkeuditz: »Inmitten der eskalierenden Klimakrise« sei das Vorhaben »ein Zeichen absurder Umweltpolitik«.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-leipzig-halle-proteste-gegen-den-ausbau-des-flughafens-a-85456ee5-5558-475a-a27b-95efcbd2812c",
      "image_title": "Proteste gegen den Ausbau des Flughafens Leipzig/Halle - Sebastian Willnow / dpa"
    },
    {
      "title": "Kampf gegen Inflation Übertreiben die Notenbanken jetzt? Eine Kolumne von Henrik Müller",
      "teaser": "Weltweit schrauben die Notenbanken rapide die Zinsen nach oben. Eine geldpolitische Straffung ohne historisches Vorbild – deren Folgen schmerzhaft sein werden.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-uebertreiben-die-notenbanken-jetzt-a-ed7612d7-dbe4-48b3-8bd5-81a6e87d7c49",
      "image_title": "Übertreiben die Notenbanken jetzt? - Karl-Heinz Spremberg / CHROMORANGE / IMAGO"
    },
    {
      "title": "Ersatz für bundesweite Lösung Niedersachsen erwägt Regional-Ticket für norddeutsche Länder",
      "teaser": "Bundesfinanzminister Christian Lindner sträubt sich dagegen, das beliebte 9-Euro-Ticket länger zu finanzieren. Nun könnte es zu Insellösungen der Bundesländer kommen.",
      "url": "https://www.spiegel.de/wirtschaft/niedersachsen-erwaegt-regional-ticket-fuer-norddeutsche-laender-a-5bb34cdc-0689-4f43-8da9-300e4c9aa6f6",
      "image_title": "Niedersachsen erwägt Regional-Ticket für norddeutsche Länder - Christoph Soeder / dpa"
    },
    {
      "title": "Arbeitskampf in der Urlaubssaison Lufthansa-Piloten sprechen sich für Streik aus",
      "teaser": "Die Pilotinnen und Piloten der Lufthansa haben in einer Urabstimmung einem Streik zugestimmt. Weiteres Chaos in der Urlaubs-Flugsaison könnte nun noch durch ein Verhandlungsergebnis abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-piloten-sprechen-sich-fuer-streik-aus-a-76182336-ce56-46dc-ba83-2affbeca80c3",
      "image_title": "Lufthansa-Piloten sprechen sich für Streik aus - Christof Stache / AFP"
    },
    {
      "title": "Kaufkraftverluste So bekommen Sie jetzt mehr Betriebsrente Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wenn die Inflation steigt, müssen die Betriebsrenten angehoben werden, auch wenn sich Unternehmen gern davor drücken. Ein Überblick über die beliebtesten Maschen der Firmen – und wie Sie diese aushebeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-so-bekommen-sie-jetzt-mehr-betriebsrente-a-2b415555-ec6a-4541-bf7b-84520a0382cb",
      "image_title": "So bekommen Sie jetzt mehr Betriebsrente - BARBARA SAX/ AFP"
    },
    {
      "title": "Plan der Koalition Sparer-Pauschbetrag soll sich erhöhen",
      "teaser": "Wer sein Geld anlegt, soll entlastet werden: Finanzminister Lindner will wie im Koalitionsvertrag vereinbart einen Freibetrag bei der Einkommensteuer anheben. Für Singles und Paare geht es um mehrere Hundert Euro.",
      "url": "https://www.spiegel.de/wirtschaft/steuererklaerung-christian-lindner-will-sparer-pauschbetrag-erhoehen-a-a94d4e47-fe98-417c-b7af-8992398efe06",
      "image_title": "Sparer-Pauschbetrag soll sich erhöhen - imago images/MiS"
    },
    {
      "title": "Nicht vorhandene Lieferungen eingestellt? Verwirrung um Gazprom-Lieferungen nach Lettland",
      "teaser": "Das russische Unternehmen Gazprom will Lieferungen nach Lettland einstellen. Doch der lettische Gasversorger Latvijas Gaze sagt, man sei aktuell gar kein Kunde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-verwirrung-um-gas-lieferungen-nach-lettland-a-b6f5cb6c-cd44-4047-a774-bdfbb1e88ab0",
      "image_title": "Verwirrung um Gazprom-Lieferungen nach Lettland - Ints Kalnins / REUTERS"
    },
    {
      "title": "Bahn-Posten Verkehrsminister Wissing will offenbar FDP-Parteifreunde beglücken",
      "teaser": "Die Deutsche Bahn braucht einen neuen Chef des Aufsichtsrats. Verkehrsminister Volker Wissing hat nach SPIEGEL-Informationen zwei Kandidaten ins Auge gefasst. Beide sind verdiente FDP-Veteranen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-posten-volker-wissing-will-offenbar-fdp-parteifreunde-begluecken-a-8649f6e1-7fec-430a-95bd-8fdc33cbd940",
      "image_title": "Verkehrsminister Wissing will offenbar FDP-Parteifreunde beglücken - Arne Dedert / dpa"
    },
    {
      "title": "Ökonom über Ursachen der Teuerung Wie die USA die Inflation in Europa befeuern",
      "teaser": "Die Welt ächzt unter den steigenden Preisen – doch neben Wladimir Putins Attacke auf die Ukraine und den Lieferengpässen in China gibt es weitere Verursacher: die Konsumenten in den USA – sagt Harvard-Professor Jason Furman. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-usa-die-inflation-in-europa-befeuern-oekonom-jason-furman-ueber-ursachen-der-teuerung-a-046bc621-f9e0-4cfa-bf8f-ae2aecfc0781",
      "image_title": "Wie die USA die Inflation in Europa befeuern - Richard B. Levine / IMAGO"
    },
    {
      "title": "44-Milliarden-Dollar-Versprechen Elon Musk reicht Gegenklage gegen Twitter ein",
      "teaser": "Nächster Akt im Streit zwischen Twitter und Elon Musk. Der High-Tech-Milliardär hat mit einer Gegenklage gegen den Kurzbotschaftendienst reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-reicht-gegenklage-gegen-twitter-ein-a-c3a6651a-ee99-438f-ab93-77eea882a7ce",
      "image_title": "Elon Musk reicht Gegenklage gegen Twitter ein - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "»Kreditferien« Hausbesitzer in Polen dürfen Zahlungsraten aussetzen",
      "teaser": "Bis zu acht Raten dürfen Kreditnehmer in Polen aufschieben, weil die Zinsen stark gestiegen sind. Am ersten Tag stellten so viele Verbraucher den entsprechenden Antrag, dass bei einigen Banken der Server zusammenbrach.",
      "url": "https://www.spiegel.de/wirtschaft/hausbesitzer-in-polen-duerfen-zahlungsraten-aussetzen-a-c1d858ce-8ad7-4249-b644-3766a7c8be4d",
      "image_title": "Hausbesitzer in Polen dürfen Zahlungsraten aussetzen - YAY Images / IMAGO"
    },
    {
      "title": "Erneuerbare Energien Habeck sieht Chancen für Comeback der Solarindustrie",
      "teaser": "98 Prozent aller Solarzellen werden in Asien hergestellt. Wirtschaftsminister Habeck will das ändern. Ab Samstag steigt die Vergütung für neue Fotovoltaikanlagen.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sieht-chancen-fuer-comeback-der-solarindustrie-a-21b76af1-d813-4241-84b0-ffc359f1b86a",
      "image_title": "Habeck sieht Chancen für Comeback der Solarindustrie - Soeren Stache / dpa"
    },
    {
      "title": "Aufruf zum Krawattenboykott Spaniens Premier Sánchez macht sich locker",
      "teaser": "Normalerweise erscheint der spanische Ministerpräsident Pedro Sánchez in Anzug und Krawatte – auf Letzteres verzichtet er nun, um bei der Klimaanlage zu sparen. Er kündigt weitere »dringende Maßnahmen« an.",
      "url": "https://www.spiegel.de/wirtschaft/pedro-sanchez-fordert-verzicht-aufs-krawattentragen-a-10e69d73-9842-4681-8390-933d593e0771",
      "image_title": "Spaniens Premier Sánchez macht sich locker - Javier Soriano / AFP"
    },
    {
      "title": "Maßnahme zum Gassparen Münchner Bäder schalten Saunen ab",
      "teaser": "22 Grad Wassertemperatur gelten ab Montag im Freibad, Saunen bleiben ganz zu: Die Stadtwerke München reagieren auf die Energiekrise. Allein sind sie nicht – anderorts ist das Wasser bereits kälter.",
      "url": "https://www.spiegel.de/wirtschaft/service/muenchner-baeder-schalten-saunen-ab-a-599fbadb-c466-448f-bd1e-f422e329c2ec",
      "image_title": "Münchner Bäder schalten Saunen ab - Tobias Hase/ dpa"
    },
    {
      "title": "Nährwert-Logo Berechnungen für den Nutri-Score werden geändert",
      "teaser": "Eine Farbleiste soll Konsumenten beim Kauf gesünderer Produkte helfen. Nun wird die Bewertung für einige Zutaten angepasst – das betrifft auch den Fleischkonsum.",
      "url": "https://www.spiegel.de/wirtschaft/service/naehrwert-logo-aenderungen-bei-berechnungen-fuer-nutri-score-a-4b399d7e-6d87-48fe-a012-94b165c92723",
      "image_title": "Berechnungen für den Nutri-Score werden geändert - Patrick Pleul / dpa"
    }
  ]
}