{
  "timestamp": "2022-12-15T20:18:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chiphersteller und KI-Konzerne USA setzen chinesische Unternehmen auf schwarze Liste",
      "teaser": "Die Vereinigten Staaten verschärfen ihre Maßnahmen gegen chinesische Konzerne: Für 36 Firmen soll der Zugang zu US-Technologie schwerer werden. Die Regierung begründet den Schritt mit dem Schutz der nationalen Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-setzen-chinesische-unternehmen-auf-schwarze-liste-a-af60249d-c164-4cff-9ba0-6c7a963088ee",
      "image_title": "USA setzen chinesische Unternehmen auf schwarze Liste - Ross D. Franklin / dpa"
    },
    {
      "title": "Zur Umwandlung von verflüssigtem Erdgas Spezialschiff erreicht Wilhelmshavener LNG-Terminal",
      "teaser": "Die »Höegh Esperanza« hat ihren künftigen Liegeplatz erreicht – den Tiefseehafen Jade-Weser-Port. Über das Schiff soll Deutschland Erdgas beziehen. Die erste Lieferung ist für Januar geplant.",
      "url": "https://www.spiegel.de/wirtschaft/wilhelmshafen-spezialschiff-erreicht-lng-terminal-a-5a7c2dec-6b73-45bf-ad64-8c256d53d937",
      "image_title": "Spezialschiff erreicht Wilhelmshavener LNG-Terminal - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Massiver Gender-Pay-Gap in der EU Unternehmen müssen Gehaltsunterschied nach Geschlecht offenlegen",
      "teaser": "Frauen verdienen im EU-Schnitt 13 Prozent weniger als Männer – und in Deutschland sieht es noch schlechter aus. Künftig müssen Firmen mit mehr als hundert Angestellten wenigstens den Gehaltsunterschied transparent machen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-unternehmen-muessen-gehaltsunterschied-nach-geschlecht-offenlegen-a-77fe81ca-555f-4605-974d-9ce176aaec3d",
      "image_title": "Unternehmen müssen Gehaltsunterschied nach Geschlecht offenlegen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Deutschlands Chefapothekerin warnt »Bitte, bitte: Nicht hamstern!«",
      "teaser": "Fiebersäfte und Antibiotika für Kinder sind so gut wie nicht lieferbar, auch andere Arzneimittel fehlen. Apothekerpräsidentin Gabriele Regina Overwiening erklärt, woran es liegt – und warum es schwierig bleibt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamente-engpaesse-bei-fiebersaft-und-anitibiotika-hamstern-ist-fatal-a-441ecc45-033f-4531-9ca0-ebcdf01a4dbb",
      "image_title": "»Bitte, bitte: Nicht hamstern!« - Jan Woitas / dpa"
    },
    {
      "title": "Maßnahme gegen Inflation EZB erhöht Leitzins um 0,5 Prozentpunkte",
      "teaser": "Die Europäische Zentralbank setzt den Kampf gegen die ausufernde Inflation fort. Der beschlossene Zinsschritt auf jetzt 2,5 Prozent fällt allerdings etwas niedriger aus als die vorherigen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-erhoeht-leitzins-um-0-5-prozentpunkte-a-30b563f8-2fe8-401f-b3df-03df6e91c894",
      "image_title": "EZB erhöht Leitzins um 0,5 Prozentpunkte - Dirk Sattler / IMAGO"
    },
    {
      "title": "EuGH-Entscheidung Niedrigerer Lohn für Leiharbeiter muss ausgeglichen werden",
      "teaser": "Wer auf Leihbasis arbeitet, bleibt im Vergleich mit Festangestellten schlechter gestellt. Der Unterschied darf aber nicht zu krass ausfallen, wie der EuGH jetzt entschied.",
      "url": "https://www.spiegel.de/wirtschaft/eugh-entscheidung-niedrigerer-lohn-fuer-leiharbeiter-muss-ausgeglichen-werden-a-b51c8153-dc35-40b5-90d1-9d405971b4fc",
      "image_title": "Niedrigerer Lohn für Leiharbeiter muss ausgeglichen werden - Andreas Gebert/ dpa"
    },
    {
      "title": "Umstrittene Entscheidung Bank of England hebt den Leitzins auf 3,5 Prozent",
      "teaser": "Mit einem weiteren Zinsschritt will die Bank auf England die Inflation bekämpfen, der Leitzins steigt um 0,5 Prozentpunkte. Nicht alle Währungshüter halten das für klug – dennoch könnten weitere Zinsschritte folgen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-bank-of-england-hebt-den-leitzins-auf-3-5-prozent-a-50b4d8c3-f683-4ed1-9c8e-618b94766fd7",
      "image_title": "Bank of England hebt den Leitzins auf 3,5 Prozent - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Entlastung der Bürger Bundestag verabschiedet Energiepreisbremse",
      "teaser": "Nach langem Ringen hat sich die Ampelkoalition auf die Details der Energiepreisbremse verständigt – jetzt muss noch der Bundesrat zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-verabschiedet-energiepreisbremse-a-641c2e6c-d4d8-4bbc-90a9-c8e371a48ff3",
      "image_title": "Bundestag verabschiedet Energiepreisbremse - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Um ausländischer Konkurrenz zuvorzukommen Deutsche Post an Bahn-Logistiktochter Schenker interessiert",
      "teaser": "Die Deutsche Bahn denkt intensiv über den Verkauf der Logistiksparte Schenker nach. Nach Informationen des manager magazins könnte jetzt sogar eine deutsche Lösung möglich werden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-an-bahn-logistiktochter-schenker-interessiert-a-05a95de4-dc2d-4437-bb6d-9294a63b5e82",
      "image_title": "Deutsche Post an Bahn-Logistiktochter Schenker interessiert - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "70.000 Behandlungen betroffen Britisches Klinikpersonal streikt erstmals für höhere Löhne",
      "teaser": "Krankenschwestern und Pfleger in Großbritannien wollen mehr Geld und bessere Arbeitsbedingungen. Die Folge: Ein Streik, ihr erster überhaupt. Für die Fachkräfte einspringen soll das Militär.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-klinikpersonal-streikt-fuer-hoehere-loehne-a-2cd5bb03-77ed-44d4-b58e-a102f055f2e9",
      "image_title": "Britisches Klinikpersonal streikt erstmals für höhere Löhne - Andy Rain / EPA"
    },
    {
      "title": "Ansehen auf dem Tiefpunkt Deutsche Unternehmen blicken mit zunehmender Skepsis auf China",
      "teaser": "Mit ihrer Covid-Politik und ihrem aggressiven Verhalten auf der Weltbühne verschreckt die chinesische Regierung auch viele Investoren. Die Stimmung deutscher Unternehmen erreicht einen Tiefpunkt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-unternehmen-blicken-mit-zunehmender-skepsis-auf-china-a-c4560865-3502-4ff0-b461-405b5ab2c522",
      "image_title": "Deutsche Unternehmen blicken mit zunehmender Skepsis auf China - WU HAO / EPA"
    },
    {
      "title": "Rüstung Rheinmetall baut Munitionsfabriken in Deutschland aus",
      "teaser": "Das Veto der Schweiz gegen Munitionslieferungen an die Ukraine gab den Ausschlag: Der Düsseldorfer Waffenproduzent Rheinmetall baut eine neue Fertigung in Deutschland auf – schon im Juni könnte sie liefern.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-baut-munitionsfabriken-in-deutschland-aus-a-cdc0abb0-6160-4d5a-a478-865b38b7e7be",
      "image_title": "Rheinmetall baut Munitionsfabriken in Deutschland aus - Ina Fassbender / AFP"
    },
    {
      "title": "Elektroautos Musk verkauft Tesla-Aktien im Wert von 3,58 Milliarden Dollar",
      "teaser": "Nach seiner Twitter-Übernahme hatte sich Elon Musk bereits im großen Stil von Tesla-Papieren getrennt. Jetzt verkaufte der Milliardär erneut ein großes Aktienpaket des Elektroautoherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/musk-verkauft-tesla-aktien-im-wert-von-3-58-milliarden-dollar-a-3ed3e739-c3b2-4f5c-98ca-1dc94f3aef73",
      "image_title": "Musk verkauft Tesla-Aktien im Wert von 3,58 Milliarden Dollar - Beck Diefenbach / REUTERS"
    },
    {
      "title": "Regeln zum Ruhestand Arbeitsminister Heil nennt Erhöhung des Rentenalters »falsch und unfair«",
      "teaser": "Sollte das gesetzliche Rentenalter in Deutschland noch weiter angehoben werden? In der Frage hat sich Arbeitsminister Heil nun klar positioniert. Außerdem fordert er mehr Jobs für über 60-Jährige.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-nennt-erhoehung-des-renten-alters-falsch-und-unfair-a-7f1e5875-916a-4251-aa44-a43ab02d2e91",
      "image_title": "Arbeitsminister Heil nennt Erhöhung des Rentenalters »falsch und unfair« - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittenes Geschäft Wie Atommaterial aus dem Emsland künftig nach China gelangt",
      "teaser": "Uranbrennstäbe aus einer Fabrik in Lingen können seit Dezember über einen Umweg in China landen. Atomkraftgegner sind entsetzt. Was steckt hinter den Lieferungen? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraft-brennstaebe-aus-lingen-koennten-in-china-landen-a-1949efa2-1d07-45b4-88f8-2bbda47ccb26",
      "image_title": "Wie Atommaterial aus dem Emsland künftig nach China gelangt - Sina Schuldt / picture alliance/dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "TV-Spots und Anzeigen Bundesregierung gibt fast 33 Millionen Euro für Energiesparkampagne aus",
      "teaser": "»80 Millionen gemeinsam für Energiewechsel«: Mit einer Kampagne ruft die Regierung die Deutschen zum Energiesparen auf. Die Kosten dafür sind laut einem Bericht beträchtlich. Die CSU spricht von »teurer Augenwischerei«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-gibt-fast-33-millionen-euro-fuer-energiesparkampagne-aus-a-586051c2-4cf8-4020-b633-be8a08541e32",
      "image_title": "Bundesregierung gibt fast 33 Millionen Euro für Energiesparkampagne aus - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Leitzins erneut erhöht Fed bremst im Kampf gegen Inflation leicht ab",
      "teaser": "Die US-Notenbank hebt den Leitzins um weitere 0,5 Prozentpunkte an. Die Fed nimmt damit im Kampf gegen die Inflation etwas Tempo heraus, deutet aber weitere Erhöhungen für das kommende Jahr an.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-entscheidung-der-us-notenbank-fed-bremst-im-kampf-gegen-inflation-leicht-ab-a-ee2b215a-24ea-46bc-88d9-69e9e71807be",
      "image_title": "Fed bremst im Kampf gegen Inflation leicht ab - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Geplanter Härtefallfonds So sollen Heizölkunden entlastet werden – und das müssen sie wissen",
      "teaser": "Nach der Gas- und Strompreisbremse will der Staat bald auch Heizöl- und Pelletkunden entlasten. Doch dafür müssen Betroffene selbst aktiv werden. Und über den klimapolitischen Sinn der Subvention lässt sich streiten. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/so-sollen-heizoel-und-pelletkunden-entlastet-werden-und-das-muessen-sie-wissen-a-6f880ef3-dede-4e9c-8532-28ec18fd5e08",
      "image_title": "So sollen Heizölkunden entlastet werden – und das müssen sie wissen - David Inderlied / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Geretteter Gasimporteur Uniper baut nach Verstaatlichung Aufsichtsrat um",
      "teaser": "Der Bund übernimmt die Kontrolle beim angeschlagenen Energiekonzern Uniper und entsendet eigene Vertreter in den Aufsichtsrat. Geführt werden soll das Kontrollgremium künftig vom früheren Bilfinger-Chef Tom Blades.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-baut-nach-verstaatlichung-aufsichtsrat-um-a-88cda956-8073-4ee3-be79-54c27516d33f",
      "image_title": "Uniper baut nach Verstaatlichung Aufsichtsrat um - INA FASSBENDER / AFP"
    },
    {
      "title": "Internationale Recherche So funktioniert der Ablasshandel für Unternehmen",
      "teaser": "Bei Bestechungs- und Korruptionsvorwürfen schließen Unternehmen vermehrt geheime Deals mit Justizbehörden, um straffrei davonzukommen. Experten warnen vor einer Zweiklassenjustiz. Von Marvin Milatz, Friederike Röhreke und Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/korruption-und-bestechung-wie-der-ablasshandel-fuer-unternehmen-funktioniert-a-741ca8d0-bee9-4aa8-a2a7-6b43d643d2de",
      "image_title": "So funktioniert der Ablasshandel für Unternehmen - K. Steinkamp / blickwinkel / IMAGO",
      "author": "Marvin Milatz, Friederike Röhreke und Ruben Schaar"
    }
  ]
}