{
  "timestamp": "2022-03-11T13:24:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gespenst aus den Siebzigern Stagflation bekämpfen, nur diesmal besser Eine Kolumne von Thomas Fricke",
      "teaser": "Putins Krieg produziert bei uns gerade einen heiklen Mix aus Inflation und Stagnation wie zuletzt in den Siebzigern. Ein Desaster wäre, das mit den Mitteln von damals zu bekämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-stagflation-bekaempfen-nur-diesmal-besser-kolumne-a-4f6c59f3-d002-4eec-9677-c2ccb8abed41"
    },
    {
      "title": "Finanzministerplan für 2023 Lindner will Neuverschuldung auf neun Milliarden Euro drücken",
      "teaser": "Der Bund will im kommenden Jahr seine Nettokreditaufnahme um 90 Milliarden Euro senken und damit wieder die Schuldenbremse einhalten. Das klappt nur, weil Rüstungskosten in einen Schattenhaushalt umgebucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-neuverschuldung-auf-neun-milliarden-euro-druecken-a-319a7b2b-4315-41e3-88c0-4eb27fad13a0",
      "image_title": "Lindner will Neuverschuldung auf neun Milliarden Euro drücken - Political-Moments / IMAGO"
    },
    {
      "title": "Energiewende Habeck und Günther wollen Flüssiggas-Terminal schnell bauen lassen",
      "teaser": "Die Bundesregierung will ihre Pläne für ein LNG-Terminal in Brunsbüttel so schnell wie möglich umsetzen. Einig sind Wirtschaftsminister Habeck und Ministerpräsident Günther auch beim Ausbau der Windenergie.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-daniel-guenther-einig-ueber-lng-terminal-und-windkraft-ausbau-a-e1cad6ce-808d-4f0c-a9f4-60582cc98074",
      "image_title": "Habeck und Günther wollen Flüssiggas-Terminal schnell bauen lassen - Frank Molter / dpa"
    },
    {
      "title": "Ukrainekrieg und seine Folgen Russischer Oligarch befürchtet Lage wie vor der Revolution 1917",
      "teaser": "Milliardär Wladimir Potanin warnt vor einer zweiten Front, die Moskau im Wirtschaftskrieg mit dem Westen aufmacht. In Russland könnte sich eine Situation entwickeln wie vor der bolschewistischen Revolution.",
      "url": "https://www.spiegel.de/wirtschaft/russland-oligarch-wladimir-potanin-befuerchtet-lage-wie-vor-der-revolution-1917-a-6858520d-ad66-47a8-a853-9bb42353bcba",
      "image_title": "Russischer Oligarch befürchtet Lage wie vor der Revolution 1917 - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Wirtschaftsbeziehungen Biden strebt großen Cut mit Russland an",
      "teaser": "US-Präsident Joe Biden ist offenbar bereit, die Gangart gegen Putin drastisch zu verschärfen. Laut US-Medienberichten plant er einen Abbruch der Handelsbeziehungen mit Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-joe-biden-plant-abbruch-der-handelsbeziehungen-mit-russland-a-c4f53888-dc6b-4271-81a3-8488135b6f4a",
      "image_title": "Biden strebt großen Cut mit Russland an - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Milliardengewinn Deutsche Bank will höhere Boni auszahlen",
      "teaser": "Die Coronapandemie hat den Geschäften der Deutschen Bank im vergangenen Jahr wenig anhaben können. Vorstand und Mitarbeiter dürfen sich auf üppige Bonuszahlungen freuen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-will-hoehere-boni-auszahlen-a-f0bb5083-50ac-4380-9b86-5b4536dfa6a0",
      "image_title": "Deutsche Bank will höhere Boni auszahlen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Wirtschaftsboykott Disney will Russland nicht mehr unterhalten",
      "teaser": "Aus Protest gegen den Angriff auf die Ukraine haben viele Großkonzerne ihre Geschäfte in Russland auf Eis gelegt. Jetzt schließt sich auch der US-Unterhaltungskonzern Disney an.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-disney-will-russland-nicht-mehr-unterhalten-a-f4bbf9a1-2ad0-45b5-b280-6775e744926e",
      "image_title": "Disney will Russland nicht mehr unterhalten - FRANCOIS LENOIR/ REUTERS"
    },
    {
      "title": "Wachstum China plant Steuersenkungen als Booster für die Wirtschaft",
      "teaser": "Das von Peking ausgegebene Wachstumsziel ist kein Selbstläufer. Ministerpräsident Li Keqiang wirbt deshalb für Steuererleichterungen – mit blumigen Worten.",
      "url": "https://www.spiegel.de/wirtschaft/china-plant-steuersenkungen-als-booster-fuer-die-wirtschaft-a-b684892e-4b08-4257-a2f2-efda5a23c05f",
      "image_title": "China plant Steuersenkungen als Booster für die Wirtschaft - Yao Dawei / dpa"
    },
    {
      "title": "Kriegsfolgen Bauern warnen vor neuerlichem Preisschub bei Lebensmitteln",
      "teaser": "Die wirtschaftlichen Verwerfungen im Zuge des Ukrainekriegs bekommen jetzt auch die Bauern zu spüren. Neben den hohen Preisen für Diesel macht ihnen besonders der Mangel an Dünger Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bauern-warnen-vor-neuerlichem-preisschub-bei-lebensmitteln-a-3cb541ae-56e8-42d1-bf7d-8ed9adf2d0b0",
      "image_title": "Bauern warnen vor neuerlichem Preisschub bei Lebensmitteln - Martin Wagner / IMAGO"
    },
    {
      "title": "Auswirkung des Kriegs IWF wird globale Wachstumsprognose senken",
      "teaser": "Höhere Rohstoffpreisen, schlechteres Geschäftsklima: Wegen des Kriegs in der Ukraine wird sich die Prognose des Internationalen Währungsfonds (IWF) im kommenden Monat verschlechtern. Das kündigte die IWF-Chefin an.",
      "url": "https://www.spiegel.de/wirtschaft/internationale-waehrungsfonds-wird-globale-wachstumsprognose-senken-wegen-ukrainekrieg-a-254a9a3a-0164-482a-b6fa-f4df7c1d2a38",
      "image_title": "IWF wird globale Wachstumsprognose senken - Jim Lo Scalzo / dpa"
    },
    {
      "title": "Versorgung Wirtschaftsministerium prüft größere Reserve von Braunkohlekraftwerken",
      "teaser": "Um die Energieversorgung zu gewährleisten, erwägt das Wirtschaftsministerium, Braunkohlekraftwerke verstärkt als Reserve zu nutzen. Die Technik hat in Krisenzeiten einen besonderen Vorteil.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsministerium-prueft-groessere-reserve-von-braunkohlekraftwerken-a-db3f5c52-6346-4aaa-a829-874ef11c25d0",
      "image_title": "Wirtschaftsministerium prüft größere Reserve von Braunkohlekraftwerken - Jan Woitas / dpa"
    },
    {
      "title": "Auswirkung des Ukrainekriegs Von der Leyen will Preisdeckel für Energie vorschlagen",
      "teaser": "EU-Kommissionschefin Ursula von der Leyen will vorübergehend den Anstieg der Energiepreise begrenzen. Es gehe darum, »Ansteckungseffekte« zwischen Gaspreisen und Strompreisen zu einzudämmen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-von-der-leyen-will-preislimits-fuer-energie-vorschlagen-a-94d83e4d-23bf-4d10-a42c-1114da72a1bb",
      "image_title": "Von der Leyen will Preisdeckel für Energie vorschlagen - Kenzo Tribouillard / Pool AFP / AP / picture alliance / dpa"
    },
    {
      "title": "Spritpreise auf Rekordniveau Wenn sich Taxifahrer das Benzin nicht leisten können",
      "teaser": "2,25 Euro für einen Liter Superbenzin: Der Krieg in der Ukraine treibt die Spritpreise in Rekordhöhen. Taxi- und Logistikunternehmen müssen aber weiterhin tanken – und fordern Unterstützung.",
      "url": "https://www.spiegel.de/wirtschaft/explodierte-spritpreise-taxi-und-logistikunternehmen-schlagen-alarm-a-8c904e1d-138c-4975-935e-b963a3e0898b"
    },
    {
      "title": "Autoindustrie BMW macht Rekordgewinn – trotz Chipmangels und Coronapandemie",
      "teaser": "BMW hat 2021 so viele Autos verkauft wie vor der Coronapandemie und deshalb einen gigantischen Gewinn eingefahren. Die Aktionäre erwarten einen Geldregen.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-macht-rekordgewinn-trotz-chipmangels-und-coronapandemie-a-f93c14ac-f404-4606-9e31-ccbdc9521994",
      "image_title": "BMW macht Rekordgewinn – trotz Chipmangels und Coronapandemie - STR / AFP"
    },
    {
      "title": "Kurs gegen die Inflation Die EZB steigert ihr Tempo",
      "teaser": "Die Europäische Zentralbank steckt in der Klemme: Der Krieg belastet die Wirtschaft, die Preise eilen davon – es droht die Stagflation. Notenbankpräsidentin Lagarde überrascht dennoch mit ihrer Ankündigung. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-die-inflation-treibt-die-zentralbank-schneller-gen-krisen-exit-trotz-ukraine-kriegs-a-975a3283-b6a8-4a73-82c3-847ec142b87b",
      "image_title": "Die EZB steigert ihr Tempo - DANIEL ROLAND / AFP",
      "author": "Tim Bartz"
    },
    {
      "title": "Bundesfinanzminister Lindner »Kriegsfolgen für Exporte und Finanzmärkte sind beherrschbar«",
      "teaser": "Nachdem Ökonomen vor wirtschaftlichen Verwerfungen wegen des Ukrainekriegs gewarnt haben, beruhigt Finanzminister Lindner. Wie lange die Spannungen andauern könnten, sei allerdings fraglich.",
      "url": "https://www.spiegel.de/wirtschaft/kriegsfolgen-fuer-exporte-und-finanzmaerkte-sind-beherrschbar-a-e89b3d8a-daeb-4df1-983a-7482d5486b75",
      "image_title": "»Kriegsfolgen für Exporte und Finanzmärkte sind beherrschbar« - Michele Tantussi / AFP"
    },
    {
      "title": "Kriegsfolgen EZB erwartet deutlich höhere Inflation und schwächeres Wachstum",
      "teaser": "Energie, Lebensmittel, Hausbau: Durch den Krieg in der Ukraine könnte alles noch teurer werden. Die EZB hat ihre Inflationsprognose deutlich angehoben.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-ezb-erwartet-deutlich-hoehere-inflation-und-schwaecheres-wachstum-a-b28a82ef-65ed-471a-b7c5-70d3e1113f10",
      "image_title": "EZB erwartet deutlich höhere Inflation und schwächeres Wachstum - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Containerreederei Hapag-Lloyd macht Verbrauchern Hoffnung – Lieferketten könnten sich bald entspannen",
      "teaser": "In der Coronapandemie rissen viele Lieferketten ab, die Warenlieferungen verzögerten sich. Zumindest in der zweiten Jahreshälfte könnte sich die Lage aber entspannen.",
      "url": "https://www.spiegel.de/wirtschaft/hapag-lloyd-macht-verbrauchern-hoffnung-lieferketten-koennten-sich-bald-entspannen-a-90be1b14-7cb4-46cb-900c-562f89b346f2",
      "image_title": "Hapag-Lloyd macht Verbrauchern Hoffnung – Lieferketten könnten sich bald entspannen - Christian Charisius/ picture alliance/dpa"
    },
    {
      "title": "Marode Straßen Verkehrsminister kündigt Paket zur schnelleren Brückensanierung an",
      "teaser": "Rund 4000 Brücken sollen nach dem Willen von Verkehrsminister Wissing bis etwa 2030 verstärkt oder erneuert werden. Auch das Baugewerbe macht Druck beim Kampf gegen die marode Infrastruktur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bruecken-gipfel-mit-volker-wissing-verkehrsminister-kuendigt-paket-zur-schnelleren-sanierung-an-a-f9143f86-7bad-4de9-94d9-d4a53515f29e",
      "image_title": "Verkehrsminister kündigt Paket zur schnelleren Brückensanierung an - Dieter Menne / dpa"
    },
    {
      "title": "»Nationalisierung des Besitzes« Russland droht westlichen Unternehmen mit Verstaatlichung",
      "teaser": "Wegen des russischen Angriffskriegs gegen die Ukraine ziehen sich immer mehr westliche Unternehmen vom russischen Markt zurück. Nun holt Russland zum Gegenschlag aus.",
      "url": "https://www.spiegel.de/wirtschaft/russland-droht-westlichen-unternehmen-mit-verstaatlichung-a-a822832b-2f58-4c6a-b5ad-4211cbf09e00",
      "image_title": "Russland droht westlichen Unternehmen mit Verstaatlichung - Pavel Bednyakov / SNA / IMAGO"
    }
  ]
}