{
  "timestamp": "2022-05-12T03:19:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Raúl Krauthausen über Geld »Ich durfte nicht erzählen, dass ich allein trinken kann«",
      "teaser": "Raúl Krauthausen ist Moderator und prominenter Inklusions-Aktivist, doch er kennt auch die Armut. Hier erzählt er, wie er als Kind mit seiner Mutter aufs Sozialamt musste – und was er am Kommunismus gut findet. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/raul-krauthausen-ich-durfte-nicht-erzaehlen-dass-ich-allein-trinken-kann-a-4b8d4b5e-0002-0001-0000-000203024700",
      "image_title": "»Ich durfte nicht erzählen, dass ich allein trinken kann« - René Lohse für SPIEGEL GELD"
    },
    {
      "title": "Getreidekrise durch Ukrainekrieg Özdemir will Bauern mehr Weizenanbau ermöglichen",
      "teaser": "Der Welt droht durch Russlands Krieg gegen die Ukraine Getreideknappheit. Nun will Agrarminister Özdemir EU-Regeln verschieben, damit deutsche Bauern mehr Weizen anbauen können.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-will-bauern-mehr-weizenanbau-ermoeglichen-a-f419d5ba-77e2-4dc9-bf7d-98af8a570d29",
      "image_title": "Özdemir will Bauern mehr Weizenanbau ermöglichen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Krieg in der Ukraine Was der gestörte Gastransit für Europa bedeutet",
      "teaser": "Der Transit von russischem Gas nach Europa ist zum Teil gestört. Die Hintergründe sind dubios – und hochpolitisch. Wie schwer wiegt der Ausfall? Und was steckt dahinter? Der Überblick. Von Isabell Hülsen und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-was-der-gestoerte-gastransit-fuer-europa-bedeutet-a-52892019-623a-43e9-b334-13b743238a3c",
      "image_title": "Was der gestörte Gastransit für Europa bedeutet - Stefan Sauer / dpa",
      "author": "Isabell Hülsen und Stefan Schultz"
    },
    {
      "title": "Energiesparen ohne wehzutun Das Parlament der Klimaschwindler Ein Kommentar von Michael Sauga",
      "teaser": "CO₂-Abgabe nur für Unternehmen und nicht für Privatleute: Die Europabgeordenten haben die Klimapläne der EU-Kommission bis zur Unkenntlichkeit verstümmelt – und machen sich damit unglaubwürdig.",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-ohne-weh-zu-tun-das-parlament-der-klima-schwindler-kommentar-a-b2fa82b2-872d-4cec-aa42-82f4e4bdf148",
      "image_title": "Das Parlament der Klimaschwindler - Federico Gambarini / dpa"
    },
    {
      "title": "Enthüllungen um Maskendeals Auch Toom und Berentzen beenden Zusammenarbeit mit Fynn Kliemann",
      "teaser": "Nach den Betrugsvorwürfen gegen Fynn Kliemann haben zahlreiche Unternehmen ihre Geschäftsbeziehungen zu dem Influencer auf Eis gelegt. Nun kommen weitere namhafte Firmen hinzu – aus verschiedenen Branchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-auch-toom-und-berentzen-beenden-zusammenarbeit-a-ed30a40a-1859-4b96-993f-604dcedcb385",
      "image_title": "Auch Toom und Berentzen beenden Zusammenarbeit mit Fynn Kliemann - Andre Lenthe / IMAGO"
    },
    {
      "title": "Inflation für verschiedene Produkte Was jetzt richtig ins Geld geht – und wo Sie sogar sparen",
      "teaser": "7,4 Prozent: So hoch war die Inflation im April. Doch Energie und manche Lebensmittel verteuerten sich teils um ein Vielfaches davon – während anderes sogar billiger war als vor einem Jahr. Der Überblick in Grafiken.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-was-jetzt-richtig-ins-geld-geht-und-wo-sie-sogar-sparen-a-4108d629-637d-4f4d-a669-fe63e4faafee",
      "image_title": "Was jetzt richtig ins Geld geht – und wo Sie sogar sparen - Created with Datawrapper / Statistisches Bundesamt"
    },
    {
      "title": "Rückgang auf 8,3 Prozent Inflation in den USA sinkt erstmals seit Sommer 2021",
      "teaser": "In den USA hat sich die Teuerung für Verbraucher abgeschwächt – allerdings nur wenig. Im April kosteten Waren und Dienstleistungen 8,3 Prozent mehr als ein Jahr zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-den-usa-sinkt-erstmals-seit-sommer-2021-a-4e5986fa-8ec4-4221-a65c-fb5bf7509c9c",
      "image_title": "Inflation in den USA sinkt erstmals seit Sommer 2021 - Jim Vondruska / REUTERS"
    },
    {
      "title": "Trotz Pandemie Rekordumsatz mit Fairtrade-Produkten",
      "teaser": "Die Verbraucher legen zunehmend Wert auf Produkte, die unter fairen Bedingungen erzeugt werden. Im vergangenen Jahr gaben sie dafür so viel Geld aus wie noch nie – nicht nur für Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-pandemie-umsatz-mit-fairtrade-produkten-steigt-auf-rekord-a-59737402-5476-44c7-b61b-6266953cca0d",
      "image_title": "Rekordumsatz mit Fairtrade-Produkten - Henning Kaiser/ dpa"
    },
    {
      "title": "Airbnb-Gründer Nate Blecharczyk »Gute Mitarbeiter lockt man mit Flexibilität«",
      "teaser": "Airbnb will seine Mitarbeiter von überall arbeiten lassen – dauerhaft und ohne Gehaltskürzung. Im Interview erklärt Gründer Nate Blecharczyk, wie sich die Reiseplattform auf die Zeit nach Corona einstellt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-gruender-nate-blecharczyk-ueber-homeoffice-und-reisen-nach-corona-a-dbe0a706-c47e-4820-b5f3-ee114a984a0f",
      "image_title": "»Gute Mitarbeiter lockt man mit Flexibilität« - Gabrielle Lurie / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Tarifstreit in Nordrhein-Westfalen Ver.di verstärkt Druck auf Kita-Träger",
      "teaser": "Auch vor der dritten Verhandlungsrunde im Streit über Lohnerhöhungen für Sozialarbeiter, Erzieher und Kita-Beschäftigte liegen die Positionen der Tarifpartner weit auseinander. Jetzt verschärft Ver.di die Gangart.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-ver-di-verstaerkt-druck-auf-kita-betreiber-in-nrw-a-0d618613-5ffe-430b-b9e6-76627de1b0f0",
      "image_title": "Ver.di verstärkt Druck auf Kita-Träger - Michael Gsettenbauer / IMAGO"
    },
    {
      "title": "Inflation Auch Lidl zahlt Beschäftigten ab Juni mindestens 14 Euro",
      "teaser": "Die steigenden Lebenshaltungskosten werden auch für die Belegschaft der Handelsketten zur Belastung. Lidl erhöht jetzt den firmeneigenen Mindestlohn auf 14 Euro – und folgt damit dem Konkurrenten Aldi.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-lidl-zahlt-beschaeftigten-ab-juni-mindestens-14-euro-a-72a45a29-dab6-416a-9f21-ee22a69b2cda",
      "image_title": "Auch Lidl zahlt Beschäftigten ab Juni mindestens 14 Euro - Waldmüller / IMAGO"
    },
    {
      "title": "Vorschlag des EU-Parlaments CO₂-Abgabe sollen nur Unternehmen zahlen, nicht Privatleute",
      "teaser": "Europa streitet über die CO₂-Abgabe. Das EU-Parlament hat sich jetzt auf einen Kompromissvorschlag geeinigt. Doch der ist kompliziert und betrugsanfällig.",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-co-abgabe-sollen-nur-unternehmen-zahlen-nicht-privatleute-a-4e573d61-028a-4bac-948e-2d6871c459c1",
      "image_title": "CO₂-Abgabe sollen nur Unternehmen zahlen, nicht Privatleute - IMAGO/Christoph Hardt / IMAGO/Future Image"
    },
    {
      "title": "Rechtsstreit mit Großanlegern Allianz bildet weitere Rückstellungen in Milliardenhöhe",
      "teaser": "Die Allianz richtet sich auf hohe Entschädigungen wegen Hedgefonds-Verlusten für einige Großanleger in den USA ein. Zu den bereits zurückgestellten 3,7 Milliarden Euro kommen jetzt noch weitere 1,9 Milliarden hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/allianz-bildet-weitere-rueckstellungen-in-milliardenhoehe-a-f6745011-ba74-4c56-b95e-2a3f99919b88",
      "image_title": "Allianz bildet weitere Rückstellungen in Milliardenhöhe - TILMAN BLASSHOFER / REUTERS"
    },
    {
      "title": "Gastransit durch die Ukraine Wirtschaftsministerium sieht Versorgungssicherheit »aktuell« gewährleistet",
      "teaser": "Der Transitstopp für russisches Gas über die ukrainische Gaspipeline Luhansk hat am Morgen für Aufsehen gesorgt. Im Wirtschaftsministerium sieht eine Sprecherin zunächst kein Risiko.",
      "url": "https://www.spiegel.de/wirtschaft/gastransit-durch-die-ukraine-entwarnung-des-wirtschaftsministeriums-a-957d7178-77b4-49ef-b06a-b34e4f7de063",
      "image_title": "Wirtschaftsministerium sieht Versorgungssicherheit »aktuell« gewährleistet - Sergei Chuzavkov / dpa"
    },
    {
      "title": "Informationsfreiheit »Vice« und FragDenStaat verklagen Deutsche Welle",
      "teaser": "Seit Monaten bemüht sich die Redaktion des Onlinemagazins »Vice« um Informationen über eine Kunstsammlung der Deutschen Welle. Weil Anfragen dazu nur unzureichend beantwortet wurden, haben die Journalisten nun Klage eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-welle-vice-und-fragdenstaat-verklagen-rundfunkanstalt-a-f9a05cbf-ad7c-4204-bdaa-76fe1f3fb2f5",
      "image_title": "»Vice« und FragDenStaat verklagen Deutsche Welle - Yuri Kadobnov / AFP"
    },
    {
      "title": "7,4 Prozent Inflation Lebensmittel und Energie sind die Preistreiber",
      "teaser": "Die Inflation im April hat die Verbraucher an der empfindlichsten Stelle getroffen. Der Einkauf im Supermarkt und der Besuch der Tankstelle gingen mächtig ins Geld.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-stieg-im-april-auf-7-4-prozent-a-c95f293c-a308-4977-bc5e-177ffd151cad",
      "image_title": "Lebensmittel und Energie sind die Preistreiber - Jens Büttner / dpa"
    },
    {
      "title": "Deutsche-Bahn-Konkurrent Flixtrain baut sein Netz auf 70 Ziele aus",
      "teaser": "Der private Fernzug-Anbieter will sein Angebot erweitern und drei neue Linien in Betrieb nehmen. Vom derzeit viel diskutierten Neun-Euro-Ticket wird Flixtrain aber nicht profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/flixtrain-deutsche-bahn-konkurrent-jetzt-mit-70-zielen-a-5fb6fd6a-a972-4d8c-95c0-b63d7e513828",
      "image_title": "Flixtrain baut sein Netz auf 70 Ziele aus - Christian Charisius/ dpa"
    },
    {
      "title": "Nach Streit um Masken Jüdischen Passagieren den Flug verweigert – Lufthansa entschuldigt sich",
      "teaser": "Einige orthodoxe Juden hatten sich auf einem Flug gegen Coronamasken gesträubt. Nach bisherigem Stand schloss das Lufthansa-Personal danach alle erkennbar jüdisch-orthodoxen Personen vom Weiterflug aus. Das Unternehmen gibt sich zerknirscht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-juedischen-passagieren-den-flug-verweigert-unternehmen-entschuldigt-sich-a-5efda36b-ef05-488f-b481-608d51e7322e",
      "image_title": "Jüdischen Passagieren den Flug verweigert – Lufthansa entschuldigt sich - Christof Strache / AFP"
    },
    {
      "title": "Krebsrisiko von Unkrautvernichter US-Regierung stellt sich in Milliardenverfahren gegen Bayer",
      "teaser": "Dieser Schritt könnte Signalwirkung haben: Im Dauerstreit über das Mittel Glyphosat und mögliche Gesundheitsrisiken hat sich das US-Justizministerium gegen Bayer positioniert. Für den Konzern geht es um Milliarden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-us-regierung-stellt-sich-in-milliardenverfahren-um-glyphosat-gegen-konzern-a-34858ffa-7e3a-46d4-92d4-44d886c9273c",
      "image_title": "US-Regierung stellt sich in Milliardenverfahren gegen Bayer - Jeff Roberson / dpa"
    },
    {
      "title": "Landwirtschaft im Krieg Warum die Ukraine auf Getreide sitzen bleibt",
      "teaser": "Während Weizen in vielen Teilen der Welt knapp und teuer wird, füllen sich die Lager der ukrainischen Bauern. Der Exportweg ins Ausland ist weitgehend versperrt – und zu Hause ist die Ernte kaum mehr etwas wert. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-im-krieg-warum-die-ukraine-auf-getreide-sitzenbleibt-a-da00149f-159e-4abb-8c57-328d4d3f3d4d",
      "image_title": "Warum die Ukraine auf Getreide sitzen bleibt - Sergey Dolzhenko / EPA-EFE",
      "author": "Maria Marquart"
    }
  ]
}