{
  "timestamp": "2022-11-16T18:26:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Absturz der Börse FTX Kryptofirma Genesis stellt Kreditrückzahlungen ein",
      "teaser": "Die Turbulenzen im Kryptosektor machen einem weiteren Unternehmen schwer zu schaffen: Nun will auch die Investmentfirma Genesis die Rückzahlung ihrer Kredite aussetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kryptofirma-genesis-stellt-kredit-rueckzahlungen-ein-a-8bc06026-d110-4f2c-b68b-8d40b67389d4",
      "image_title": "Kryptofirma Genesis stellt Kreditrückzahlungen ein - Thorsten Wagner / onemorepicture / IMAGO"
    },
    {
      "title": "Strompreisbremse Habeck kündigt Sonderregel für Wärmepumpenbesitzer an",
      "teaser": "Wer in diesem Jahr eine Wärmepumpe eingebaut hat, würde derzeit nicht von der Strompreisbremse profitieren. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreisbremse-robert-habeck-gruene-kuendigt-sonderregel-fuer-waermepumpen-besitzer-an-a-500cfb51-5023-4a43-89b3-450ab15c6ec8",
      "image_title": "Habeck kündigt Sonderregel für Wärmepumpenbesitzer an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "ADAC-Auswertung Preis für Diesel um zehn Cent gesunken",
      "teaser": "Tanken ist laut ADAC deutlich günstiger als in der Vorwoche. Der Preis für Diesel fiel demnach im bundesweiten Durchschnitt um mehr als zehn Cent, auch Benzin wurde billiger. Hält der Trend länger?",
      "url": "https://www.spiegel.de/wirtschaft/service/sprit-preis-fuer-diesel-und-benzin-laut-adac-deutlich-gesunken-a-9a5aa4ae-1cd1-4ca9-aa60-ff48c5eca5e4",
      "image_title": "Preis für Diesel um zehn Cent gesunken - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ringtausch zugunsten der Ukraine Rheinmetall liefert 15 Panzer an Slowakei",
      "teaser": "Der deutsche Rüstungskonzern Rheinmetall liefert 15 Kampfpanzer des Typs Leopard 2 A4 an die Slowakei. Das Land wiederum gibt Ausrüstung an Kiew ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ringtausch-fuer-ukraine-rheinmetall-liefert-15-panzer-an-slowakei-a-658986cd-21a9-4923-b348-d20a70f55d6b",
      "image_title": "Rheinmetall liefert 15 Panzer an Slowakei - Gregor Mayer / dpa"
    },
    {
      "title": "Investoren von »Höhle der Löwen« Krise bei Social Chain AG – Georg Kofler übernimmt selbst Chefposten",
      "teaser": "Die Krise beim E-Commerce-Unternehmen Social Chain AG verschärft sich. Nun soll Anteilseigner Georg Kofler das Ruder selbst herumreißen. Sein Buddy Ralf Dümmel will sich auf den Handel mit Discountmärkten konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/social-chain-ag-georg-kofler-uebernimmt-selbst-chefposten-a-6d30de32-9717-485c-a7cd-0fe9f83b4624",
      "image_title": "Krise bei Social Chain AG – Georg Kofler übernimmt selbst Chefposten - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Deal über 2,8 Milliarden Dollar Estée Lauder übernimmt Modelabel Tom Ford",
      "teaser": "Der Kosmetikkonzern Estée Lauder erweitert sein Portfolio und kauft das Luxus-Modelabel des Designers Tom Ford. Der soll weiter für die Marke verantwortlich bleiben – zumindest vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/estee-lauder-kosmetikkonzern-uebernimmt-modelabel-tom-ford-deal-ueber-2-8-milliarden-dollar-a-9dbbb002-c9b5-4a3e-9347-012f5835afae",
      "image_title": "Estée Lauder übernimmt Modelabel Tom Ford - Evan Agostini / AP"
    },
    {
      "title": "Höher als im vergangenen Jahr Weihnachtsgeld im Schnitt bei 2747 Euro",
      "teaser": "Die große Mehrheit der Tarifbeschäftigten in Deutschland bekommt Weihnachtsgeld. In einer Branche fällt der Bonus besonders hoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weihnachtsgeld-im-schnitt-bei-2747-euro-hoeher-als-im-vergangenen-jahr-a-0b9f5e49-e28c-45c3-9458-a72b1ac2047b",
      "image_title": "Weihnachtsgeld im Schnitt bei 2747 Euro - Markus Scholz / dpa"
    },
    {
      "title": "LNG-Terminal in Lubmin Spezialschiff auf dem Weg nach Deutschland",
      "teaser": "Deutschland kommt beim Aufbau von LNG-Terminals voran. Ein Spezialschiff, das als schwimmende Station dienen soll, steuert auf die deutsche Ostseeküste zu. Allerdings sind noch nicht alle Genehmigungen da.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-lubmin-spezialschiff-zur-fluessiggas-umwandlung-auf-weg-nach-deutschland-a-a2240f1f-d19c-4031-b40f-5dde2e15c374",
      "image_title": "Spezialschiff auf dem Weg nach Deutschland - Stefan Sauer / dpa"
    },
    {
      "title": "862 Millionen Euro Deutsche spenden Rekordsumme für Ukrainehilfe",
      "teaser": "Die Nothilfe für die Ukraine hat so viele Spenden fließen lassen wie nie zuvor. Laut einer Auswertung gaben Menschen in Deutschland bis Mitte Oktober 862 Millionen Euro für die Betroffenen des russischen Angriffskrieges.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-hilfe-euro-menschen-in-deutschland-spenden-rekordsumme-862-millionen-a-62ef2896-93bd-47b3-ba61-19a21d0b1e62",
      "image_title": "Deutsche spenden Rekordsumme für Ukrainehilfe - Marcus Brandt / dpa"
    },
    {
      "title": "Stiftung Warentest Aus Dresden kommt der beste Stollen",
      "teaser": "»Riecht und schmeckt aromatisch«, lautet das Fazit: Der leckerste Christstollen wird in Dresden gebacken, urteilt Stiftung Warentest. Doch die Qualität hat ihren Preis. Händler mit Eigenmarken schneiden schlechter ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/christstollen-der-beste-stollen-kommt-laut-stiftung-warentest-aus-dresden-a-d4b4a467-7333-4870-b777-28857973f205",
      "image_title": "Aus Dresden kommt der beste Stollen - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Kneipenbesitzer über WM-Boykott »Wenn ein Tor fällt und alles explodiert – darauf habe ich diesmal keinen Bock«",
      "teaser": "Kneipen locken mit Fußballübertragungen viele Fans an den Tresen. Doch die WM in Katar lehnen etliche Bars ab. Ein Kölner Wirt sagt, was ihn zu der schwierigen Entscheidung bewogen hat – und was ihn das kostet. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wirtschaft/wm-2022-koelner-kneipe-boykottiert-tv-uebertragung-wir-verzichten-auf-sehr-guten-umsatz-a-3230d429-2fbe-4015-8c16-2e2077d84382",
      "image_title": "»Wenn ein Tor fällt und alles explodiert – darauf habe ich diesmal keinen Bock« - Peter Ritter"
    },
    {
      "title": "Schmerzmittelsucht in den USA Walmart zahlt mehr als drei Milliarden Dollar wegen Opioidkrise",
      "teaser": "In den USA wird Unternehmen vorgeworfen, mitverantwortlich für die Medikamentensucht von Millionen Menschen zu sein. Walmart wurde bereits zu einer hohen Geldstrafe verurteilt – und hat nun einen teuren Vergleich geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-walmart-zahlt-mehr-als-drei-milliarden-dollar-wegen-opioid-krise-a-a514b809-febd-4aa1-b771-49ef4cff252a",
      "image_title": "Walmart zahlt mehr als drei Milliarden Dollar wegen Opioidkrise - Brendan Smialowski / AFP"
    },
    {
      "title": "Umstrittener Unkrautvernichter Glyphosat darf in der EU ein Jahr länger genutzt werden",
      "teaser": "Die Zulassung für Glyphosat in der Europäischen Union sollte eigentlich Ende des Jahres auslaufen. Die EU-Kommission will sie nun verlängern, obwohl viele Staaten nicht zugestimmt haben.",
      "url": "https://www.spiegel.de/wirtschaft/glyphosat-pestizid-darf-in-der-eu-ein-jahr-laenger-genutzt-werden-a-08029879-e263-4c2a-a948-050f25a9d467",
      "image_title": "Glyphosat darf in der EU ein Jahr länger genutzt werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Pessimistischer Jahresausblick Führungskräfte in Europa befürchten weitere Krisen",
      "teaser": "Entscheider in großen Unternehmen verlieren angesichts von Coronapandemie und Ukrainekrieg die Zuversicht: Laut einer Studie stellt sich eine Mehrheit für 2023 auf negative Szenarien ein. Ganz vorn im Ranking: eine Finanzkrise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-ukrainekrieg-energiepreise-fuehrungskraefte-befuerchten-weitere-krisen-a-2e0c64dd-206f-4dc8-9724-eb05f856e4d0",
      "image_title": "Führungskräfte in Europa befürchten weitere Krisen - Michael Kappeler / dpa"
    },
    {
      "title": "Energiepreis-Schock Japans Wirtschaft schrumpft überraschend deutlich",
      "teaser": "Japan geht es ähnlich wie Deutschland – die Industriemacht muss enorme Mengen Energie im Ausland kaufen, zu steigenden Preisen. Die Folge: Statt des erwarteten Wachstums melden die Behörden ein Schrumpfen der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/japan-wirtschaft-schrumpft-ueberraschend-deutlich-a-10fe53a4-c8e1-4373-9893-cbf73339d63d",
      "image_title": "Japans Wirtschaft schrumpft überraschend deutlich - KIM KYUNG-HOON / REUTERS"
    },
    {
      "title": "Staatliche Hilfe Frankreich kürzt Tankrabatt",
      "teaser": "30 Cent pro Liter – diesen staatlichen Zuschuss gibt es in Frankreich für Kunden an der Tankstelle. Ab Mitte der Woche sinkt der Rabatt spürbar. An vielen Zapfsäulen kam es zuletzt zu langen Schlangen.",
      "url": "https://www.spiegel.de/wirtschaft/schlangen-vor-zapfsaeulen-frankreich-reduziert-tankrabatt-a-5743a1ca-a817-4957-9c8a-318677aee45e",
      "image_title": "Frankreich kürzt Tankrabatt - Charly Triballeau / AFP"
    },
    {
      "title": "Bekämpfung der Energiekrise Ehemalige Blackrock-Ökonomin wechselt ins Wirtschaftsministerium",
      "teaser": "Robert Habeck holt Verstärkung: Als erste Frau an der Spitze der Grundsatzabteilung soll sich Volkswirtin Elga Bartsch den Risiken des Klimawandels und Nachhaltigkeitsthemen widmen.",
      "url": "https://www.spiegel.de/wirtschaft/elga-bartsch-ehemalige-blackrock-oekonomin-wechselt-ins-wirtschaftsministerium-a-8e0e5c8e-a291-4551-ab68-f0d17d36b907",
      "image_title": "Ehemalige Blackrock-Ökonomin wechselt ins Wirtschaftsministerium - Alex Kraus / Bloomberg via Getty Images"
    },
    {
      "title": "Entwurf des Wirtschaftsministeriums Bundesregierung rechnet mit 54 Milliarden Euro Kosten für Gaspreisbremse",
      "teaser": "Ab dem Frühjahr soll der staatlich verordnete Preisdeckel für Gaskunden gelten. Der dürfte eine hohe Milliardensumme verschlingen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-bundesregierung-rechnet-mit-54-milliarden-euro-kosten-a-3cd00226-3a28-4140-8420-ede1cc96ba04",
      "image_title": "Bundesregierung rechnet mit 54 Milliarden Euro Kosten für Gaspreisbremse - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Rezession und Reformstau Nachteil Deutschland Eine Kolumne von Michael Sauga",
      "teaser": "Wo auf der Welt produziert wird, entscheidet nicht die Reinheit des grünen Gewissens, sondern die Attraktivität des Wirtschafts- und Industriestandorts. Schlecht für uns.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-reformstau-der-deutsche-wohlstand-ist-bedroht-kolumne-a-6cbb13ea-f4b7-4f7c-8bcc-c05e5caeb749",
      "image_title": "Nachteil Deutschland - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "EU-Embargo gegen Russlands Öl Internationale Energieagentur warnt vor großer Unsicherheit",
      "teaser": "Bald startet das Ölembargo gegen Russland, von dem sich die EU viel verspricht. Die Internationale Energieagentur ist jedoch besorgt: Der Druck auf die Dieselmärkte steige.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-oelembargo-gegen-russland-internationale-energieagentur-warnt-vor-grosser-unsicherheit-a-a0704516-2129-417f-9756-ffd79a74b0dd",
      "image_title": "Internationale Energieagentur warnt vor großer Unsicherheit - YURI MALTSEV/ REUTERS"
    }
  ]
}