{
  "timestamp": "2022-11-16T01:56:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kneipenbesitzer über WM-Boykott »Wenn ein Tor fällt und alles explodiert – darauf habe ich diesmal keinen Bock«",
      "teaser": "Kneipen locken mit Fußballübertragungen viele Fans an den Tresen. Doch die WM in Katar lehnen etliche Bars ab. Ein Kölner Wirt sagt, was ihn zu der schwierigen Entscheidung bewogen hat – und was ihn das kostet. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wirtschaft/wm-2022-koelner-kneipe-boykottiert-tv-uebertragung-wir-verzichten-auf-sehr-guten-umsatz-a-3230d429-2fbe-4015-8c16-2e2077d84382",
      "image_title": "»Wenn ein Tor fällt und alles explodiert – darauf habe ich diesmal keinen Bock« - Peter Ritter"
    },
    {
      "title": "Schmerzmittelsucht in den USA Walmart zahlt mehr als drei Milliarden Dollar wegen Opioid-Krise",
      "teaser": "In den USA wird Unternehmen vorgeworfen, mitverantwortlich für die Medikamentensucht von Millionen Menschen zu sein. Walmart wurde bereits zu einer hohen Geldstrafe verurteilt – und hat nun einen teuren Vergleich geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opioid-krise-in-den-usa-walmart-zahlt-mehr-als-drei-milliarden-dollar-in-vergleich-a-a514b809-febd-4aa1-b771-49ef4cff252a",
      "image_title": "Walmart zahlt mehr als drei Milliarden Dollar wegen Opioid-Krise - Brendan Smialowski / AFP"
    },
    {
      "title": "Umstrittener Unkrautvernichter Glyphosat darf in der EU ein Jahr länger genutzt werden",
      "teaser": "Die Zulassung für Glyphosat in der Europäischen Union sollte eigentlich Ende des Jahres auslaufen. Die EU-Kommission will sie nun verlängern, obwohl viele Staaten nicht zugestimmt haben.",
      "url": "https://www.spiegel.de/wirtschaft/glyphosat-pestizid-darf-in-der-eu-ein-jahr-laenger-genutzt-werden-a-08029879-e263-4c2a-a948-050f25a9d467",
      "image_title": "Glyphosat darf in der EU ein Jahr länger genutzt werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Pessimistischer Jahresausblick Führungskräfte in Europa befürchten weitere Krisen",
      "teaser": "Entscheider in großen Unternehmen verlieren angesichts von Coronapandemie und Ukrainekrieg die Zuversicht: Laut einer Studie stellt sich eine Mehrheit für 2023 auf negative Szenarien ein. Ganz vorn im Ranking: eine Finanzkrise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-ukrainekrieg-energiepreise-fuehrungskraefte-befuerchten-weitere-krisen-a-2e0c64dd-206f-4dc8-9724-eb05f856e4d0",
      "image_title": "Führungskräfte in Europa befürchten weitere Krisen - Michael Kappeler / dpa"
    },
    {
      "title": "Energiepreis-Schock Japans Wirtschaft schrumpft überraschend deutlich",
      "teaser": "Japan geht es ähnlich wie Deutschland – die Industriemacht muss enorme Mengen Energie im Ausland kaufen, zu steigenden Preisen. Die Folge: Statt des erwarteten Wachstums melden die Behörden ein Schrumpfen der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/japan-wirtschaft-schrumpft-ueberraschend-deutlich-a-10fe53a4-c8e1-4373-9893-cbf73339d63d",
      "image_title": "Japans Wirtschaft schrumpft überraschend deutlich - KIM KYUNG-HOON / REUTERS"
    },
    {
      "title": "Staatliche Hilfe Frankreich kürzt Tankrabatt",
      "teaser": "30 Cent pro Liter – diesen staatlichen Zuschuss gibt es in Frankreich für Kunden an der Tankstelle. Ab Mitte der Woche sinkt der Rabatt spürbar. An vielen Zapfsäulen kam es zuletzt zu langen Schlangen.",
      "url": "https://www.spiegel.de/wirtschaft/schlangen-vor-zapfsaeulen-frankreich-reduziert-tankrabatt-a-5743a1ca-a817-4957-9c8a-318677aee45e",
      "image_title": "Frankreich kürzt Tankrabatt - Charly Triballeau / AFP"
    },
    {
      "title": "Bekämpfung der Energiekrise Ehemalige Blackrock-Ökonomin wechselt ins Wirtschaftsministerium",
      "teaser": "Robert Habeck holt Verstärkung: Als erste Frau an der Spitze der Grundsatzabteilung soll sich Volkswirtin Elga Bartsch den Risiken des Klimawandels und Nachhaltigkeitsthemen widmen.",
      "url": "https://www.spiegel.de/wirtschaft/elga-bartsch-ehemalige-blackrock-oekonomin-wechselt-ins-wirtschaftsministerium-a-8e0e5c8e-a291-4551-ab68-f0d17d36b907",
      "image_title": "Ehemalige Blackrock-Ökonomin wechselt ins Wirtschaftsministerium - Alex Kraus / Bloomberg via Getty Images"
    },
    {
      "title": "Entwurf des Wirtschaftsministeriums Bundesregierung rechnet mit 54 Milliarden Euro Kosten für Gaspreisbremse",
      "teaser": "Ab dem Frühjahr soll der staatlich verordnete Preisdeckel für Gaskunden gelten. Der dürfte eine hohe Milliardensumme verschlingen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-bundesregierung-rechnet-mit-54-milliarden-euro-kosten-a-3cd00226-3a28-4140-8420-ede1cc96ba04",
      "image_title": "Bundesregierung rechnet mit 54 Milliarden Euro Kosten für Gaspreisbremse - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Rezession und Reformstau Nachteil Deutschland Eine Kolumne von Michael Sauga",
      "teaser": "Wo auf der Welt produziert wird, entscheidet nicht die Reinheit des grünen Gewissens, sondern die Attraktivität des Wirtschafts- und Industriestandorts. Schlecht für uns.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-reformstau-der-deutsche-wohlstand-ist-bedroht-kolumne-a-6cbb13ea-f4b7-4f7c-8bcc-c05e5caeb749",
      "image_title": "Nachteil Deutschland - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "EU-Embargo gegen Russlands Öl Internationale Energieagentur warnt vor großer Unsicherheit",
      "teaser": "Bald startet das Ölembargo gegen Russland, von dem sich die EU viel verspricht. Die Internationale Energieagentur ist jedoch besorgt: Der Druck auf die Dieselmärkte steige.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-oelembargo-gegen-russland-internationale-energieagentur-warnt-vor-grosser-unsicherheit-a-a0704516-2129-417f-9756-ffd79a74b0dd",
      "image_title": "Internationale Energieagentur warnt vor großer Unsicherheit - YURI MALTSEV/ REUTERS"
    },
    {
      "title": "Energiesicherheit Füllstand der Gasspeicher springt über 100 Prozent",
      "teaser": "Der Wert wirkt kurios – und ist eine gute Nachricht für Haushalte und Industrie: Der Füllstand der deutschen Gasspeicher ist über die Marke von 100 Prozent gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konflikt-mit-russland-fuellstand-der-gasspeicher-steigt-ueber-100-prozent-a-e33d5b30-8313-4dd5-86da-38ddd8e01675",
      "image_title": "Füllstand der Gasspeicher springt über 100 Prozent - Peter Kneffel / dpa"
    },
    {
      "title": "Furcht vor neuem Subventionswettlauf USA locken – und deutsche Firmen wollen folgen",
      "teaser": "In Berlin wächst die Furcht vor einem neuen Wirtschaftskrieg mit den USA – weil Washington mit großzügigen Subventionen um grüne Technologien wirbt. Eine Industrie-Umfrage liefert der Sorge neue Nahrung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/furcht-vor-neuem-subventionswettlauf-usa-locken-deutsche-firmen-wollen-folgen-a-7bfeef8b-7ce4-420c-a403-a97d0e984efd",
      "image_title": "USA locken – und deutsche Firmen wollen folgen - Julia Nikhinson / AP"
    },
    {
      "title": "»Schuldneratlas Deutschland« Zahl überschuldeter Bürger sinkt auf Rekordtief",
      "teaser": "Die Zahlen sind gut – doch laut Experten trügerisch: Die Zahl der Menschen in finanziellen Schwierigkeiten ist deutlich zurückgegangen, auf den tiefsten Wert seit Beginn der Erfassung.",
      "url": "https://www.spiegel.de/wirtschaft/service/schuldneratlas-zahl-ueberschuldeter-menschen-sinkt-auf-rekordtief-a-4a8437bf-c6fd-46ef-bc49-2c7ca4de4db7",
      "image_title": "Zahl überschuldeter Bürger sinkt auf Rekordtief - Alexander Heinl / dpa"
    },
    {
      "title": "Weltweite Wirtschaftsbeziehungen China, Russland oder der Westen – in welchem Lager steht die Türkei?",
      "teaser": "Die Türkei will von neuen Lieferketten profitieren – und wirbt um Investitionen aus der EU. Gleichzeitig unterhält das Land gute Kontakte zu Russland und China. Burak Dağlıoğlu sagt, wie das zusammenpasst. Ein Interview von Özlem Topçu und Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/china-russland-und-die-eu-in-welchem-lager-steht-die-tuerkei-herr-daglioglu-a-ee5c070d-9b10-41a9-95ca-735b4bc6540a",
      "image_title": "China, Russland oder der Westen – in welchem Lager steht die Türkei? - Lefteris Pitarakis/ AP"
    },
    {
      "title": "Britischer Ex-Notenbanker Saunders »Ohne Brexit müssten wir keinen Sparhaushalt diskutieren«",
      "teaser": "Die Arbeitslosigkeit in Großbritannien ist überraschend gestiegen, die Regierung sucht händeringend nach neuen Einnahmequellen – und Ausgaben, die sie kappen kann. All das hätte sich verhindern lassen, sagt ein Topökonom.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/britischer-ex-zentralbanker-ohne-brexit-muessten-wir-keinen-sparhaushalt-diskutieren-a-7794b387-306e-4da9-8fde-96847cc63deb",
      "image_title": "»Ohne Brexit müssten wir keinen Sparhaushalt diskutieren« - NEIL HALL / EPA"
    },
    {
      "title": "Entspannung bei der Inflation Preisanstieg im Großhandel schwächt sich ab",
      "teaser": "Schwächt sich die Teuerungswelle ab? Im Großhandel liegen die Preise zwar noch immer hoch – doch im Vergleich zum Vormonat zeichnet sich sogar ein Rückgang der Preise ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-preisanstieg-im-grosshandel-schwaecht-sich-ab-a-2789c1c8-6d77-4005-b991-994cd46e41b1",
      "image_title": "Preisanstieg im Großhandel schwächt sich ab - Daniel Reinhardt / dpa"
    },
    {
      "title": "Nachfrageboom bei Champagner Moët-Lager laufen leer",
      "teaser": "Krise? Welche Krise?! Gut betuchte Kunden rennen dem Champagnerhersteller Moët Hennesy die Türen ein – so sehr, dass die Vorräte des Konzerns zur Neige gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moet-hennesy-lager-bei-champagner-hersteller-meldet-leer-laufende-lager-a-1aa3c909-14ed-43d4-a015-c8ea5074d49c",
      "image_title": "Moët-Lager laufen leer - ROBYN BECK/ AFP"
    },
    {
      "title": "Schwimmendes Terminal Erster deutscher Anleger für LNG-Tanker kann in Betrieb gehen",
      "teaser": "Lange wurde in Deutschland nur über die Flüssiggas-Revolution diskutiert – während andere Staaten Fakten schafften und Terminals errichteten. Nun könnte erstmals auch Flüssiggas in Wilhelmshaven entladen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wilhelmshaven-erster-deutscher-anleger-fuer-fluessiggas-kann-in-betrieb-gehen-a-e60fd9eb-29f7-414e-aeeb-808a18c6a427",
      "image_title": "Erster deutscher Anleger für LNG-Tanker kann in Betrieb gehen - Sina Schuldt / dpa"
    },
    {
      "title": "LNG-Tankerstau vor Europa »Die EU hat es mit der Gashamsterei übertrieben«",
      "teaser": "Europa erlebt ein Paradox: Weil viele Staaten aus Angst vor Engpässen massenhaft Gas ordern ließen, sind die Speicher nun voll mit dem teuer eingekauften Rohstoff. Und vor den Küsten stauen sich LNG-Tanker. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/lng-tankerstau-vor-europa-die-eu-hat-es-mit-der-gashamsterei-uebertrieben-a-cb4e97d3-c957-4168-aa58-e012600ca037",
      "image_title": "»Die EU hat es mit der Gashamsterei übertrieben« - VINCENT WEST / REUTERS",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "Cashverbot ab 10.000 Euro Verbraucherschützer kritisieren »Generalverdacht gegen Bargeldnutzer«",
      "teaser": "Innenministerin Faeser will größere Bargeldgeschäfte verbieten – und zieht Kritik der Verbraucherzentralen auf sich. Die Vorliebe der Bürger für Bargeschäfte sei offenkundig, die Regierung müsse sie deshalb sichern.",
      "url": "https://www.spiegel.de/wirtschaft/service/nancy-faeser-verbraucherschuetzer-kritisieren-generalverdacht-gegen-bargeld-nutzer-a-a4ded154-d2c2-41b8-b97f-e493755f1260",
      "image_title": "Verbraucherschützer kritisieren »Generalverdacht gegen Bargeldnutzer« - Hauptzollamt Düsseldorf / dpa"
    }
  ]
}