{
  "timestamp": "2022-06-10T10:24:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mindestens zwölf Euro Bundesrat beschließt Anhebung der Lohnuntergrenze",
      "teaser": "Millionen Arbeitnehmerinnen und Arbeitnehmer in Deutschland erhalten ab 1. Oktober mehr Geld. Auch die Lohnuntergrenze für Minijobs steigt.",
      "url": "https://www.spiegel.de/wirtschaft/12-euro-mindestlohn-bundesrat-beschliesst-anhebung-der-lohnuntergrenze-a-35059b71-4f49-4650-b57f-c19c21b1848a",
      "image_title": "Bundesrat beschließt Anhebung der Lohnuntergrenze - Axel Heimken/ DPA"
    },
    {
      "title": "Unfall in M&M-Fabrik Mitarbeiter fallen in riesigen Schokoladentank",
      "teaser": "Gefährlicher Candy Crush: In einer US-Fabrik des Süßwarenherstellers Mars Wrigley hat es einen dramatischen Zwischenfall gegeben. Um Menschenleben zu retten, schnitten die Einsatzkräfte einen Tank auf.",
      "url": "https://www.spiegel.de/wirtschaft/unfall-in-m-und-m-fabrik-mitarbeiter-fallen-in-riesigen-schokotank-a-855a45e6-65f2-4554-912f-29b4c8d19987",
      "image_title": "Mitarbeiter fallen in riesigen Schokoladentank - MIKE SEGAR/ REUTERS"
    },
    {
      "title": "Folge des Krieges in der Ukraine Bundesbank rechnet 2022 mit Rekordinflation",
      "teaser": "Deutschlands Notenbank sagt für dieses Jahr Preissteigerungen von über sieben Prozent und ein deutlich schwächeres Wirtschaftswachstum voraus. Viele Branchen fordern einen Kostenausgleich – etwa die Krankenhäuser.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-rechnet-2022-mit-rekordinflation-folge-des-krieges-in-der-ukraine-a-598da6e3-626d-4a0f-9ebd-676fd2771ef4",
      "image_title": "Bundesbank rechnet 2022 mit Rekordinflation - Nils Thies / Deutsche Bundesbank / dpa"
    },
    {
      "title": "Streit über Unkrautvernichter Bayer gewinnt weiteren Glyphosat-Prozess",
      "teaser": "Der deutsche Chemiekonzern hat vor Gericht einen weiteren Erfolg für den Unkrautvernichter Roundup errungen. Viele Verfahren sind jedoch weiter offen – unter anderem auch eine mögliche Entscheidung des Supreme Courts.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-gewinnt-weiteren-glyphosat-prozess-streit-um-unkrautvernichter-a-dbfc21d0-130c-4cdd-becd-27ac0bd877b0",
      "image_title": "Bayer gewinnt weiteren Glyphosat-Prozess - © Charles Platiau / Reuters/ REUTERS"
    },
    {
      "title": "Wegen anziehender Inflation IG-Metall will mehr als sechs Prozent höhere Löhne durchsetzen",
      "teaser": "Die Gewerkschaft steckt ihre Claims für die nächste Tarifrunde in der Metall- und Elektroindustrie ab: Es brauche deutlich mehr Geld für die Beschäftigten – und eine Gewinnabgabe der Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-will-mehr-als-sechs-prozent-hoehere-loehne-wegen-anziehender-inflation-a-d4affed9-b3c0-4c6f-92b5-13f3890fbcf1",
      "image_title": "IG-Metall will mehr als sechs Prozent höhere Löhne durchsetzen - Daniel ROLAND/AFP"
    },
    {
      "title": "Starinvestor Ray Dalio »Die USA stehen kurz vor einem Krieg mit China und Russland«",
      "teaser": "Der amerikanische Hedgefonds-Manager und Multimilliardär Ray Dalio gilt als Experte für Krisen. Dem Westen sagt er düstere Zeiten voraus und verrät, wie Anleger ihr Vermögen dennoch schützen können. Ein Interview von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ray-dalio-die-usa-stehen-kurz-vor-einem-krieg-mit-china-und-russland-a-620f7575-a0a7-43f3-b670-06803182c29e",
      "image_title": "»Die USA stehen kurz vor einem Krieg mit China und Russland« - Brad Trent / Redux / laif"
    },
    {
      "title": "Streik des Kabinenpersonals Easyjet-Ausstand sorgt für Chaos am Berliner Flughafen",
      "teaser": "Die Gewerkschaft Ver.di erhöht in der Tarifrunde den Druck auf die Airline: 450 Mitarbeiter sind am Hauptstadtflughafen BER zur Arbeitsniederlegung aufgerufen, mindestens 20 Flüge gestrichen, andere verspätet.",
      "url": "https://www.spiegel.de/wirtschaft/easyjet-ausstand-sorgt-fuer-chaos-am-berliner-flughafen-a-bcd20e80-4b16-4ccc-a612-bfaa9c9a5221",
      "image_title": "Easyjet-Ausstand sorgt für Chaos am Berliner Flughafen - Patrick Pleul / dpa"
    },
    {
      "title": "Mehr Klimaschutz und Unabhängigkeit Umweltschützer fordern gesetzliche Vorgaben zum Energieverbrauch",
      "teaser": "Mit einer groß angelegten Werbekampagne will die Bundesregierung die Bürger zum Energiesparen bewegen. Kritiker drängen stattdessen auf neue Gesetze.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-und-ukrainekrieg-umweltschuetzer-fordern-gesetzliche-vorgaben-zum-energieverbrauch-a-efc77eba-72c4-482e-b79f-c0a0ab177591",
      "image_title": "Umweltschützer fordern gesetzliche Vorgaben zum Energieverbrauch - A3528 Armin Weigel/ dpa"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Wie schnell können Sanktionen einen Krieg stoppen?",
      "teaser": "Wladimir Putin behauptet, die westliche »Strategie eines Blitzkriegs ist nicht aufgegangen«. Hat er damit recht? Wie robust ist Russlands Wirtschaft und wie geeignet sind die Wirtschaftssanktionen, den Krieg gegen die Ukraine zu stoppen? Von Benjamin Bidder und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-wie-hart-trifft-es-russlands-wirtschaft-podcast-a-4747e792-b656-4e0a-b82d-975ed8929dfe",
      "image_title": "Wie schnell können Sanktionen einen Krieg stoppen?",
      "author": "Benjamin Bidder und Yasemin Yüksel"
    },
    {
      "title": "Umstrittenes Assistenzsystem US-Behörde nimmt Teslas »Autopilot« noch genauer unter die Lupe",
      "teaser": "Mehrfach waren Tesla-Fahrzeuge mit aktiviertem »Autopiloten« in Auffahrunfälle verwickelt. Nun weitet die Verkehrssicherheitsbehörde NHTSA ihre Untersuchungen des Systems aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-us-behoerden-weiten-untersuchung-des-autopilot-systems-aus-a-7563dbf2-afd4-41f3-b0ef-14a7a20b81a0",
      "image_title": "US-Behörde nimmt Teslas »Autopilot« noch genauer unter die Lupe - David Zalubowski / AP"
    },
    {
      "title": "Erste Zinserhöhung seit über zehn Jahren Die EZB im »Clusterfuck«",
      "teaser": "Endlich will die Europäische Zentralbank die Zinsen anheben – doch sie bleibt zaghaft. Die Angst ist offenbar groß, mit einem stärkeren Schritt die Existenz der Eurozone aufs Spiel zu setzen. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-will-die-zinsen-anheben-europaeische-zentralbank-im-clusterfuck-a-42c7fa68-1b8d-4428-8a71-a78c79d89811",
      "image_title": "Die EZB im »Clusterfuck« - Boris Roessler / dpa",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Streik zwischen 5 und 10 Uhr Verdi warnt vor Flugausfällen bei Easyjet",
      "teaser": "Fünf Prozent mehr Gehalt, mindestens: Die Gewerkschaft Verdi ruft rund 450 Beschäftigte der Billigairline Easyjet zum Streik auf. Passagiere müssen mit Verzögerungen rechnen – und damit, dass Flugzeuge am Boden bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnstreik-bei-easyjet-verdi-warnt-vor-flugausfaellen-a-648bdd77-c05f-4aca-891f-d9c1b698e3eb",
      "image_title": "Verdi warnt vor Flugausfällen bei Easyjet - Patrick Pleul / dpa"
    },
    {
      "title": "Nach dem Tankrabatt-Flop Warum die Übergewinnsteuer ein Irrweg ist Eine Analyse von Christian Reiermann",
      "teaser": "SPD und Grüne fordern eine neue Sondersteuer, um Krisengewinnler zur Kasse zu bitten. Selten taugte eine Idee so wenig. Sie wäre ein Anschlag auf Wachstum und Wohlstand.",
      "url": "https://www.spiegel.de/wirtschaft/gefloppter-tankrabatt-die-uebergewinnsteuer-ist-ein-irrweg-a-a2837613-7590-4366-a29c-db99e80deb14",
      "image_title": "Warum die Übergewinnsteuer ein Irrweg ist - Sebastian Gollnow / dpa"
    },
    {
      "title": "Comeback der russischen Währung Putin befreit Exporteure von Rubel-Umtauschpflicht",
      "teaser": "Eigentlich sollen internationale Sanktionen die Landeswährung schwächen. Doch der Rubel hat so sehr an Stärke gewonnen, dass Moskau nun Beschränkungen im Devisenverkehr aufheben kann.",
      "url": "https://www.spiegel.de/wirtschaft/russischer-rubel-putin-befreit-exporteure-von-umtauschpflicht-a-e9b2148e-68d8-4534-b7b0-86bb6c0a5e8f",
      "image_title": "Putin befreit Exporteure von Rubel-Umtauschpflicht - Mikhail Metzel / Sputnik / EPA"
    },
    {
      "title": "Hohe Spritpreise Das machtlose Kartellamt",
      "teaser": "Die Mineralölwirtschaft gibt den Tankrabatt noch immer nicht voll an die Verbraucher weiter. Im Gegenteil: Benzin- und Dieselpreise steigen. Doch der Chef des Bundeskartellamts sieht keine Handhabe. Von Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-das-machtlose-kartellamt-a-5bcacd38-4e06-43ff-bd58-fab18486701d",
      "image_title": "Das machtlose Kartellamt - Der Spiegel",
      "author": "Claus Hecking und Patrick Stotz"
    },
    {
      "title": "Angebliche Diskriminierung Russische Verbraucher wollen Westkonzerne verklagen",
      "teaser": "Russische Juristen wollen H&M und VW vor Gericht zerren, weil die Firmen ihren Landsleuten nichts mehr verkaufen. Das Netz spottet: Statt Firmen zu verklagen, sollten »wir lieber unseren verrückten Diktator hinterfragen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-verbraucher-wollen-westkonzerne-verklagen-a-d3a0a42e-0e92-49c9-b21f-862713d450c4",
      "image_title": "Russische Verbraucher wollen Westkonzerne verklagen - AP"
    },
    {
      "title": "Reaktion auf Teuerungswelle Europäische Zentralbank will Leitzins auf 0,25 Prozent erhöhen",
      "teaser": "Die hohe Inflation zwingt nun auch die EZB zum Handeln: Die Zentralbank beendet das milliardenschwere Ankaufprogramm für Anleihen und macht den Weg frei für die erste Zinsanhebung seit mehr als einem Jahrzehnt.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldpolitik-ezb-kuendigt-leitzinserhoehung-an-a-31f58233-6b47-4bf5-babd-309796e1442f",
      "image_title": "Europäische Zentralbank will Leitzins auf 0,25 Prozent erhöhen - Schöning / IMAGO"
    },
    {
      "title": "Folge der Energiekrise Griechische Beamte müssen Klimaanlagen drosseln",
      "teaser": "In Griechenland explodieren die Energieausgaben. Staatsbediensteten ist es ab sofort untersagt, Büros unter eine Temperatur von 26 Grad zu kühlen. Auch der Einbau von Energiesparlampen, Vorhängen und Jalousien wird diskutiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-griechische-beamte-muessen-klimaanlagen-abschalten-a-27e0f98c-8fa3-4040-9d1f-2dfa27604ad0",
      "image_title": "Griechische Beamte müssen Klimaanlagen drosseln - Nikolas Kokovlis / NurPhoto / IMAGO"
    },
    {
      "title": "Folge der Überschwemmungen in Australien Fastfood-Kette will Burger wegen hoher Salatpreise mit Kohl belegen",
      "teaser": "300 Prozent teurer: Der Kopfsalat ist in Australien so knapp, dass die Fastfood-Kette KFC ihre Burger stattdessen mit Kohlblättern belegt. Der »Kohlskandal« ruft nun sogar den Premierminister auf den Plan.",
      "url": "https://www.spiegel.de/wirtschaft/salatkrise-in-australien-fastfood-kette-will-burger-wegen-hoher-salatpreise-mit-kohl-belegen-a-8de482cd-4eed-4f0e-968e-b699c08b439d",
      "image_title": "Fastfood-Kette will Burger wegen hoher Salatpreise mit Kohl belegen - William West / AFP"
    },
    {
      "title": "Folgen des Mindestlohns Lohnungleichheit in Deutschland geht deutlich zurück",
      "teaser": "Die Schere zwischen Normal- und Bestverdienenden wird kleiner, zeigt eine neue Studie des DIW. Doch die Forscher fürchten, dass die Inflation vor allem Geringverdiener treffen wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/diw-studie-in-deutschland-sinkt-die-lohn-ungleichheit-a-4f2ec22d-b9b6-45bb-aabc-5af7a7e6423b",
      "image_title": "Lohnungleichheit in Deutschland geht deutlich zurück - Sophia Kembowski/ dpa"
    }
  ]
}