{
  "timestamp": "2022-07-20T11:18:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gaskrise Russlands rätselhafte Turbinen-Saga",
      "teaser": "Hängt die Gasversorgung Europas an einer einzigen Turbine von Siemens Energy? Diesen Eindruck erwecken Wladimir Putin und der russische Staatskonzern Gazprom. Doch die Indizien verdichten sich, dass dies eine Legende ist. Von Claus Hecking, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-russland-und-die-raetselhafte-turbinen-saga-a-1196550b-b541-4f0b-92fe-d2e56dde490d",
      "image_title": "Russlands rätselhafte Turbinen-Saga - JOHN MACDOUGALL / AFP",
      "author": "Claus Hecking, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Folgen des Ukrainekriegs Deutsche Exporte nach Russland stark gesunken",
      "teaser": "Seit dem Angriff auf die Ukraine haben deutsche Händler deutlich weniger nach Russland geliefert: Laut Statistischem Bundesamt sanken die Exporte im ersten Halbjahr um 41 Prozent. Ein klares Plus erreicht ein anderes Land.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-deutsche-exporte-nach-russland-stark-gesunken-a-e02d11b4-d300-46d1-88d2-1756130d7037",
      "image_title": "Deutsche Exporte nach Russland stark gesunken - Daniel Reinhardt / dpa"
    },
    {
      "title": "Eilmeldung EU-Kommission will im Notfall Sparzwang für Gas",
      "teaser": "Im Fall eines Gasnotstands sollen EU-Staaten nach dem Willen der Europäischen Kommission zum Gassparen gezwungen werden können. Demnach sollen Reduktionsziele möglich sein, wenn freiwillig nicht genug gespart wird.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-eu-kommission-will-im-notfall-sparzwang-fuer-gas-a-7b3b03ae-dc81-4283-9861-8ddc14b173d9",
      "image_title": "EU-Kommission will im Notfall Sparzwang für Gas - YVES HERMAN / REUTERS"
    },
    {
      "title": "Gasversorger in der Krise KfW-Kreditlinie für Uniper soll massiv aufgestockt werden",
      "teaser": "Das Wirtschaftsministerium will mit allen Mitteln eine Uniper-Insolvenz abwenden. Nach SPIEGEL-Informationen soll die KfW-Kreditlinie des kriselnden Gasversorgers auf acht Milliarden Euro vervierfacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-kfw-kreditlinie-fuer-uniper-soll-massiv-aufgestockt-werden-a-acaf225e-df4c-4c73-98ad-b7c553174742",
      "image_title": "KfW-Kreditlinie für Uniper soll massiv aufgestockt werden - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Das sagt die EU-Kommission zum Gas-Notfallplan",
      "teaser": "Was passiert, wenn Russland den Gashahn weiter oder sogar endgültig zudreht? Wer bekommt noch Gas? Gibt es verpflichtende Regelungen? Die Vorstellung des Kommissionsentwurfs jetzt im Livestream.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-stellt-gas-notfallplan-vor-livestream-a-2716476b-cb5b-46b5-bab8-cd017bc53ea4",
      "image_title": "Das sagt die EU-Kommission zum Gas-Notfallplan - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Hitzewelle in Deutschland Rheinpegel sinkt weiter – Frachtschiffe fahren mit deutlich weniger Ladung",
      "teaser": "Der Rhein zählt zu den wichtigen Transportwegen für Güter wie Getreide, Kohle, Benzin und Heizöl. Doch die Schifffahrt auf dem Fluss wird durch die extremen Temperaturen erschwert.",
      "url": "https://www.spiegel.de/wirtschaft/hitze-in-deutschland-rhein-pegel-sinkt-erneut-frachtschiffe-fahren-mit-weniger-ladung-a-f56b164e-1d1e-4940-92a9-f015906ff7f1",
      "image_title": "Rheinpegel sinkt weiter – Frachtschiffe fahren mit deutlich weniger Ladung - Thomas Frey / dpa"
    },
    {
      "title": "Reformen gegen Mangel So will der Bund mehr Fachkräfte nach Deutschland locken",
      "teaser": "In Flughäfen, Restaurants, in der Pflege und im Handwerk: Überall mangelt es an Fachkräften. Die Minister Heil und Faeser haben nun Eckpunkte eines neuen Einwanderungsrechts vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-will-der-bund-mehr-fachkraefte-nach-deutschland-locken-a-1504b9e4-1a66-4ccf-87dc-8deeea4d517a",
      "image_title": "So will der Bund mehr Fachkräfte nach Deutschland locken - Sebastian Gollnow / dpa"
    },
    {
      "title": "40-Jahres-Hoch Inflation in Großbritannien steigt auf Rekordwert",
      "teaser": "Den zweiten Monat in Folge erreicht die Preissteigerung in Großbritannien einen neuen Höchstwert – obwohl die Zentralbank den Leitzins schon fünfmal angehoben hat. Lebensmittel werden besonders teuer.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-inflation-steigt-auf-40-jahres-hoch-a-2e5e33f1-2e2f-45dd-be87-9d613128f483",
      "image_title": "Inflation in Großbritannien steigt auf Rekordwert - Henry Nicholls / REUTERS"
    },
    {
      "title": "Auswertung der Behörden Deutsche Großstädte schrumpfen im zweiten Jahr in Folge",
      "teaser": "Lange schienen die Großstädte unaufhaltsam zu wachsen – 2021 aber schrumpften sie zum zweiten Mal in Folge. Eine Ursache findet sich in der Analyse des Einwohnermeldeamtes.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-grossstaedte-schrumpfen-im-zweiten-jahr-in-folge-a-42eee11a-15f1-481c-b35c-eda947965cb4",
      "image_title": "Deutsche Großstädte schrumpfen im zweiten Jahr in Folge - Jan Woitas / dpa"
    },
    {
      "title": "Mehr Waffen für Europa EU will Rüstungsproduktion mit einer halben Milliarde Euro unterstützen",
      "teaser": "Seit Beginn des russischen Angriffskrieges liefern EU-Staaten Waffen an die Ukraine. Nun sollen EU-Mittel genutzt werden, um die Bestände wieder aufzufüllen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-eine-halbe-millarde-euro-fuer-die-waffenproduktion-a-0a02c132-c1c9-4285-ad97-6f28549eb044",
      "image_title": "EU will Rüstungsproduktion mit einer halben Milliarde Euro unterstützen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Entwurf für Notfallplan EU könnte Gaseinsparungen durchsetzen",
      "teaser": "Was passiert, wenn nicht mehr genug Gas kommt? Ein Notfallplan der EU soll Lösungen anbieten. Er sieht wohl vor, Privathaushalte zu priorisieren – und könnte die Staaten zum Sparen verpflichten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-notfallplan-eu-koennte-einsparungen-durchsetzen-a-aa0736b5-7050-44cf-924e-33f16cef5ae9",
      "image_title": "EU könnte Gaseinsparungen durchsetzen - Stefan Sauer / dpa"
    },
    {
      "title": "Längster Krankenhausstreik in NRW Streik der Pflegekräfte ist beendet",
      "teaser": "Mehr als elf Wochen lang streikten Beschäftigte an sechs Unikliniken für bessere Arbeitsbedingungen. Lange wollten die Arbeitgeber nicht verhandeln. Nun haben sich die Parteien geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nordrhein-westfalen-laengster-streik-an-unikliniken-in-nrw-ist-beendet-a-22a79aab-40ee-4a48-9465-b8d0f9282fe2",
      "image_title": "Streik der Pflegekräfte ist beendet - Roland Weihrauch / dpa"
    },
    {
      "title": "Streamingdienst Netflix verliert Abonnenten – aber nicht halb so viele wie befürchtet",
      "teaser": "Die Prognosen waren düster gewesen: Doch nun hat Netflix vergleichsweise positive Zahlen vorgelegt. Auch wegen Hits wie »Stranger Things« blieb der Abo-Schwund überschaubar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-verliert-abonnenten-aber-nicht-halb-so-viele-wie-befuerchtet-a-897d9f78-cd7f-4766-b020-5938e4b66c3f",
      "image_title": "Netflix verliert Abonnenten – aber nicht halb so viele wie befürchtet - Chris Delmas / AFP"
    },
    {
      "title": "Energieversorgung Das bayerische Problem",
      "teaser": "Markus Söder warnt vor einem kalten Winter und fordert längere Laufzeiten für Atomkraftwerke. Für die Aufregung des Ministerpräsidenten gibt es einen Grund: In Bayern könnten sowohl Strom als auch Gas knapp werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/markus-soeder-und-die-energiekrise-in-bayern-koennten-strom-gas-knapp-werden-a-e94c7f40-7dd5-41bf-85fe-bcf282b6b81b",
      "image_title": "Das bayerische Problem - LUKAS BARTH-TUTTAS/EPA-EFE/REX",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Nach Besuch aus der EU Algerien will mit Energiemultis mehr Gas in der Sahara fördern",
      "teaser": "Mitten in der Krise ist Italiens Premier Draghi nach Algerien gereist, um mehr Gas für sein Land einzukaufen. Nun gibt Algier bekannt: Gemeinsam mit Eni, Occidental und Total wird die Gasförderung in der Wüste ausgebaut.",
      "url": "https://www.spiegel.de/wirtschaft/algerien-will-mit-energiemultis-mehr-gas-in-der-sahara-foerdern-a-ec6197a0-5b99-470d-b363-47068b8c126b",
      "image_title": "Algerien will mit Energiemultis mehr Gas in der Sahara fördern - Aflred de Montesquiou / AP"
    },
    {
      "title": "Nach Bericht über Wiederaufnahme russischer Gaslieferungen Dax steigt um fast drei Prozent",
      "teaser": "Laut einem Medienbericht soll ab Donnerstag durch die Pipeline Nord Stream 1 wieder russisches Gas fließen. An den Börsen hat die Nachricht für große Euphorie gesorgt.",
      "url": "https://www.spiegel.de/wirtschaft/nordstream-1-dax-steigt-um-fast-drei-prozent-nach-angeblichem-a-9ef75442-bd14-49dd-8742-ba99fac204ea",
      "image_title": "Dax steigt um fast drei Prozent - Michael Probst/ AP"
    },
    {
      "title": "Gasversorgung Ampelkoalition will weitere LNG-Terminals in Stade und Lubmin errichten",
      "teaser": "Mit LNG-Terminals will Deutschland unabhängiger vom russischen Gas werden. Nun stehen zwei weitere Standorte fest.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-weitere-lng-terminals-in-stade-und-lubmin-errichten-a-655e7717-b031-485e-bc6d-1d1ac94346d2",
      "image_title": "Ampelkoalition will weitere LNG-Terminals in Stade und Lubmin errichten - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Klimaschutz Habeck erwägt offenbar Klimaabgabe für neue Verbrennerautos",
      "teaser": "Wirtschaftsminister Habeck findet, dass neue E-Autos günstiger sein müssen als Verbrennerautos. Er überlegt deshalb offenbar, neue Benziner und Diesel mit einer Klimaabgabe zu belegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-erwaegt-offenbar-klimaabgabe-fuer-neue-verbrenner-autos-a-eb8a8081-e7b9-4c7c-add6-99c897aa36f0",
      "image_title": "Habeck erwägt offenbar Klimaabgabe für neue Verbrennerautos - Franziska Kraufmann / picture alliance / dpa"
    },
    {
      "title": "Energiekrise und Klima Bundesregierung will nun doch keine Wärmepumpenpflicht",
      "teaser": "Die Bundesregierung sieht im millionenfachen Einbau von Wärmepumpen einen Hebel für die Energiewende. Nun will sie aber deutlich weniger radikal dabei vorgehen als bislang befürchtet. Was soll ab 2024 erlaubt sein, was nicht? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesregierung-will-doch-keine-waermepumpenpflicht-welche-anlagen-sind-kuenftig-erlaubt-a-1016068b-ee81-4f3b-8269-998f8514bb21",
      "image_title": "Bundesregierung will nun doch keine Wärmepumpenpflicht - Silas Stein / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Deutscher Mieterbund Hitze in der Wohnung ist kein Mietmangel",
      "teaser": "Gegen die Hitze dieser Tage hilft oft nur der Besuch des Schwimmbads – oder der Rückzug hinter die geschlossenen Rollläden der eigenen vier Wände. Was aber, wenn es in der Bude trotzdem so heiß ist wie draußen?",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-mieterbund-hitze-in-der-wohnung-ist-kein-mietmangel-a-09e86e25-ad09-4c15-9c56-edef5bd59354",
      "image_title": "Hitze in der Wohnung ist kein Mietmangel - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    }
  ]
}