{
  "timestamp": "2022-11-03T14:24:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verurteilung wegen Steuerhinterziehung Alfons Schuhbeck geht in Revision",
      "teaser": "Promikoch Alfons Schuhbeck gibt sich nicht geschlagen: Kurz vor Fristablauf legt er Revision gegen seine Haftstrafe ein. Er wolle die Begründung nachvollziehen – und arbeite noch daran, den Schaden wiedergutzumachen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-starkoch-legt-revision-gegen-urteil-wegen-steuerhinterziehung-ein-a-3d80560c-cb79-4641-8180-1ef90971d1ba",
      "image_title": "Alfons Schuhbeck geht in Revision - Matthias Balk / dpa"
    },
    {
      "title": "Deutsch-amerikanischer Publizist Yascha Mounk wird Mitherausgeber der »Zeit«",
      "teaser": "Der Autor und Politikwissenschaftler Yascha Mounk zieht in den Herausgeberrat der Wochenzeitung »Zeit« ein. Er folgt dort auf Josef Joffe, der wegen seiner Rolle im Cum-ex-Skandal abgedankt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/yascha-mounk-wird-mitherausgeber-der-zeit-a-41ba4ce6-ded1-42e4-88b5-c292c298797f",
      "image_title": "Yascha Mounk wird Mitherausgeber der »Zeit« - Michal Fludra / NurPhoto via Getty Images"
    },
    {
      "title": "Bericht zur Klimakonferenz Landwirtschaftsunternehmen warnen vor Gefahren der Landwirtschaft",
      "teaser": "Einige der weltweit größten Lebensmittel- und Agrarkonzerne üben ungewöhnlich deutlich Selbstkritik an den verbreiteten Produktionsweisen. Die Umstellung auf nachhaltige Praktiken erfolge zu langsam.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/smi-bericht-zu-cop27-landwirtschaftsunternehmen-warnen-vor-gefahren-der-landwirtschaft-a-fc930290-0f7f-44a5-be32-3cc0844d370e",
      "image_title": "Landwirtschaftsunternehmen warnen vor Gefahren der Landwirtschaft - Jeff McIntosh / AP"
    },
    {
      "title": "Urteil des Bundesfinanzhofs Taxis gelten für den Fiskus nicht als öffentliches Verkehrsmittel",
      "teaser": "Der Chef eines Warenhauses wollte Taxirechnungen für mehrere Tausend Euro als Werbungskosten geltend machen. Zu Unrecht, urteilt der Bundesfinanzhof – denn Taxis seien kein Linienverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/gerichtsurteil-taxis-gelten-fuer-den-fiskus-nicht-als-oeffentliches-verkehrsmittel-a-2e341a6e-270f-470c-ba07-e91121ee8c8d",
      "image_title": "Taxis gelten für den Fiskus nicht als öffentliches Verkehrsmittel - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Revolution bei ARD und ZDF? Gut gebrüllt, Buhrow! Ein Kommentar von Markus Brauck",
      "teaser": "Der WDR-Intendant mahnt eine Reform des öffentlich-rechtlichen Rundfunks an, nur was genau will er? Kleinanstalten wie Radio Bremen schleifen? Das ZDF übernehmen? Tom Buhrow stellt die richtigen Fragen, bleibt aber Antworten schuldig.",
      "url": "https://www.spiegel.de/wirtschaft/tom-buhrow-ueber-ard-und-zdf-gut-gebruellt-aber-was-genau-will-er-kommentar-a-c8f5e797-160b-4bd6-bb1a-5b0d897b6988",
      "image_title": "Gut gebrüllt, Buhrow! - Oliver Berg/ dpa"
    },
    {
      "title": "Cosco-Einstieg China verbittet sich Einmischung der USA in Hamburger Hafendeal",
      "teaser": "Die USA sehen den Einstieg des chinesischen Staatskonzerns Cosco beim Hamburger Hafen kritisch. Peking ist verärgert und spricht von »Zwangsdiplomatie«.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-china-verbittet-sich-einmischung-der-usa-im-hafen-deal-a-927f4162-1eb8-43e4-bb8e-730eb0534d10",
      "image_title": "China verbittet sich Einmischung der USA in Hamburger Hafendeal - GREG BAKER/ AFP"
    },
    {
      "title": "Wegen erneuter Leitzinssenkung Inflation in der Türkei steigt auf über 85 Prozent",
      "teaser": "Der besorgniserregende Trend in der Türkei setzt sich fort: Im Oktober lagen die Verbraucherpreise 85,5 Prozent höher als 2021. Befeuert wird diese Entwicklung auch von der Zentralbank.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-inflation-steigt-auf-ueber-85-prozent-a-caadd21e-0623-4fdd-8fbb-352a42c17c82",
      "image_title": "Inflation in der Türkei steigt auf über 85 Prozent - Ädil Toffolo / Cover Images / IMAGO"
    },
    {
      "title": "Deutscher Gasimporteur Uniper erwartet bis Jahresende Vervierfachung der Verluste",
      "teaser": "Wegen des russischen Gaslieferstopps steigt der Bund bei Uniper ein. Und das wird teuer: Deutschlands größter Importeur warnt vor Verlusten in Höhe von Dutzenden Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-verstaatlichung-uniper-erwartet-bis-jahresende-vervierfachung-der-verluste-a-7fa6f9ba-68cc-4891-aa7b-93a247fc73da",
      "image_title": "Uniper erwartet bis Jahresende Vervierfachung der Verluste - Political-Moments / IMAGO"
    },
    {
      "title": "Reform des öffentlich-rechtlichen Rundfunks Buhrow spricht über mögliche Fusion von ARD und ZDF",
      "teaser": "Die jüngsten Skandale beim RBB und NDR haben die Forderungen nach Reformen des öffentlich-rechtlichen Rundfunks befeuert. WDR-Intendant Buhrow legt nun selbst einige Reizthemen auf den Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlich-rechtlicher-rundfunk-wdr-intendant-tom-buhrow-spricht-ueber-moegliche-fusion-von-ard-und-zdf-a-157d0f13-462f-40b1-b885-1ebd333e87b9",
      "image_title": "Buhrow spricht über mögliche Fusion von ARD und ZDF - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Einigung für den Nahverkehr 49-Euro-Ticket ist laut Sozialverband für viele Menschen zu teuer",
      "teaser": "Mit dem 49-Euro-Ticket wollen Bund und Länder Menschen von der hohen Inflation entlasten – und zum Umstieg auf Bus und Bahn bewegen. Der Sozialverband übt jedoch Kritik, auch die Kommunen sind unzufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/service/49-euro-ticket-ist-laut-sozialverband-fuer-viele-menschen-zu-teuer-a-174b90de-8d77-4fae-9fec-d9a0882569c2",
      "image_title": "49-Euro-Ticket ist laut Sozialverband für viele Menschen zu teuer - Maja Hitij / Getty Images"
    },
    {
      "title": "Scholz-Reise mit Wirtschaftsdelegation Autoindustrie und Mittelstand warnen vor China-Aus",
      "teaser": "Die Abhängigkeit der deutschen Wirtschaft von China wird zunehmend kritisch beäugt. Wichtige Industrievertreter warnen aber vor übereilten Schlüssen: »Jetzt kein chinesisches Porzellan zerschlagen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-olaf-scholz-reise-autoindustrie-und-mittelstand-warnen-vor-china-aus-a-7e9b8620-527d-4c39-9cd0-1634d3524111",
      "image_title": "Autoindustrie und Mittelstand warnen vor China-Aus - Matthias Balk / dpa"
    },
    {
      "title": "US-Medienbericht Elon Musk will offenbar Hälfte der Jobs bei Twitter streichen",
      "teaser": "Schon vor seiner Übernahme hatte es Gerüchte gegeben: Nun hat Elon Musk Twitter gekauft – und es droht laut US-Medien ein radikaler Stellenabbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-will-offenbar-haelfte-der-jobs-streichen-a-d04fdfcf-31a9-43a0-b79e-bf9f470c8f33",
      "image_title": "Elon Musk will offenbar Hälfte der Jobs bei Twitter streichen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Chinesische Beteiligung am Hamburger Hafen USA begrüßen Beschränkung von Cosco-Deal",
      "teaser": "Washington schaltet sich in den Streit über den Einstieg der chinesischen Reederei Cosco im Hamburger Hafen ein. Es sei wichtig, dass der Staatskonzern keine Mitspracherechte erhalten habe, hieß es aus dem US-Außenministerium.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-usa-begruessen-beschraenkung-von-cosco-deal-a-d58fe8f2-d41b-4c39-933a-14067f3e90bf",
      "image_title": "USA begrüßen Beschränkung von Cosco-Deal - Christian DItsch / IMAGO"
    },
    {
      "title": "Probleme trotz verlängerter Frist »Die Konstellation bei dieser Grundsteuererklärung ist skandalös«",
      "teaser": "Für die neue Grundsteuer haben Immobilieneigentümer nun mehr Zeit, doch die Probleme bleiben. Steuerberater Oliver Hagen rät, was nun zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-die-konstellation-bei-dieser-grundsteuererklaerung-ist-skandaloes-a-0175ecee-cb7a-440c-b2b2-fae5d3ebfd2c",
      "image_title": "»Die Konstellation bei dieser Grundsteuererklärung ist skandalös« - Henning Kaiser / dpa"
    },
    {
      "title": "Hartnäckige Inflation US-Zentralbank hebt Leitzins erneut massiv an",
      "teaser": "Im Kampf gegen die hohe Inflation hat die US-Notenbank Federal Reserve die Leitzinsen abermals deutlich erhöht. Es ist der vierte große Zinsschritt in Folge.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/federal-reserve-us-zentralbank-hebt-leitzins-erneut-massiv-an-a-2453c150-3b62-4939-abb0-e84b4475de25",
      "image_title": "US-Zentralbank hebt Leitzins erneut massiv an - ERIC BARADAT/ AFP"
    },
    {
      "title": "Bewerbermangel, Corona, Spitzenlasten Das Post-Problem",
      "teaser": "Die Post räumt teils Probleme bei der Zustellung ein: Mancherorts habe zuweilen 30 Prozent des nötigen Personals gefehlt. Für das Weihnachtsgeschäft setzt der Konzern nun vor allem auf seine Bürobelegschaft. Von Florian Diekmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bewerbermangel-corona-spitzenlasten-so-sollen-die-probleme-geloest-werden-a-ad3f7163-9406-4dab-a012-8c4ed9a5a3f4",
      "image_title": "Das Post-Problem - Monika Skolimowska / dpa",
      "author": "Florian Diekmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Energiekrise in Europa Polnische Regierung beschließt Bau von Atomkraftwerken",
      "teaser": "In der EU schreitet die Planung neuer Atomkraftwerke voran: In Polen sollen bald die ersten zwei Reaktoren des Landes entstehen. Und Frankreich macht beim Ausbau mehr Tempo.",
      "url": "https://www.spiegel.de/wirtschaft/polen-regierung-beschliesst-bau-von-atomkraftwerken-a-fc282ad0-5f53-4c50-a99d-d87e060248a1",
      "image_title": "Polnische Regierung beschließt Bau von Atomkraftwerken - FRED DUFOUR/ AFP"
    },
    {
      "title": "Diversität im Arbeitsalltag Bahn-Beschäftigte dürfen Kleidung unabhängig vom Geschlecht wählen",
      "teaser": "»Come as you are«: Mitarbeiterinnen und Mitarbeiter der Bahn dürfen künftig bei der Wahl ihrer Dienstkleidung sowohl aus der Männer- als auch aus der Frauenkollektion wählen. Die alte Kleiderordnung wird angepasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-beschaeftigte-duerfen-kleidung-unabhaengig-vom-geschlecht-waehlen-a-b34494e1-8d0e-4082-9e37-ea0a18651553",
      "image_title": "Bahn-Beschäftigte dürfen Kleidung unabhängig vom Geschlecht wählen - Deutsche Bahn/ Dan Zoubek"
    },
    {
      "title": "Insolvenzverfahren für Kaufhauskonzern Benkos Sahnestücke",
      "teaser": "Mit Galeria Karstadt Kaufhof wollte der Österreicher René Benko den deutschen Warenhaustraum wiederbeleben. Nun droht dem Unternehmen zum zweiten Mal die Pleite – doch der Investor könnte am Ende trotzdem gewinnen. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzverfahren-fuer-galeria-karstadt-kaufhof-rene-benkos-sahnestuecke-a-260da886-cc64-4b59-8c7e-74c5db5902a0",
      "image_title": "Benkos Sahnestücke - Christopher Neundorf / Kirchner-Media / IMAGO",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Diebstahl in deutschen Wäldern »Da ist eine internationale Holzmafia am Werk«",
      "teaser": "In der Energiekrise wird immer mehr Holz geklaut. Forstexperte Jürgen Gaulke sagt, wie die Diebe vorgehen, welche Tücken das GPS-Tracking hat – und ob Privatpersonen ihr Brennholz künftig in der Wohnung lagern sollten. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/holzdiebstahl-in-deutschen-waeldern-da-ist-eine-internationale-holzmafia-am-werk-a-062f0a4e-80fc-413c-8f26-540258326191",
      "image_title": "»Da ist eine internationale Holzmafia am Werk« - Soeren Stache / picture alliance / dpa"
    }
  ]
}