{
  "timestamp": "2022-02-27T06:23:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erst Uber, dann Corona Taxifahren könnte deutlich teurer werden",
      "teaser": "Vor Corona gab es in Berlin gut 8000 Taxen, im Januar 2022 sind es nur noch 5905: Wie in der Hauptstadt kämpft das Taxigewerbe bundesweit mit den Folgen der Pandemie. Für Fahrgäste wird es wohl auch deshalb teurer.",
      "url": "https://www.spiegel.de/wirtschaft/service/corona-taxifahren-koennte-deutlich-teurer-werden-a-de19ecff-a193-4e11-9c48-abca8cf04ade",
      "image_title": "Taxifahren könnte deutlich teurer werden - Holger Hollemann / dpa"
    },
    {
      "title": "Inflation und wacklige Börsen Was die Krise in Osteuropa für Ihr Geld bedeutet",
      "teaser": "Krieg und Sanktionen schüren die Angst vor wirtschaftlich schwierigen Zeiten mit hohen Preisen und abstürzenden Aktienkursen. Was bedeutet das für Ersparnisse und Altersvorsorge? Antworten auf die wichtigsten Fragen. Von Henning Jauernig und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-was-die-krise-in-osteuropa-fuer-ihr-geld-bedeutet-a-d97bd5d7-3264-4e71-ab00-8e6501baec59",
      "image_title": "Was die Krise in Osteuropa für Ihr Geld bedeutet - Arne Dedert / dpa",
      "author": "Henning Jauernig und Matthias Kaufmann"
    },
    {
      "title": "Warnstreik des Sicherheitspersonals Am Flughafen Köln/Bonn drohen am Montag zahlreiche Flugausfälle",
      "teaser": "Das Sicherheitspersonal will vorübergehend die Arbeit niederlegen. Der Flughafen Köln/Bonn fürchtet deshalb »erhebliche Beeinträchtigungen« sowie »zahlreiche Flugstreichungen« – und appelliert an die Passagiere.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/flughafen-koeln-bonn-zahlreiche-flugausfaelle-drohen-warnstreik-des-sicherheitspersonals-a-b4172be7-22cb-4515-817c-7bffb2e33c93",
      "image_title": "Am Flughafen Köln/Bonn drohen am Montag zahlreiche Flugausfälle - Oliver Berg/ DPA"
    },
    {
      "title": "Halbleiterindustrie Intel will Chipfabrik in Magdeburg ansiedeln",
      "teaser": "Die Pandemie hat der Branche zugesetzt, künftig will das US-Unternehmen Intel offenbar auch in Magdeburg produzieren. Eine Milliarden-Investition, auch mit finanzieller Unterstützung des Bundes.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-magdeburg-koennte-vom-chip-hersteller-zuschlag-fuer-fabrik-erhalten-a-407ccc8b-2c8e-4613-b645-e1cbaa69b56a",
      "image_title": "Intel will Chipfabrik in Magdeburg ansiedeln - Paul Sakuma/ AP"
    },
    {
      "title": "Sanktionen gegen Russland Bundesregierung will Swift »gezielt« einschränken",
      "teaser": "Als eines der letzten Länder sperrt sich Deutschland bisher gegen einen Ausschluss Russlands aus dem internationalen Zahlungssystem Swift. Nun kündigte die Bundesregierung eine »gezielte und funktionale« Abkopplung des Landes an.",
      "url": "https://www.spiegel.de/wirtschaft/swift-deutschland-will-internationales-zahlungssystem-gezielt-einschraenken-a-457cbb5a-95b7-40fd-bf2d-9d91d9f27c4c",
      "image_title": "Bundesregierung will Swift »gezielt« einschränken - Dado Ruvic / REUTERS"
    },
    {
      "title": "Wirtschaftssanktionen Weitere EU-Länder wollen Russland von Swift ausschließen",
      "teaser": "Nach erstem Zaudern bröckelt nun der Widerstand gegen einen Ausschluss Russlands aus dem internationalen Zahlungsverkehr. Zypern, Italien und sogar Ungarn deuten eine Unterstützung an – nur Deutschland zögert offenbar noch.",
      "url": "https://www.spiegel.de/wirtschaft/weitere-eu-laender-wollen-russland-von-swift-ausschliessen-a-a6c58b5e-d1d2-441e-960d-773a9ee72905",
      "image_title": "Weitere EU-Länder wollen Russland von Swift ausschließen - INA FASSBENDER / AFP"
    },
    {
      "title": "Technische Probleme British Airways streicht alle Kurzstreckenflüge ab Heathrow",
      "teaser": "Ein Computerfehler legt den Betrieb auf einem der größten Airports der Welt teilweise lahm: British Airways muss viele Flüge ab London einstellen. Eine Cyberattacke schloss das Unternehmen zunächst aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/technische-probleme-british-airways-streicht-alle-kurzstreckenfluege-ab-heathrow-a-3b94cf8e-0f57-4306-b8d7-c477c9b46a05",
      "image_title": "British Airways streicht alle Kurzstreckenflüge ab Heathrow - SIMON DAWSON/ REUTERS"
    },
    {
      "title": "Ökosubvention Deutschland zahlte 4,6 Milliarden Euro Elektroautoprämien",
      "teaser": "Seit 2016 wurden in Deutschland fast eine Million E-Autos staatlich gefördert. Das geht aus Daten des Wirtschaftsministeriums hervor. Ein Hersteller profitierte demnach besonders.",
      "url": "https://www.spiegel.de/wirtschaft/umweltbonus-elektroauto-praemie-kostet-steuerzahler-4-6-milliarden-a-3b466464-b8db-4b19-a850-b2cfe5f5159a",
      "image_title": "Deutschland zahlte 4,6 Milliarden Euro Elektroautoprämien - Jens Schlueter / Getty Images"
    },
    {
      "title": "Energiepreise, Mindestlohn, Steuern Was das Entlastungspaket für Sie konkret bringt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mehr Pendlerpauschale, ein höherer Arbeitnehmerpauschbetrag und weniger EEG-Umlage: Die Ampel-Koalition will die Bürger in Zeiten steigender Preise in Milliardenhöhe entlasten. Wer profitiert davon besonders?",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-mindestlohn-steuern-was-das-entlastungspaket-fuer-sie-konkret-bringt-a-04bc19bb-2e3b-4934-8cee-54e03c0c61c9"
    },
    {
      "title": "Energieengpass bei Swift-Ausstieg? Russlands Krieg stellt deutschen Kohle- und Atomausstieg infrage",
      "teaser": "Würde Moskau aus dem Swift-Abkommen ausgeschlossen, könnten Gas- und Kohlelieferungen nach Europa ausbleiben. Selbst die Grünen debattieren nun, wie sinnvoll ein vorgezogener Kohleausstieg wäre.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-stellt-deutschen-kohle-und-atomausstieg-infrage-a-beb2e071-81a3-4199-b676-0d6e295a4edd",
      "image_title": "Russlands Krieg stellt deutschen Kohle- und Atomausstieg infrage - Ulrich Stamm / imago images/Future Image"
    },
    {
      "title": "Pandemie macht Buntstifte teuer Zahlen fürs Malen",
      "teaser": "Millionen Schüler zu Hause, Konferenzen nur noch per Video: Bunt- und Bleistifthersteller ächzen unter den Folgen der Pandemie. Nun kommen auch noch höhere Frachtraten und Energiekosten hinzu. Die Preise steigen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/corona-pandemie-macht-buntstife-teuer-zahlen-fuers-malen-a-79bda9ef-3c5e-4d31-9d99-500528e642eb",
      "image_title": "Zahlen fürs Malen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Moskaus Aggressionen, Pekings Provokationen Kalter Krieg mit wirtschaftlichen Mitteln",
      "teaser": "Das Erfolgsmodell der deutschen Industrie war jahrzehntelang: Geschäfte machen kann man mit jedem. Putins Überfall auf die Ukraine offenbart, wie riskant dieser Kurs war. Wie stellen sich die Unternehmen darauf ein?",
      "url": "https://www.spiegel.de/wirtschaft/russlands-aggressionen-chinas-provokationen-kalter-krieg-mit-wirtschaftlichen-mitteln-a-e94df116-508e-4027-bfaa-a8f236684317",
      "image_title": "Kalter Krieg mit wirtschaftlichen Mitteln - Mikhail Metzel / TASS / action press"
    },
    {
      "title": "Hildegard Wortmann Volkswagens mächtigste Verkäuferin",
      "teaser": "Die Marketingexpertin hat sich den Aufstieg in den VW-Konzernvorstand hart erkämpft. Jetzt will Hildegard Wortmann den Autobauer radikal reformieren. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-hildegard-wortmann-ist-vws-maechtigste-verkaeuferin-a-2b91378c-e92a-4260-a91c-0cdf43b34fd5",
      "image_title": "Volkswagens mächtigste Verkäuferin - Dirk Bruniecki / DER SPIEGEL",
      "author": "Simon Hage"
    },
    {
      "title": "Kostenfalle Klimaschutz Wenn Energiesparmaßnahmen mehr schaden als nützen",
      "teaser": "Lüftungsanlagen, Verschattungsautomatik, Smarthome-Systeme: In Gebäuden steckt immer mehr aufwendige Energietechnik. Die Systeme sind oft stör- und reparaturanfällig, die Wartung teuer. Welche Mittel helfen wirklich? Von Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-wenn-energiesparmassnahmen-mehr-schaden-als-nuetzen-a-e3b1c11c-f403-4024-9b25-549e61491f88",
      "image_title": "Wenn Energiesparmaßnahmen mehr schaden als nützen - Eduard Hueber / Baumschlager Eberle Architekten",
      "author": "Alexander Jung"
    },
    {
      "title": "Nach Erlaubnis durch Kartellamt Wirtschaftsministerium prüft Anteilskauf an deutscher Raffinerie durch Rosneft",
      "teaser": "Rosneft will große Anteile an der Schwedter PCK-Raffinerie kaufen. Das Kartellamt hat das dem russischen Staatskonzern bereits erlaubt – doch nun leitet das Wirtschaftsministerium nach SPIEGEL-Informationen ein Prüfverfahren ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-in-schwedt-wirtschaftsministerium-prueft-rosneft-kauf-von-anteilen-an-deutscher-raffinerie-a-f92b40a1-2b23-4a85-9b2c-353a7097498a",
      "image_title": "Wirtschaftsministerium prüft Anteilskauf an deutscher Raffinerie durch Rosneft - Patrick Pleul / dpa"
    },
    {
      "title": "Industrieländerklub OECD beendet Verhandlungen mit Russland über Beitritt endgültig",
      "teaser": "Die Industrieländerorganisation OECD hat den Aufnahmeprozess Russlands nach dem Angriff auf die Ukraine formell beendet. Die Verhandlungen lagen bereits seit der Krim-Annexion im Jahr 2014 auf Eis.",
      "url": "https://www.spiegel.de/wirtschaft/russland-oecd-beendet-verhandlungen-ueber-beitritt-wegen-ukraine-krieg-endgueltig-a-d262b2fd-0e4b-42eb-a885-bda82c33e49b",
      "image_title": "OECD beendet Verhandlungen mit Russland über Beitritt endgültig - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Volkswagen muss Produktion in Sachsen unterbrechen",
      "teaser": "In den Werken Zwickau und Dresden verbaut Volkswagen Kabelbäume aus der Ukraine. Wegen des Überfalls Russlands auf das Land stehen die Bänder in Sachsen kommende Woche still.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-volkswagen-muss-produktion-in-sachsen-unterbrechen-a-dcaa3c92-fb95-4d72-8b0b-4535fbbd6d35",
      "image_title": "Volkswagen muss Produktion in Sachsen unterbrechen - Jan Woitas / dpa"
    },
    {
      "title": "Ukrainekrieg Weshalb der Westen so schwach wirkt Eine Kolumne von Thomas Fricke",
      "teaser": "Wenn Autokraten wie Wladimir Putin so katastrophal strotzen, hat das auch etwas mit der Krise bei uns zu tun: Dem Westen ist die Macht abhandengekommen, als Vorbild zu strahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-weshalb-der-westen-so-schwach-wirkt-kolumne-a-35e3f34f-06de-461d-9baf-4db6370ece4d"
    },
    {
      "title": "Russland und das Zahlungssystem Swift Deutschlands Angst vor der schärfsten Waffe",
      "teaser": "Der Ausschluss Russlands aus dem internationalen Zahlungssystem Swift gilt als die härteste mögliche Sanktion des Westens. Doch die Bundesregierung schreckt bislang davor zurück – weil sie drastische Folgen fürchtet. Von Michael Brächer, Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-swift-die-angst-vor-der-schaerfsten-waffe-a-50be26d3-84c5-460d-826a-1c9cb06bb606",
      "image_title": "Deutschlands Angst vor der schärfsten Waffe - SOPA Images / SOPA Images/LightRocket via Getty Images",
      "author": "Michael Brächer, Tim Bartz und David Böcking"
    },
    {
      "title": "Sanktionen gegen Russland Industrieverband erwartet drastische Folgen für deutsche Wirtschaft",
      "teaser": "BDI-Chef Russwurm geht davon aus, dass deutsche Unternehmen die Russland-Sanktionen stark zu spüren bekommen werden – zumindest kurzfristig. Insbesondere die Energiepreise dürften erheblich steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-industrieverband-sieht-drastische-folgen-fuer-deutsche-wirtschaft-a-58560ec3-9b57-4ca3-9fd2-cd7233447f7e",
      "image_title": "Industrieverband erwartet drastische Folgen für deutsche Wirtschaft - Bernd von Jutrczenka / dpa"
    }
  ]
}