{
  "timestamp": "2022-06-20T10:26:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spritpreise Diesel ist teurer als vor der Steuersenkung",
      "teaser": "Der Tankrabatt brachte den Verbrauchern nur kurz Entlastung. Nach kaum drei Wochen sind die Preise höher als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-diesel-teurer-als-vor-steuersenkung-a-60aa925f-d92d-42a7-a833-d304e634b071",
      "image_title": "Diesel ist teurer als vor der Steuersenkung - Felix Kästle / dpa"
    },
    {
      "title": "EuGH-Urteil zu Tanker-Havarie Spanien kann mit Entschädigung für Ölkatastrophe der »Prestige« rechnen",
      "teaser": "Seit fast 20 Jahren kämpft Spanien vor Gericht um eine Entschädigung für die Umweltkatastrophe, die der Untergang des Öltanker »Prestige« angerichtet hat. Jetzt gelang der wohl entscheidende Etappensieg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/untergang-des-tankers-prestige-spanien-kann-mit-entschaedigung-fuer-oelkatastrophe-rechnen-a-c3dd3e7a-75e3-47b1-9a39-420038657368",
      "image_title": "Spanien kann mit Entschädigung für Ölkatastrophe der »Prestige« rechnen - Navy / EFE / picture alliance / dpa"
    },
    {
      "title": "Skandal um Maskendeals Fynn Kliemann wittert öffentlich-rechtliche Verschwörung",
      "teaser": "In einem neuen Video schimpft der Influencer Fynn Kliemann auf Journalisten und Teile der »woken, linken Szene«, die ihn kaputtmachen wolle. Ist das eine neue PR-Strategie, um sein Unternehmen zu retten? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fynn-kliemann-wittert-die-oeffentlich-rechtliche-verschwoerung-a-0a3666bc-0d21-47fa-a406-3c59e9aaeb14",
      "image_title": "Fynn Kliemann wittert öffentlich-rechtliche Verschwörung - Ingo Wagner/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Plus 33,6 Prozent im Mai Erzeugerpreise so stark gestiegen wie noch nie seit 1949",
      "teaser": "Die Preise der Hersteller klettern weiterhin im Rekordtempo. Das Statistische Bundesamt registrierte im Mai den stärksten Anstieg seit Beginn der Erhebungen im Jahr 1949. Das könnten die Verbraucher schon bald spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/statistisches-bundesamt-erzeugerpreise-im-mai-so-stark-gestiegen-wie-noch-nie-seit-1949-a-ead933c9-b523-4ef7-82c0-11bde28d6198",
      "image_title": "Erzeugerpreise so stark gestiegen wie noch nie seit 1949 - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Westliche Embargopläne Russland wird Chinas größter Öllieferant",
      "teaser": "Der Westen sanktioniert Moskau wegen des Angriffs auf die Ukraine, das Regime hat für sein Öl aber andere Absatzmärkte gefunden. So profitiert das chinesische Raffinerieunternehmen Sinopec von kräftigen Preisnachlässen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-steigt-zu-chinas-groesstem-oel-lieferanten-auf-a-0840159b-ca89-4aac-8fa8-0ab6c92bff6c",
      "image_title": "Russland wird Chinas größter Öllieferant - REUTERS/Stringer"
    },
    {
      "title": "Wert von mehr als 12,5 Milliarden Euro Gesperrtes Oligarchen-Vermögen in der EU soll sich seit April fast verdoppelt haben",
      "teaser": "Jachten, Immobilien oder Gemälde: Russische Milliardäre haben in großem Umfang Zugriff auf ihre Vermögen verloren. Zuletzt wurde laut einem Bericht deutlich mehr eingefroren – besonders Deutschland habe aufgeholt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-gesperrtes-oligarchen-vermoegen-in-der-eu-soll-sich-seit-april-fast-verdoppelt-haben-a-6abeba9a-a89a-46e2-a017-2a0ef37b51ca",
      "image_title": "Gesperrtes Oligarchen-Vermögen in der EU soll sich seit April fast verdoppelt haben - Francisco Ubilla / dpa"
    },
    {
      "title": "Habeck über gedrosselte Gasströme »Es ist eine angespannte, ernste Lage«",
      "teaser": "Wirtschaftsminister Habeck hat Schritte angekündigt, um die sinkenden Gaslieferungen aus Russland zu kompensieren. Die Industrie unterstützt die Pläne. Die Preise könnten laut RWE aber noch jahrelang hoch bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-ueber-gedrosselte-gas-lieferungen-aus-russland-es-ist-eine-angespannte-ernste-lage-a-caf043f4-b51d-47bd-90bc-94fe6193d90c",
      "image_title": "»Es ist eine angespannte, ernste Lage« - Sebastian Iwersen / dpa"
    },
    {
      "title": "Nach gescheiterten Tarifverhandlungen Großbritannien droht größter Bahnstreik seit 30 Jahren",
      "teaser": "Trotz wochenlanger Gespräche fehlt eine Einigung: Die Briten müssen sich in der kommenden Woche auf landesweite Streiks einstellen – die umfassendsten seit 1989. Erhebliche Störungen seien »unvermeidbar«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-droht-groesster-bahnstreik-seit-30-jahren-a-d667e042-f68a-43f0-bf27-44ec24a74b22",
      "image_title": "Großbritannien droht größter Bahnstreik seit 30 Jahren - Kirsty O'connor/ dpa"
    },
    {
      "title": "Kampf gegen Inflation US-Regierung knöpft sich Trumps Anti-China-Zölle vor",
      "teaser": "Mit Zöllen wollte Donald Trump den Rivalen China im Zaum halten. Doch angesichts der hohen Inflation in den USA schaut sich Finanzministerin Yellen nun einige Abgaben genauer an. Der Grund: Sie sieht eher Schaden als Nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-regierung-knoepft-sich-trumps-anti-china-zoelle-vor-a-5114a9fd-5c82-4f31-ae6e-fccc6814b3e7",
      "image_title": "US-Regierung knöpft sich Trumps Anti-China-Zölle vor - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Mutmaßlicher Betrugsfall bei Credit Suisse Russischer Oligarch fordert 500 Millionen Franken von Schweizer Großbank",
      "teaser": "Er sieht sich von einem Ex-Berater um einen Teil seines Vermögens gebracht: Der russischstämmige Oligarch Witali Malkin fordert von der Credit Suisse einem Bericht zufolge 500 Millionen Franken. Die Bank wehrt sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-russischer-oligarch-fordert-500-millionen-franken-a-9f362143-79e8-495a-829f-49bd47ab5d7d",
      "image_title": "Russischer Oligarch fordert 500 Millionen Franken von Schweizer Großbank - ENNIO LEANZA / EPA"
    },
    {
      "title": "Industriekrise Deutschland allein zu Haus Eine Kolumne von Henrik Müller",
      "teaser": "Ob es uns gefällt oder nicht: Die EU ist Deutschlands Schicksal. Wenn wir Europa nicht stabilisiert bekommen, haben wir weder ein Geschäftsmodell noch eine halbwegs sichere Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industriekrise-deutschland-allein-zu-haus-kolumne-a-4f81c163-a829-4fe7-98a7-90aebbecffb1",
      "image_title": "Deutschland allein zu Haus - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "»Alles, was wir weniger verbrauchen, hilft« So will Habeck noch mehr Gas sparen und speichern",
      "teaser": "Ein Auktionsmodell für die Industrie, Kredite in Milliardenhöhe: In einem neuen Strategiepapier beschreibt Wirtschaftsminister Habeck weitere Maßnahmen als Reaktion auf die gedrosselten Gaslieferungen Russlands.",
      "url": "https://www.spiegel.de/wirtschaft/wie-robert-habeck-noch-mehr-gas-sparen-und-speichern-will-alles-was-wir-weniger-verbrauchen-hilft-a-5a5b5953-f00e-4339-963d-6ae40f6a75c3",
      "image_title": "So will Habeck noch mehr Gas sparen und speichern - Political-Moments / IMAGO"
    },
    {
      "title": "Kryptowährung setzt Kursrutsch fort Bitcoin fällt unter 20.000 Dollar – und zwar deutlich",
      "teaser": "Im November kostete ein Bitcoin noch rund 68.000 Dollar – am Samstag so wenig wie seit Dezember 2020 nicht mehr. Experten zufolge könnte es für die Kryptowährung noch weiter abwärts gehen.",
      "url": "https://www.spiegel.de/wirtschaft/kursrutsch-bitcoin-faellt-unter-20-000-dollar-und-zwar-deutlich-a-2adc06c5-dfdd-490c-976e-e1afa642b964",
      "image_title": "Bitcoin fällt unter 20.000 Dollar – und zwar deutlich - DADO RUVIC / REUTERS"
    },
    {
      "title": "Statt kalter Wohnungen in Deutschland So wollen Wirtschaft, Industrie und Gewerkschaften dem Gasmangel begegnen",
      "teaser": "Prämien für sparsame Verbraucher, kurzfristig mehr Kohleenergie, Energiesparpotenzial der Industrie heben: Das sind einige der Vorschläge, um trotz Russlands drastischer Gasdrosselung warm durch den Winter zu kommen.",
      "url": "https://www.spiegel.de/wirtschaft/gasmangel-in-deutschland-so-wollen-wirtschaft-industrie-und-gewerkschaften-russlands-lieferstopp-begegnen-a-da34c1e5-0080-483e-bde5-fa9f89456b9c",
      "image_title": "So wollen Wirtschaft, Industrie und Gewerkschaften dem Gasmangel begegnen - Christian Ohde / IMAGO"
    },
    {
      "title": "Teurer Wohnen Welche Mieterhöhung okay ist – und welche nicht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Inflation frisst das Geld auf – und jetzt soll auch noch Ihre Miete steigen? Doch nicht jede Erhöhung ist automatisch rechtens. Oft können Sie sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-nicht-jede-mieterhoehung-ist-ok-kolumne-a-e84c1822-d23a-4815-b171-be21d0b9bd6a",
      "image_title": "Welche Mieterhöhung okay ist – und welche nicht - Sabine Gudath / IMAGO"
    },
    {
      "title": "Absturz von Bitcoin, Ethereum und Co. Crash im Kryptoland",
      "teaser": "Der Hype um Bitcoin und andere Kryptowährungen hat viele Anleger zu Millionären gemacht. Doch jetzt schmieren die Märkte ab und lassen die schönen Vermögen zusammenschmelzen. War es das schon mit dem Boom? Von Janne Knödler",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-ethereum-und-co-kommt-jetzt-der-kryptowinter-a-5c0d34ec-c90f-4bbd-8a33-c2086bdf2513",
      "image_title": "Crash im Kryptoland - Yonhap / EPA-EFE",
      "author": "Janne Knödler"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Finanzkriminalität Deutschland hat weiter Defizite bei der Geldwäschebekämpfung",
      "teaser": "Schwache Aufsicht und fehlende Informationen: Bei der Verhinderung von Geldwäsche und Terrorismusfinanzierung gibt es in Deutschland immer noch Verbesserungsbedarf, beklagt die Anti-Geldwäscheorganisation FATF.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-hat-weiter-defizite-bei-der-geldwaeschebekaempfung-a-9e1ba0c8-ba9a-496c-bd6a-de793d660a49",
      "image_title": "Deutschland hat weiter Defizite bei der Geldwäschebekämpfung - Björn Trotzki / imago images"
    },
    {
      "title": "Währungsunion Kroatien darf den Euro einführen",
      "teaser": "Der jüngste EU-Mitgliedstaat darf ab dem kommenden Jahr auf den Euro umsteigen. Das haben die europäischen Finanzminister entschieden. Von der Gemeinschaftswährung dürfte vor allem die Tourismusbranche profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-darf-den-euro-einfuehren-a-e5c36779-1c75-4712-8440-7df7a5a6210b",
      "image_title": "Kroatien darf den Euro einführen - Sven Hoppe / dpa"
    }
  ]
}