{
  "timestamp": "2022-09-21T08:35:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steinmeier nach Besuch bei Lopez Obrador Mexiko bietet Deutschland Kooperation bei Flüssiggas an",
      "teaser": "Jeder Kubikmeter Gas zählt: Im Kampf gegen die Energiekrise lotet Deutschland auch mit Mexiko eine Kooperation bei Flüssiggas aus. Dabei exportiert das Land bislang noch gar kein LNG.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frank-walter-steinmeier-mexiko-bietet-deutschland-kooperation-bei-fluessiggas-an-a-95b6217c-44cb-49c6-840d-110945fe292a",
      "image_title": "Mexiko bietet Deutschland Kooperation bei Flüssiggas an - IMAGO/Carlos Tischler Eyepix Group / IMAGO/ZUMA Wire"
    },
    {
      "title": "Trotz Verstaatlichung Bund hält an Gasumlage fest – erst mal auch für Uniper",
      "teaser": "Ungeachtet der Verstaatlichung von Uniper will Wirtschaftsminister Habeck die umstrittene Gasumlage beibehalten. Auch für das angeschlagene Energieunternehmen sei sie als Brücke notwendig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bund-haelt-an-gasumlage-fest-trotz-verstaatlichung-auch-fuer-uniper-a-19b90faa-b174-43d5-bc8f-809f87454ac4",
      "image_title": "Bund hält an Gasumlage fest – erst mal auch für Uniper - Kay Nietfeld / dpa"
    },
    {
      "title": "Razzia Polizei stürmt Anwesen des russischen Oligarchen Usmanow am Tegernsee",
      "teaser": "Er gilt als einer der reichsten Russen und als Putin-Freund: Ermittler durchsuchen nach SPIEGEL-Informationen Villen des Milliardärs Alischer Usmanow am Tegernsee. Es geht um Steuerhinterziehung und Geldwäsche.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-polizei-stuermt-anwesen-des-russischen-oligarchen-am-tegernsee-a-ab3c85b4-b18e-4e64-8dc4-34f75d2cf0b0",
      "image_title": "Polizei stürmt Anwesen des russischen Oligarchen Usmanow am Tegernsee - DER SPIEGEL"
    },
    {
      "title": "Zu 98,5 Prozent Uniper wird verstaatlicht",
      "teaser": "Wegen des russischen Gaslieferstopps steigt der Bund als Mehrheitsaktionär bei Deutschlands größtem Importeur Uniper ein. Der deutsche Staat hält künftig fast 99 Prozent an dem angeschlagenen Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-wird-verstaatlicht-bund-wird-mehrheitsaktionaer-mit-98-5-prozent-a-6a256f48-3ba9-4a91-b949-0c4ce759820f",
      "image_title": "Uniper wird verstaatlicht - Federico Gambarini / dpa"
    },
    {
      "title": "Mehr Spielraum für nationale Lösungen EU-Staaten verlangen Ausnahmen von Energieplänen der Kommission",
      "teaser": "Die europäischen Regierungen wollen dem Notfallplan der EU-Kommission nur unter Bedingungen zustimmen. Sie verlangen mehr Spielraum für eigene Lösungen. Können die Bürger so auf sinkende Stromkosten hoffen? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-staaten-verlangen-ausnahmen-von-energieplaenen-der-kommission-a-3e52d348-a30d-4424-a2ed-b7d7c869d77b",
      "image_title": "EU-Staaten verlangen Ausnahmen von Energieplänen der Kommission - Virginia Mayo / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Trotz Uniper-Übernahme durch den Bund Energiekonzern E.on fordert Beibehaltung der Gasumlage",
      "teaser": "Eine Verstaatlichung von Uniper steht kurz bevor, nun spitzt sich der Streit über die Gasumlage zu – ist die noch nötig? E.on will sie beibehalten, Union und Mittelstand dringen auf ein Aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-on-fordert-beibehaltung-der-gasumlage-trotz-anstehender-uniper-uebernahme-durch-den-bund-a-db999fe6-6fcc-4f21-9c82-3b83c1fc75ee",
      "image_title": "Energiekonzern E.on fordert Beibehaltung der Gasumlage - Federico Gambarini / dpa"
    },
    {
      "title": "Rassismusvorwurf US-Richter erlaubt Zehn-Milliarden-Klage gegen McDonald's",
      "teaser": "Der Kläger sieht sich wegen seiner Hautfarbe benachteiligt – und fordert happigen Schadensersatz. Im US-Bundesstaat Kalifornien muss sich McDonald's einem Gerichtsverfahren stellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonald-s-us-richter-erlaubt-zehn-milliarden-klage-gegen-fast-food-kette-a-a478ebc5-bccb-4fff-adf9-1395a9c0facc",
      "image_title": "US-Richter erlaubt Zehn-Milliarden-Klage gegen McDonald's - Robert Galbraith / REUTERS"
    },
    {
      "title": "Erhoffter Imagewandel HeidelbergCement will nicht mehr wie Zement heißen",
      "teaser": "Der Baustoffhersteller heißt künftig »Heidelberg Materials« und will stärker auf umweltfreundliche Materialien setzen. Doch der Weg zur Nachhaltigkeit ist weit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nachhaltigkeit-heidelbergcement-will-nicht-mehr-heidelbergcement-heissen-a-573e6035-c621-46ef-88b7-32eca4925f28",
      "image_title": "HeidelbergCement will nicht mehr wie Zement heißen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Klimaziele Norwegischer Staatsfonds will Unternehmen zu Nullemissionen verpflichten",
      "teaser": "Der norwegische Staatsfonds gilt als Schwergewicht am Finanzmarkt. Nun verlangt er von Unternehmen, spätestens ab 2050 klimaneutral zu wirtschaften – andernfalls droht der Rausschmiss.",
      "url": "https://www.spiegel.de/wirtschaft/norwegischer-staatsfonds-will-unternehmen-zu-null-emissionen-verpflichten-a-339b839a-0626-428f-aabe-204645956d60",
      "image_title": "Norwegischer Staatsfonds will Unternehmen zu Nullemissionen verpflichten - Nerijus Adomaitis/REUTERS"
    },
    {
      "title": "Energiekrise in Deutschland Verstaatlichung von Uniper steht unmittelbar bevor",
      "teaser": "Der Bund soll mit zusätzlichen Milliarden beim angeschlagenen Gashändler Uniper einsteigen – und so die Mehrheit an dem Unternehmen bekommen. Damit könnte die gesamte Gasumlage hinfällig sein. Von Martin Hesse, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/uniper-verstaatlichung-des-gasversorgers-steht-unmittelbar-bevor-a-203fca43-46cd-4ef3-90a7-ef01e7048f0c",
      "image_title": "Verstaatlichung von Uniper steht unmittelbar bevor - Kai Pfaffenbach / REUTERS",
      "author": "Martin Hesse, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Entlastung für Bürger Niederlande zahlen Grundbedarf für Strom und Gas",
      "teaser": "Um Bürger zu entlasten, will der niederländische Staat künftig einen Teil der Strom- und Gaskosten finanzieren. Wer mehr verbraucht, soll den geltenden Marktpreis zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-krise-niederlande-zahlen-grundbedarf-fuer-strom-und-gas-a-c137a5e8-956c-46ab-8c1c-3172e161806f",
      "image_title": "Niederlande zahlen Grundbedarf für Strom und Gas - Jochen Tack / picture alliance"
    },
    {
      "title": "»Enorme Wachstumspotenziale« Impfstoffhersteller werden noch lange gut an Corona verdienen",
      "teaser": "Die deutsche Pharmaindustrie braucht sich um ihre Zukunft vorerst keine Sorgen zu machen. Selbst wenn der Kampf gegen Corona in der Dringlichkeitsliste etwas zurückfällt, bleibt er laut einer Studie ein Milliardengeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/corona-pandemie-impfstoffhersteller-werden-noch-lange-gut-an-corona-verdienen-a-755e5e2c-41cd-44ec-9374-9444f2faadf7",
      "image_title": "Impfstoffhersteller werden noch lange gut an Corona verdienen - Sina Schuldt / dpa"
    },
    {
      "title": "Vermögensstudie Zahl der Dollarmillionäre weltweit gestiegen",
      "teaser": "Trotz Coronakrise konnten viele Menschen noch mehr Vermögen anhäufen: Eine neue Studie der Credit Suisse zählt weltweit fast 62,5 Millionen Dollarmillionäre. Und der Klub der Reichen dürfte weiter wachsen.",
      "url": "https://www.spiegel.de/wirtschaft/global-wealth-report-zahl-der-dollar-millionaere-weltweit-gestiegen-a-fd2f389a-71b9-4a3f-ba8f-754b130ce8e7",
      "image_title": "Zahl der Dollarmillionäre weltweit gestiegen - IMAGO/Achim Duwentäster / IMAGO/teamwork"
    },
    {
      "title": "Energiesparmaßnahme Belgien schaltet Autobahnbeleuchtung teilweise aus",
      "teaser": "Die belgischen Autobahnen genießen wegen ihrer umfassenden Ausleuchtung einen Sonderstatus in Europa. Das Licht soll sogar vom All aus zu sehen sein. Damit ist es allerdings vorerst vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-schaltet-autobahnbeleuchtung-teilweise-aus-um-energie-zu-sparen-a-e021754b-e320-44b1-809f-e232b6d82a17",
      "image_title": "Belgien schaltet Autobahnbeleuchtung teilweise aus - Pieter D'hondt / Getty Images"
    },
    {
      "title": "Geplanter Freihandel nach dem Brexit Truss begräbt die Hoffnung auf ein schnelles Abkommen mit den USA",
      "teaser": "Brexit-Befürworter setzten auf einen Handelsdeal zwischen Großbritannien und den USA. Doch nun muss Premierministerin Liz Truss einräumen, dass sie noch nicht einmal eine Chance für Verhandlungen sieht.",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-begraebt-die-hoffnung-auf-ein-schnelles-handelsabkommen-mit-den-usa-a-9e26f5f6-c88d-4153-849d-b3962e579b91",
      "image_title": "Truss begräbt die Hoffnung auf ein schnelles Abkommen mit den USA - NEIL HALL / EPA"
    },
    {
      "title": "»Einfach unseriös« Umweltministerin Lemke attackiert Bayerns Landesregierung wegen AKW-Leck",
      "teaser": "Wer wusste wann von dem Schaden am AKW Isar 2? Umweltministerin Steffi Lemke beklagt, keine früheren Hinweise aus Bayern erhalten zu haben – und übt Kritik an Ministerpräsident Söder.",
      "url": "https://www.spiegel.de/wirtschaft/akw-isar-2-steffi-lemke-greift-bayerische-landesregierung-an-a-6a6c41fd-7b74-48f5-a283-5c4290873e7b",
      "image_title": "Umweltministerin Lemke attackiert Bayerns Landesregierung wegen AKW-Leck - Metodi Popow / IMAGO"
    },
    {
      "title": "Not der kommunalen Versorger »Dann bekommt der Stadtwerk-X-Chef natürlich Muffensausen«",
      "teaser": "Sind sie die nächsten Opfer der Energiekrise? Die explodierenden Strom- und Gaspreise bringen erste Stadtwerke in die Bredouille. Ohne Staatshilfe werde es kaum gehen, sagt der Marktexperte Tobias Federico. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/stadtwerke-in-not-dann-bekommt-der-stadtwerk-x-chef-natuerlich-muffensausen-a-7e6a682e-4397-482a-8408-d6be7fb1225c",
      "image_title": "»Dann bekommt der Stadtwerk-X-Chef natürlich Muffensausen« - Uli Deck / dpa"
    },
    {
      "title": "Inflation Erzeugerpreise steigen weiter ungebremst",
      "teaser": "Die Erzeugerpreise gelten als Frühindikator für die Entwicklung der Inflation. Deren Anstieg hat jetzt selbst die Experten kalt erwischt. Einer Umfrage zufolge hatten sie mit einem Rückgang gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-erzeugerpreise-steigen-weiter-ungebremst-a-ddea07a1-5757-4d8b-b67f-ca528be87ea6",
      "image_title": "Erzeugerpreise steigen weiter ungebremst - - / dpa"
    },
    {
      "title": "Lieferprobleme Einzelhändler machen sich Sorgen um das Weihnachtsgeschäft",
      "teaser": "Wer bei der Bescherung zu Weihnachten lieber konkrete Geschenke statt Gutscheinen bevorzugt, sollte sich in diesem Jahr beeilen. Die Händler warnen vor Lieferengpässen.",
      "url": "https://www.spiegel.de/wirtschaft/einzelhaendler-machen-sich-sorgen-um-das-weihnachtsgeschaeft-a-71034438-1f4b-4f3f-8ed6-add40dd5114f",
      "image_title": "Einzelhändler machen sich Sorgen um das Weihnachtsgeschäft - Monika Skolimowska / dpa"
    },
    {
      "title": "Energiekrise SPD fordert Aussetzen der Insolvenzantragspflicht",
      "teaser": "Die drastischen Preissteigerungen für Energie machen die Kalkulationen vieler Unternehmen zur Makulatur. Um eine Welle von Insolvenzen zu vermeiden, will die SPD die Antragspflicht aussetzen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-spd-fordert-aussetzen-der-insolvenzantragspflicht-a-b7f8f665-c983-4bf6-9fd8-b9b74bee93a2",
      "image_title": "SPD fordert Aussetzen der Insolvenzantragspflicht - Ralph Peters / imago images/Ralph Peters"
    }
  ]
}