{
  "timestamp": "2022-12-20T22:17:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verstaatlichung von Gasimporteur EU-Auflagen für deutsche Milliardenhilfen - Uniper soll Datteln IV verkaufen",
      "teaser": "Der Weg für die Verstaatlichung des Gasimporteurs Uniper ist frei: Der Bund darf das angeschlagene Unternehmen mit Milliardensummen unterstützen. Die EU-Kommission knüpfte ihre Erlaubnis jedoch an strenge Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-eu-kommission-genehmigt-deutsche-milliardenhilfen-fuer-gasimporteur-unter-strengen-auflagen-a-e52c3169-c6f2-42ba-98ed-9a32ebe91c0c",
      "image_title": "EU-Auflagen für deutsche Milliardenhilfen - Uniper soll Datteln IV verkaufen - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Biomärkte in der Krise Biomarktkette Basic beantragt Schutzschirmverfahren",
      "teaser": "Die Biomarktkette Basic gilt als Vorreiter in ihrer Branche. Nun ist das Unternehmen in Schwierigkeiten geraten. Das liegt an den Folgen des Ukrainekriegs, aber auch an einer verpatzten Übernahme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bio-supermarktkette-basic-beantragt-schutzschirmverfahren-a-fa408c4a-3119-4ea5-8413-2dbd21e9ac60",
      "image_title": "Biomarktkette Basic beantragt Schutzschirmverfahren - Marijan Murat/ picture-alliance/ dpa"
    },
    {
      "title": "»Millionen amerikanischen Familien geschadet« Skandalbank Wells Fargo muss 3,7 Milliarden Dollar Strafe zahlen",
      "teaser": "Illegale Gebühren, die teils dazu führten, dass Kunden ihr Haus oder Auto verloren: Die US-Bank Wells Fargo ist gilt als »Wiederholungstäter« – und muss nun Schaden wiedergutmachen.",
      "url": "https://www.spiegel.de/wirtschaft/wells-fargo-bank-muss-3-7-milliarden-dollar-strafe-zahlen-a-bcbcd9c8-7c31-43d6-84f1-8e093b7e9050",
      "image_title": "Skandalbank Wells Fargo muss 3,7 Milliarden Dollar Strafe zahlen - Jim Young/ REUTERS"
    },
    {
      "title": "Boni für Lufthansa-Vorstand trotz Staatshilfen Wen kümmern schon Regeln, wenn sich keiner für deren Einhaltung interessiert Ein Kommentar von Simon Book",
      "teaser": "Der Lufthansa-Vorstand will sich für 2021 Millionenboni nachzahlen, obwohl der Bund genau das bei seiner Staatshilfe untersagt hatte. Warum das ein fatales Signal nach innen und außen ist und den Steuerzahler düpiert.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-boni-wen-kuemmern-schon-regeln-wenn-sich-keiner-fuer-deren-einhaltung-interessiert-a-589e6a70-102e-4a5b-b763-84165b28dc6c",
      "image_title": "Wen kümmern schon Regeln, wenn sich keiner für deren Einhaltung interessiert - Jens Kalaene / picture alliance/dpa"
    },
    {
      "title": "Illegale Beschäftigung Schwarzarbeit auf Baustellen steigt um rund ein Fünftel",
      "teaser": "Über 9000 Strafverfahren wegen illegaler Beschäftigung auf dem Bau wurden im ersten Halbjahr 2022 eingeleitet. Gewerkschaften beklagen »Strukturen von Organisierter Kriminalität«.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-schwarzarbeit-auf-baustellen-steigt-um-rund-ein-fuenftel-a-b85669c1-e9b2-4941-bf31-85ce71aa12e9",
      "image_title": "Schwarzarbeit auf Baustellen steigt um rund ein Fünftel - Arne Dedert / DPA"
    },
    {
      "title": "Wettbewerbsrecht EU-Kommission segnet Sicherheitskonzept von Amazon ab",
      "teaser": "Mit der Nutzung interner Daten zum Nachteil konkurrierender Händler hat sich Amazon unrechtmäßig Vorteile verschafft. Die EU-Kommission akzeptierte nun die vorgeschlagenen Sicherheitsmaßnahmen des Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-segnet-sicherheitskonzept-von-amazon-ab-a-72743ede-a9c9-450e-b870-04899aaefd64",
      "image_title": "EU-Kommission segnet Sicherheitskonzept von Amazon ab - Michel Spingler / AP"
    },
    {
      "title": "Neue Abteilung Kartellamt nimmt Preisbremsen-Brecher ins Visier",
      "teaser": "Das Bundeskartellamt will von Anfang an konsequent gegen Verstöße vorgehen, die die Gaspreisbremse betreffen. Eine neue Abteilung mit Spezialisten soll für Schlagkraft sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreisbremse-bundeskartellamt-will-mit-neuer-abteilung-gegen-verstoesse-vorgehen-a-5348b52e-c301-48bf-b1b2-430d127bc8ca",
      "image_title": "Kartellamt nimmt Preisbremsen-Brecher ins Visier - Wolfhart Scheer / dpa"
    },
    {
      "title": "Energiewirtschaft in Deutschland CO₂-Ziel verfehlt, Ausbau der Erneuerbaren stockt",
      "teaser": "Die Bundesnetzagentur findet auch in ihrer jüngsten Ausschreibungsrunde kaum Unternehmen, die zu den aktuellen Bedingungen Windräder bauen wollen. Die CO₂-Bilanz des ganzen Stromsektors passt dazu.",
      "url": "https://www.spiegel.de/wirtschaft/energiewirtschaft-in-deutschland-co-ziel-verfehlt-ausbau-der-erneuerbaren-stockt-a-8f60e065-5ce9-4738-a1c0-ba09782112d9",
      "image_title": "CO₂-Ziel verfehlt, Ausbau der Erneuerbaren stockt - Bernd Thissen/ dpa"
    },
    {
      "title": "Kriegskritiker Russisches Gericht kassiert Luxushotel von Oleg Deripaska",
      "teaser": "Aus Sicht des Westens gilt er als Parteigänger von Wladimir Putin: Russlands Stahlmagnat Oleg Deripaska. Im Kreml aber hat er sich mit seiner Kritik am Ukraine-Feldzug unbeliebt gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/oleg-deripaska-russisches-gericht-kassiert-luxushotel-von-kriegskritiker-a-ec0b8a7d-20d0-4174-af3a-e28cc20cb36d",
      "image_title": "Russisches Gericht kassiert Luxushotel von Oleg Deripaska - IMAGO/Sergei Bobylev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Trotz Staatshilfen Lufthansa-Vorstand soll Bonuszahlungen in Millionenhöhe erhalten",
      "teaser": "Mit Milliardenhilfen hat die Bundesregierung die Lufthansa 2021 gerettet. Bedingung war, dass der Vorstand der Airline auf Boni verzichtet – der fand jetzt einen Trick, die Regelung zu umgehen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-vorstand-soll-bonuszahlungen-in-millionenhoehe-erhalten-trotz-staatshilfen-a-db07c520-c879-4f66-a272-52bccff72877",
      "image_title": "Lufthansa-Vorstand soll Bonuszahlungen in Millionenhöhe erhalten - Daniel Karmann / dpa"
    },
    {
      "title": "Massiver Konjunktureinbruch Weltbank reduziert Wachstumsprognose für chinesische Wirtschaft",
      "teaser": "Chinas Wirtschaft bekommt die Fehler der Coronapolitik immer stärker zu spüren. Experten hatten die Konjunkturprognosen bereits gesenkt – doch selbst die erweisen sich als zu optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-weltbank-reduziert-wachstumsprognose-fuer-chinas-wirtschaft-a-03bb8cd7-9388-48c8-b20b-dd0680ba0a50",
      "image_title": "Weltbank reduziert Wachstumsprognose für chinesische Wirtschaft - Andy Wong / dpa"
    },
    {
      "title": "Schutz der Umwelt Erdgasförderung vor Borkum stößt auf massiven Widerstand",
      "teaser": "Das Genehmigungsverfahren für die Erdgasförderung bei Borkum dürfte sich noch eine Weile hinziehen. Die Gegner des Projekts haben entschiedenen Widerstand angekündigt – und sie haben das Wohlwollen der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/erdgasfoerderung-vor-borkum-stoesst-auf-massiven-widerstand-a-ac44bcf6-1be7-401b-9b1b-f34c8152cb21",
      "image_title": "Erdgasförderung vor Borkum stößt auf massiven Widerstand - Sina Schuldt / dpa"
    },
    {
      "title": "Hohe Inflation Bundesbankpräsident verspricht Normalisierung erst für 2024",
      "teaser": "Die Deutschen werden wohl noch eine Weile mit der immensen Inflation leben müssen. Erst 2024 wird sich nach Einschätzung von Bundesbankpräsident Joachim Nagel die Lage etwas entspannen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-bundesbank-praesident-joachim-nagel-verspricht-normalisierung-erst-ab-2024-a-8c747192-26c4-4d65-9172-ccbff6508d88",
      "image_title": "Bundesbankpräsident verspricht Normalisierung erst für 2024 - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Neue Zuckertempel Was steckt hinter dem Candy-Store-Boom?",
      "teaser": "Schokosnacks aus den USA, Kekse aus Japan, Bonbons aus Indien: In den Innenstädten buhlen grellbunte Candy-Stores um junge Käufer. Ihre Kundschaft sucht Grenzerfahrungen – und einen Kontrapunkt zu gesundem Essen. Von Markus Böhm und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/candy-stores-was-steckt-hinter-dem-boom-a-4aa39ca4-add5-4124-a668-3eac31bcb33a",
      "image_title": "Was steckt hinter dem Candy-Store-Boom? - Victoria Jung / DER SPIEGEL",
      "author": "Markus Böhm und Michael Kröger"
    },
    {
      "title": "Mehr Wachstum, weniger Emissionen Ein Lichtblick im Dunkel der Klimakatastrophe Eine Kolumne von Michael Sauga",
      "teaser": "Konjunktur und Klima sind keine Gegensätze mehr. Gut eine Milliarde Menschen leben inzwischen in Ländern, deren CO₂-Emissionen sinken, während die Wirtschaft wächst.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftswachstum-und-klimaschutz-ein-lichtblick-im-dunkel-der-klimakatastrophe-kolumne-a-201d5f73-0917-41c7-9b8c-ee5e19982708",
      "image_title": "Ein Lichtblick im Dunkel der Klimakatastrophe - Patrick Pleul / DPA"
    },
    {
      "title": "Auslieferung FTX-Gründer Bankman-Fried stellt sich der Justiz in den USA",
      "teaser": "Dem Prozess gegen Sam Bankman-Fried steht nichts mehr im Wege. Der Gründer der Kryptobörse FTX hat einer Auslieferung an die USA zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-stellt-sich-der-justiz-in-den-usa-a-4745a9b1-3c86-4d4e-8331-94ac06ad1d33",
      "image_title": "FTX-Gründer Bankman-Fried stellt sich der Justiz in den USA - MARCO BELLO / REUTERS"
    },
    {
      "title": "EU-Gaspreisbremse Ein Deckel voller Löcher Eine Analyse von Stefan Schultz",
      "teaser": "Die EU-Energieminister haben nach großem Verhandlungsdrama einen Gaspreisdeckel beschlossen, der kaum noch etwas deckeln dürfte. Die wirklich klugen Beschlüsse des Tages finden leider kaum Beachtung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-gaspreisbremse-ein-deckel-voller-loecher-a-297da379-2ee7-420d-9cef-d30bf03a694c",
      "image_title": "Ein Deckel voller Löcher - Gleb Garanich / REUTERS"
    },
    {
      "title": "Kronzeuge im Wirecard-Prozess »Mir war nicht klar, dass ich mit Ratten ins Bett gehe und mit der Pest aufwache«",
      "teaser": "Im Wirecard-Prozess verschärft sich der Ton: Kronzeuge Oliver Bellenhaus wendet sich voller Verbitterung gegen seine Mitangeklagten. Seine Aussage erschüttert die Verteidigungslinie von Ex-Chef Markus Braun. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-kronzeuge-oliver-bellenhaus-greift-markus-braun-massiv-an-a-a9c8329b-d75f-40bf-99ff-002ca7818b83",
      "image_title": "»Mir war nicht klar, dass ich mit Ratten ins Bett gehe und mit der Pest aufwache« - Lukas Barth / dpa",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Eltern sparen bei Weihnachtsgeschenken »Die heile Welt ist vorbei«",
      "teaser": "Weniger Spielsachen, eher gebraucht als neu: Inflation und Energiekrise lassen Deutschlands Mütter und Väter zum Fest knapper kalkulieren. Neue Konsumdaten zeigen, was sich beim Weihnachtsshoppen noch geändert hat. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/service/eltern-sparen-bei-weihnachtsgeschenken-die-heile-welt-ist-vorbei-a-89107a82-8866-4d16-9c53-277f1dfc8979",
      "image_title": "»Die heile Welt ist vorbei« - gpointstudio / Westend61 / IMAGO",
      "author": "Timo Schober"
    },
    {
      "title": "Machtkampf mit Russland EU-Energieminister einigen sich auf Gaspreisdeckel",
      "teaser": "Nach monatelangem Ringen haben sich die EU-Staaten auf eine Begrenzung der Gaspreise verständigt. Der Deckel greift nach SPIEGEL-Informationen bei 180 Euro – und nur unter bestimmten Umständen. Von Anton Rainer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-eu-energieminister-einigen-sich-auf-gaspreisdeckel-a-b066a9fb-e006-447c-bf0d-93b9a3ed8e7d",
      "image_title": "EU-Energieminister einigen sich auf Gaspreisdeckel - Hauke-Christian Dittrich / dpa",
      "author": "Anton Rainer und Stefan Schultz"
    }
  ]
}