{
  "timestamp": "2022-08-02T05:45:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaanlagen wegen Notfallpllan runtergedreht Spanien muss für Deutschlands energiepolitische Fehler schwitzen",
      "teaser": "Klimaanlagen runter, Lichter aus, Türen zu: Spanien hat einschneidende Maßnahmen beschlossen, um Energie zu sparen. So versucht das Land auch Deutschland zu helfen, vom russischen Gas loszukommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/notfallplan-zum-energiesparen-spanien-muss-fuer-deutschlands-fehler-schwitzen-a-386a9ef5-8b2d-4b77-92be-642a44ce45e6",
      "image_title": "Spanien muss für Deutschlands energiepolitische Fehler schwitzen - IMAGO/Angel Garcia / IMAGO/ZUMA Wire"
    },
    {
      "title": "Dieselskandal Fiat Chrysler zahlt 300 Millionen Dollar wegen Abgasbetrugs in USA",
      "teaser": "Die Stellantis-Tochter Fiat Chrysler ist in den USA wegen Betrugs beim Verkauf von Dieselfahrzeugen zu einer Strafe von 300 Millionen Dollar verurteilt worden. Das Unternehmen hatte sich im Juni schuldig bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/fiat-chrysler-zahlt-300-millionen-dollar-wegen-abgas-betrugs-in-usa-a-ac54c537-c875-4442-b9df-89ae1a928533",
      "image_title": "Fiat Chrysler zahlt 300 Millionen Dollar wegen Abgasbetrugs in USA - Rebecca Cook / Reuters"
    },
    {
      "title": "Schreiben des Wirtschaftsministeriums Kompletter Verzicht auf Gas in Stromerzeugung offenbar nicht möglich",
      "teaser": "Christian Lindner drängt auf ein Ende der Stromproduktion aus Gas. Doch laut Robert Habecks Ministerium könnten Blackouts die Folge sein. Vor allem in einem Bundesland seien »systemrelevante Gaskraftwerke« nötig.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-kompletter-verzicht-auf-gas-in-stromerzeugung-laut-wirtschaftsministerium-nicht-moeglich-a-e366bdbf-f9d0-444b-8690-8b92152c9a65",
      "image_title": "Kompletter Verzicht auf Gas in Stromerzeugung offenbar nicht möglich - IMAGO/Boris Schumacher / IMAGO/HMB-Media"
    },
    {
      "title": "Kampf gegen Lebensmittelverschwendung Supermarktkette in Großbritannien schafft Mindesthaltbarkeitsdatum ab",
      "teaser": "Die Kette Waitrose will ihre Kunden zum Kauf von Lebensmitteln bewegen, die zwar per Datum abgelaufen sind, aber noch essbar. Ein entsprechender Hinweis soll auf gut 500 Artikeln verschwinden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/waitrose-supermarktkette-in-grossbritannien-schafft-mindesthaltbarkeitsdatum-ab-a-c2fe9433-fd80-49ed-bdb8-b59873138508",
      "image_title": "Supermarktkette in Großbritannien schafft Mindesthaltbarkeitsdatum ab - Joel Carrett / dpa"
    },
    {
      "title": "Möglicher Schub für Energiewende Flugsicherung macht Platz für mehr Windkrafträder",
      "teaser": "Sieben statt fünfzehn Kilometer: Künftig sollen Windräder näher an Flug-Navigationsanlagen gebaut werden können. »Ein erhebliches Hindernis beim Windkraftausbau« sei damit beseitigt, heißt es vom Verkehrsminister.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-flugsicherung-macht-platz-fuer-mehr-windkraftraeder-a-86fde0ff-01e3-4f16-840d-3ef4a132a811",
      "image_title": "Flugsicherung macht Platz für mehr Windkrafträder - Christian Charisius / dpa"
    },
    {
      "title": "Krisenwährung Der Goldpreis steigt weiter",
      "teaser": "1775 US-Dollar kostet eine Feinunze – so viel wie seit etwa einem Monat nicht. Auch der Preis für Silber legte zu. Gleich zwei aktuelle Entwicklungen wirken positiv auf die Preisentwicklung der Edelmetalle.",
      "url": "https://www.spiegel.de/wirtschaft/goldpreis-steigt-weiter-a-9edae239-a230-45ab-ab04-52fb36aeb49c",
      "image_title": "Der Goldpreis steigt weiter - Armin Weigel / dpa"
    },
    {
      "title": "Bis zu 26 Prozent Deutlich mehr Lohn für Bodenpersonal an mehreren Flughäfen",
      "teaser": "Mit einzelnen Flughafen-Dienstleistern gebe es »sehr gute« Tarifergebnisse, heiß es von Ver.di. Verhandlungen mit anderen Unternehmen stehen derweil aus – bei Lufthansa geht es bereits in die dritte Runde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verdi-deutlich-mehr-lohn-fuer-bodenpersonal-an-mehreren-flughaefen-a-7dcbb6f1-e2af-4f44-ad0a-adc0537b57ea",
      "image_title": "Deutlich mehr Lohn für Bodenpersonal an mehreren Flughäfen - Felix Kästle/ dpa"
    },
    {
      "title": "Verbraucherschutz 30 Prozent mehr Anfragen an Netzagentur wegen steigender Energiepreise",
      "teaser": "Wegen der gestiegenen Energiekosten wenden sich deutlich mehr Menschen an die Bundesnetzagentur. Die Zahl der Beschwerden über nervige Werbeanrufe dagegen ist gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-30-prozent-mehr-anfragen-an-netzagentur-wegen-steigender-energiepreise-a-519a2fdd-9f77-408b-b35b-c4cba9edb65c",
      "image_title": "30 Prozent mehr Anfragen an Netzagentur wegen steigender Energiepreise - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Mehr Unabhängigkeit von russischem Gas Wirtschaftsministerium verkündet Betreiber für Flüssiggasterminal",
      "teaser": "Flüssiggas soll Deutschland aus der russischen Abhängigkeit helfen. Nun hat die Regierung einem Bericht zufolge die Betreiber eines Terminals in Lubmin veröffentlicht: Auch der deutsche Energiekonzern RWE ist beteiligt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fluessiggas-mehr-unabhaengigkeit-von-russischem-gas-wirtschaftsministerium-verkuendet-betreiber-fuer-lng-terminal-a-680aaeea-cb42-44df-9803-77741c6550f0",
      "image_title": "Wirtschaftsministerium verkündet Betreiber für Flüssiggasterminal - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Deutschlands fünftgrößter Energiekonzern Kommunale Eigentümer wollen Steag verkaufen",
      "teaser": "Mitten in der tiefen Energiekrise wollen sich sechs Stadtwerke im Ruhrgebiet von ihrem Energiekonzern Steag trennen. Sie hoffen dank der guten Konjunktur auf dem Energiemarkt offenbar auf einen verlustfreien Ausstieg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steag-kommunale-eigentuemer-wollen-deutschlands-fuenftgroessten-energiekonzern-verkaufen-a-14770009-1ab1-422c-a1d3-92c0c63ad3f9",
      "image_title": "Kommunale Eigentümer wollen Steag verkaufen - Bernd Thissen / dpa"
    },
    {
      "title": "9-Euro-Ticket-Finanzierung Grünenfraktionschefin Dröge will Steuerprivilegien für Dienstwagen kürzen",
      "teaser": "Die Grünen drängen auf eine Anschlusslösung für das 9-Euro-Ticket. Um die zu finanzieren, will Fraktionschefin Katharina Dröge das Dienstwagenprivileg abbauen – ein Umstieg auf Bus und Bahn sei auch besser fürs Klima.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/9-euro-ticket-katharina-droege-die-gruenen-will-steuerprivilegien-fuer-dienstwagen-kuerzen-a-117e0612-278c-4233-8e3e-21b71263994d",
      "image_title": "Grünenfraktionschefin Dröge will Steuerprivilegien für Dienstwagen kürzen - IMAGO/Christian Spicker"
    },
    {
      "title": "Urteil des Europäischen Gerichtshofs Zuwanderer aus EU-Staaten sollen früher Kindergeld bekommen",
      "teaser": "Auch ohne Einkommen in Deutschland sollen Eltern aus anderen EU-Ländern Kindergeld erhalten können. Der EuGH pocht auf Gleichbehandlung mit Inländern – Ausnahmen davon beträfen das Kindergeld nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/europaeischer-gerichtshof-zuwanderer-aus-eu-staaten-sollen-frueher-kindergeld-bekommen-a-f1e39b3f-4fe5-45f2-8e1b-3c94f4fe89c6",
      "image_title": "Zuwanderer aus EU-Staaten sollen früher Kindergeld bekommen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Schwächelnde Alterssicherung Gesamtmetall-Präsident erneuert Forderung nach Rente mit 70",
      "teaser": "»Wir werden länger und mehr arbeiten müssen«: Gesamtmetall-Präsident Stefan Wolf befeuert die Debatte über ein höheres Renteneintrittsalter. Der DGB weist den Vorstoß prompt zurück.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-mit-70-gesamtmetall-praesident-erneuert-forderung-nach-laengerer-lebensarbeitszeit-a-2d9c00f0-57c5-429c-affc-8d454801e3aa",
      "image_title": "Gesamtmetall-Präsident erneuert Forderung nach Rente mit 70 - Martin Wagner / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Die Deutschen wenden sich von der Globalisierung ab",
      "teaser": "Lange war für die Deutschen klar: Die Vernetzung mit der Welt ist eine Quelle ihres Wohlstands. Inzwischen aber sehen laut einer SPIEGEL-Umfrage fast zwei Drittel der Bürger die Globalisierung als Risiko an. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-die-mitte-verliert-den-glauben-an-die-globalisierung-a-6e80a351-4769-438e-bd54-f590aef4b917",
      "image_title": "Die Deutschen wenden sich von der Globalisierung ab - Christian Charisius / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Inflation dämpft Kauflaune Deutsche Einzelhändler verzeichnen größten Umsatzeinbruch seit 1994",
      "teaser": "Die Verbraucherpreise steigen – das schlägt sich auf den Konsum der Menschen durch: Der Einzelhandel hat im ersten Halbjahr preisbereinigt fast neun Prozent weniger umgesetzt. Auch der Internethandel ging zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-verzeichnet-groessten-umsatzeinbruch-seit-1994-inflation-daempft-kauflaune-a-599ff203-5bfd-478f-b2ce-90cd6dc03c55",
      "image_title": "Deutsche Einzelhändler verzeichnen größten Umsatzeinbruch seit 1994 - Sven Simon / IMAGO"
    },
    {
      "title": "»Braunkohlekraftwerke anzuwerfen, ist Wahnsinn« CDU-Vize Kretschmer hält Energiewende für gescheitert",
      "teaser": "Einfach nur mehr Strom aus Wind und Sonne zu erzeugen, ist in der aktuellen Energiekrise laut Sachsens Ministerpräsident Kretschmer keine Alternative. Er verlangt, die Atomkraftwerke müssten weiterlaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/michael-kretschmer-sachsens-ministerpraesident-haelt-energiewende-fuer-gescheitert-und-fordert-akws-statt-kohle-zum-gas-ersatz-a-daeb7d0e-dad5-458e-adae-ec424a5fb1d1",
      "image_title": "CDU-Vize Kretschmer hält Energiewende für gescheitert - Robert Michael / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Erstes abgeschaltetes Steinkohlekraftwerk geht wieder in Betrieb",
      "teaser": "Um Erdgas einzusparen, dürfen Kohlekraftwerke aus der Reserve wieder ans Netz. In Niedersachsen greift ein Energiebetreiber darauf nun zurück – mit einem erst Ende 2021 abgeschalteten Kraftwerk.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-krise-erstes-abgeschaltetes-steinkohlekraftwerk-geht-wieder-in-betrieb-a-7715fff2-b138-4fb7-bd33-e9cecde1c4bd",
      "image_title": "Erstes abgeschaltetes Steinkohlekraftwerk geht wieder in Betrieb - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Geht’s noch?!« Niedersachsen lehnt Söders Idee für Frackinggas aus dem Norden ab",
      "teaser": "Der bayerische Ministerpräsident denkt laut über Erdgasfelder im Norden nach, aber sein niedersächsisches Pendant Weil kontert: »Lieber Markus Söder, wie wär’s endlich mit Windkraft in Bayern?«",
      "url": "https://www.spiegel.de/wirtschaft/niedersachsen-lehnt-soeders-idee-fuer-fracking-gas-aus-dem-norden-ab-a-29cad28e-2e3b-4b24-b798-bcf407ea4559",
      "image_title": "Niedersachsen lehnt Söders Idee für Frackinggas aus dem Norden ab - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Fehlendes Material und hohe Kosten Handwerkspräsident fürchtet viele Insolvenzen",
      "teaser": "Der Handwerkspräsident ruft um Hilfe und fordert Entlastungen. Gerade Aufträge von Ländern und Kommunen würden schnell zum Bumerang für die Betriebe.",
      "url": "https://www.spiegel.de/wirtschaft/handwerkspraesident-fuerchtet-viele-insolvenzen-a-a5a4521f-0cea-4fe5-b501-00201b5d66de",
      "image_title": "Handwerkspräsident fürchtet viele Insolvenzen - Peter Kneffel / dpa"
    },
    {
      "title": "Prognose von Stuttgarter Airport-Chef Die Zeit der Schnäppchenflüge ist vorbei",
      "teaser": "Energiekosten und Inflation treiben aus Sicht des Flughafenchefs Walter Schoefer die Ticketpreise für Flüge weiter hoch. Dennoch dürften Billigflieger profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/prognose-von-stuttgarter-airport-chef-die-zeit-der-schnaeppchenfluege-ist-vorbei-a-9fc04c7c-de22-4c26-b309-e38652c02048",
      "image_title": "Die Zeit der Schnäppchenflüge ist vorbei - Thomas Kienzle / AFP"
    }
  ]
}