{
  "timestamp": "2022-07-15T06:27:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf die Ukraine EU-Sanktionen gegen Russland zeigen offenbar Wirkung",
      "teaser": "Die EU geht einem Bericht zufolge davon aus, dass die russische Wirtschaftsleistung in diesem Jahr um 10,4 Prozent schrumpfen wird. Die Wirkung der gegen Moskau verhängten Sanktionen wird demnach noch zunehmen.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-eu-sanktionen-gegen-russland-zeigen-offenbar-wirkung-a-86078bfd-3b75-4a9c-8719-370d0c5c18c7",
      "image_title": "EU-Sanktionen gegen Russland zeigen offenbar Wirkung - Georg Wendt / dpa"
    },
    {
      "title": "Konjunktur Chinas Wirtschaft tritt fast auf der Stelle",
      "teaser": "Die Null-Corona-Politik der chinesischen Regierung hat eine empfindliche Nebenwirkung: Die Wirtschaft wächst nur noch minimal um 0,4 Prozent – das ist weit unter den Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/schwache-konjunktur-in-china-wirtschaft-waechst-nur-noch-minimal-a-b24bb8f9-b34a-4bef-a46d-360cd84c51a0",
      "image_title": "Chinas Wirtschaft tritt fast auf der Stelle - ZUMA Wire / IMAGO"
    },
    {
      "title": "Brauereichef über Corona und das knappe Gas »Es ist eine saudumme Melange«",
      "teaser": "Brauer ächzen unter einer Doppelkrise. Hier sagt Brauereichef Georg VI. Schneider, was das für den Bierpreis bedeutet – und warum in seiner Familie eine männliche Erbfolge gilt. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauer-fuerchtet-engpass-bei-flaschen-durch-gaskrise-a-ea12932c-21cf-45d2-a0dd-bf6270c6f16f",
      "image_title": "»Es ist eine saudumme Melange« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nachfolge für 9-Euro-Ticket Verkehrsunternehmen schlagen 69-Euro-Fahrschein ab September vor",
      "teaser": "Das 9-Euro-Ticket ist ein Erfolg – aber was kommt danach? Der Verband Deutscher Verkehrsunternehmen schlägt ein bundesweit geltendes Klimaticket für Bahn und Bus vor: ab September, für 69 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/nachfolge-fuer-9-euro-ticket-verkehrsunternehmen-schlagen-69-euro-ticket-vor-a-3d8adb9c-303a-45c6-bd94-a792fbca98cf",
      "image_title": "Verkehrsunternehmen schlagen 69-Euro-Fahrschein ab September vor - Christoph Soeder / dpa"
    },
    {
      "title": "Energieintensive Branchen Brüssel genehmigt Milliardenhilfen für deutsche Unternehmen",
      "teaser": "Die Bundesregierung will Firmen vor der Pleite retten, die viel Energie verbrauchen. Die EU-Kommission erlaubt nun Staatshilfen in Höhe von fünf Milliarden Euro, will die Ausgaben aber streng kontrollieren.",
      "url": "https://www.spiegel.de/wirtschaft/bruessel-genehmigt-milliardenhilfen-fuer-deutsche-unternehmen-a-c72d4c6e-cdb1-4827-9415-53d229011b9f",
      "image_title": "Brüssel genehmigt Milliardenhilfen für deutsche Unternehmen - Johanna Geron / REUTERS"
    },
    {
      "title": "Rüstungskonzern Rheinmetall erwartet Verkauf von 111 Puma-Panzern an die Bundeswehr",
      "teaser": "Wegen der international prekären Sicherheitslage will die Bundeswehr ihr Arsenal aufstocken. Der Rüstungskonzern Rheinmetall präsentiert nun konkrete Zahlen für anstehende Panzerverkäufe.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-erwartet-verkauf-von-111-puma-panzern-an-die-bundeswehr-a-ad8f557f-c6ed-486f-b153-84f1ec3f882e",
      "image_title": "Rheinmetall erwartet Verkauf von 111 Puma-Panzern an die Bundeswehr - Holger Hollemann / picture alliance / dpa"
    },
    {
      "title": "EuGH-Urteil Dänischer Käse darf nicht Feta heißen",
      "teaser": "Aufgrund von falsch gekennzeichnetem Käse bekam Dänemark Ärger mit der EU-Kommission. Nun entschied der Europäische Gerichtshof: Nur griechischer Feta darf diesen Namen tragen – auch, wenn er außerhalb der EU verkauft wird.",
      "url": "https://www.spiegel.de/wirtschaft/eugh-urteil-daenischer-kaese-darf-nicht-feta-heissen-a-85104da1-319d-443f-be14-0f3eb798be0c",
      "image_title": "Dänischer Käse darf nicht Feta heißen - Orestis Panagiotou / epa / dpa"
    },
    {
      "title": "Erneuerbare Energie Ausbau der Windkraft an Land stagniert",
      "teaser": "Windenergie ist für das Erreichen der Klimaziele enorm wichtig – doch der Bau neuer Kraftanlagen an Land dümpelt auf niedrigem Niveau. Daran hat sich auch im ersten Halbjahr nichts geändert.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-bau-neuer-anlagen-an-land-stagniert-a-e8974ce1-e226-4341-9368-9ea80bcb8afa",
      "image_title": "Ausbau der Windkraft an Land stagniert - Matthias Bein / dpa"
    },
    {
      "title": "Mögliche Belastung mit Ethylenoxid Hersteller ruft »Vanilla«-Eis von Häagen-Dazs zurück",
      "teaser": "Es könne nicht ausgeschlossen werden, dass Rückstände eines krebserregenden Stoffs enthalten sind: Der Hersteller ruft »Vanilla«-Produkte von Häagen-Dazs mit einem bestimmten Mindesthaltbarkeitsdatum zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-haeagen-dazs-hersteller-ruft-vanilla-eis-zurueck-a-e4364e6b-f5b0-4257-b16d-69198a9f5a4b"
    },
    {
      "title": "Pandemie und Pilotenstreik Scandinavian Airlines bangt um seine Zukunft",
      "teaser": "In der Coronapandemie geriet die Fluglinie SAS in finanzielle Schwierigkeiten. Anfang Juli legten die Piloten ihre Arbeit nieder, tausende Flüge fielen aus. Nun fürchtet das Unternehmen das Aus.",
      "url": "https://www.spiegel.de/wirtschaft/scandinavian-airlines-bangt-wegen-pandemie-und-pilotenstreik-um-zukunft-a-d4a23d96-edfd-4756-ae09-293061525d11",
      "image_title": "Scandinavian Airlines bangt um seine Zukunft - REUTERS"
    },
    {
      "title": "Sommerferien in Hessen und Rheinland-Pfalz Frankfurter Flughafen erwartet höchste Passagierzahlen seit Pandemiebeginn",
      "teaser": "Fehlendes Bodenpersonal und Ferienstart sorgen für lange Wartezeiten am Fraport. Reisende können mithelfen – indem sie ihr Gepäck am Vorabend aufgeben und online einchecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-frankfurt-hoechste-passagierzahlen-seit-pandemiebeginn-erwartet-a-88a05fae-c8fc-4084-adb7-1a8e74a577b6",
      "image_title": "Frankfurter Flughafen erwartet höchste Passagierzahlen seit Pandemiebeginn - Michael Probst / AP"
    },
    {
      "title": "Serienproduktionen Netflix und Ver.di vereinbaren Mindestgagen",
      "teaser": "Nach Verhandlungen mit der Gewerkschaft Ver.di will der Streamingdienst Netflix Beteiligte von Serienproduktionen künftig besser bezahlen. Dazu dürfte wohl auch ein Fachkräftemangel beigetragen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-und-ver-di-vereinbaren-mindestgagen-a-1f372fa7-ff8b-4449-8a61-854b7aac100a",
      "image_title": "Netflix und Ver.di vereinbaren Mindestgagen - Noh Juhan / Netflix"
    },
    {
      "title": "Wohnungslosigkeit 178.000 Menschen lebten zu Jahresbeginn in Unterkünften",
      "teaser": "Erstmals sind Wohnungslose für eine amtliche bundesweite Statistik erfasst worden – allerdings nur jene, die in einer Unterkunft leben. Unter ihnen sind auch Tausende Kinder.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungslose-178-000-menschen-lebten-zu-jahresbeginn-in-unterkuenften-a-09654690-684c-44b8-8b5c-829623155d4f",
      "image_title": "178.000 Menschen lebten zu Jahresbeginn in Unterkünften - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Ende des Booms In den großen Städten sinken die Immobilienpreise",
      "teaser": "Fünfzehn Jahre lang stiegen die Preise für Häuser und Wohnungen in Deutschland rasant. Das scheint nun vorbei zu sein: In einigen Metropolen ist die Trendwende bereits da – und das hat auch Folgen für Mieter. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-den-grossen-staedten-sinken-die-preise-a-d3d9da0e-7f83-4fda-8ff6-5b977d49a2b4",
      "image_title": "In den großen Städten sinken die Immobilienpreise - Sven Simon / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Hohe Energiepreise EU-Kommission erwartet für 2022 Rekordinflation",
      "teaser": "Wegen der extrem gestiegenen Preise für Gas, Öl und Sprit rechnet die EU-Kommission bei der Teuerung mit einem historischen Höchstwert. In diesem Jahr könnte die Inflation im Euroraum demnach bei 7,6 Prozent liegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-eu-kommission-erwartet-fuer-2022-rekordinflation-a-52cec380-16e8-4c64-b444-7ddbba25bd99",
      "image_title": "EU-Kommission erwartet für 2022 Rekordinflation - Daniel Reinhardt / dpa"
    },
    {
      "title": "Tarifrunde für Bodenpersonal Ver.di lehnt erstes Angebot der Lufthansa ab",
      "teaser": "Die Lufthansa will ihrem Bodenpersonal weniger als die geforderten 9,5 Prozent Lohnsteigerungen zahlen. Die Gewerkschaft verweist auf die hohe Inflation und pocht auf einen Ausgleich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tarifverhandlungen-verdi-lehnt-erstes-angebot-der-lufthansa-ab-a-a8c09faf-0cf9-4cfa-9009-9f5f84a428aa",
      "image_title": "Ver.di lehnt erstes Angebot der Lufthansa ab - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Milliardendeal Telekom verkauft Mehrheit ihres Funkturmgeschäfts",
      "teaser": "Rund 10,7 Milliarden Euro soll der Verkauf in die Kassen bringen: Die Telekom veräußert 51 Prozent ihrer Funkturmtochter an Investoren aus Nordamerika.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-verkauft-in-milliardendeal-mehrheit-an-funkturm-geschaeft-a-4d704f8a-46d4-4781-bb90-a72c06a509c7",
      "image_title": "Telekom verkauft Mehrheit ihres Funkturmgeschäfts - Andreas Rentz / Getty Images"
    },
    {
      "title": "Haushaltsentwurf der Bundesregierung Arbeitsmarktforscher warnt vor Kürzungen bei Langzeitarbeitslosen",
      "teaser": "Die Bundesregierung will Hilfen für Langzeitarbeitslose kürzen. Davor warnt nun ein Forscher: »Es geht hier um eine Personengruppe, für die sonst nicht viel möglich ist«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/langzeitarbeitslose-arbeitsmarktforscher-warnt-vor-kuerzungen-a-d77b630e-d744-4e21-9aa6-5454b7a7a9c8",
      "image_title": "Arbeitsmarktforscher warnt vor Kürzungen bei Langzeitarbeitslosen - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Gasnotfallplan der EU-Kommission Öffentliche Gebäude könnten nur noch auf 19 Grad geheizt werden",
      "teaser": "Europa droht eine Gaskrise. Die EU-Kommission bereitet einschneidende Maßnahmen vor, um einen Mangel im Winter zu verhindern. Und ein Versorger rechnet vor, wie stark die Preise für private Verbraucher steigen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/gas-notfallplan-der-eu-oeffentliche-gebaeude-sollen-nur-noch-auf-19-grad-geheizt-werden-a-156e3cf7-4761-4a05-8edb-e4cf413ea917",
      "image_title": "Öffentliche Gebäude könnten nur noch auf 19 Grad geheizt werden - Jens Büttner / dpa"
    },
    {
      "title": "Energiekrise Wie wir richtig viel Gas sparen – wenn Mieter, Vermieter und Politik mitziehen Ein Gastbeitrag von Lion Hirth und Silvana Tiedemann",
      "teaser": "Dreht Russland uns den Gashahn zu? Um uns auf Knappheit und hohe Preise vorzubereiten, müssen wir vor allem schlauer heizen. Manches geht dabei ziemlich leicht.",
      "url": "https://www.spiegel.de/wirtschaft/heizen-wie-wir-richtig-viel-gas-sparen-wenn-mieter-vermieter-und-politik-mitziehen-a-34ed3211-9e94-4165-b735-3bf413766468",
      "image_title": "Wie wir richtig viel Gas sparen – wenn Mieter, Vermieter und Politik mitziehen - Hauke-Christian Dittrich / dpa"
    }
  ]
}