{
  "timestamp": "2022-09-18T15:25:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor der Fed-Sitzung Der kommende Zinsschock Eine Kolumne von Henrik Müller",
      "teaser": "Um die Inflation unter Kontrolle zu bringen, müssen die Notenbanken die Zinsen vermutlich deutlich stärker anheben als bislang gedacht. Die Auswirkungen werden gravierend sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-die-fed-sitzung-und-der-kommende-zinsschock-a-943a50e3-dd14-4f2b-9b99-d5cc15342d85",
      "image_title": "Der kommende Zinsschock - Shawn Thew/ dpa"
    },
    {
      "title": "Gaskrise und Psychologie Wie man Menschen zum Energiesparen bringt",
      "teaser": "Die Energierechnungen sind zum Verzweifeln hoch. Und doch fällt es den meisten Verbrauchern schwer, konsequent zu sparen. Wissenschaftler und Vermieter beschäftigen sich damit, wie es gelingen kann. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-wie-man-menschen-zum-energiesparen-bringt-a-be62bd57-7d3d-410b-950f-98cd3ac46924",
      "image_title": "Wie man Menschen zum Energiesparen bringt - Michael Bihlmayer / Bihlmayerfotografie / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Zahlungsrückstände Bundesbauministerin Geywitz will Mieter bei Kündigungen besser schützen",
      "teaser": "Weil Strom- und Heizkosten rasant steigen, setzt die SPD-Politikerin Klara Geywitz auf einen besseren Kündigungsschutz von Mieterinnen und Mietern bei Zahlungsrückständen. Dafür nimmt sie die FDP in die Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/klara-geywitz-will-mieter-bei-kuendigungen-besser-schuetzen-a-6be811b3-9ae9-4020-9e32-458b51e60cab",
      "image_title": "Bundesbauministerin Geywitz will Mieter bei Kündigungen besser schützen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Konflikt um AKW-Baustelle Putin und Erdoğan legen Atom-Zwist bei",
      "teaser": "Wer darf das Atomkraftwerk Akkuyu in der Türkei bauen? Über Wochen stritt eine türkische Baufirma mit dem russischen Rosatom-Konzern. Nun wurde der Streit offenbar beigelegt – bei einem Gespräch von Putin und Erdoğan.",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-tuerkei-wladimir-putin-und-recep-tayyip-erdogan-legen-konflikt-um-akw-akkuyu-bei-a-36f0a532-b043-41ee-bdaf-f420a3405902",
      "image_title": "Putin und Erdoğan legen Atom-Zwist bei - ALEXANDR DEMYANCHUK/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Gutes tun am Staat vorbei Warum der Patagonia-Gründer sein Unternehmen verschenkt",
      "teaser": "Der Patagonia-Gründer Chouinard überlässt sein Unternehmen einer Umweltstiftung – und bekommt viel Applaus für diese Entscheidung. Doch das Modell hat Tücken. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-die-patagonia-schenkung-zum-vorbild-werden-koennte-a-5579c02e-9bc0-4620-b4c0-9bb56696d8db",
      "image_title": "Warum der Patagonia-Gründer sein Unternehmen verschenkt - Erik S. Lesser / EPA",
      "author": "Ines Zöttl"
    },
    {
      "title": "Hohe Energiekosten Dax-Konzerne wollen Büros im Winter weniger heizen",
      "teaser": "Wegen der teils enorm steigenden Energiepreise wollen Konzerne wie Bayer, Beiersdorf und RWE im Winter die Raumtemperatur in ihren Bürogebäuden verringern. Die Deutsche Telekom prüft noch drastischere Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiekosten-dax-konzerne-wollen-bueros-im-winter-weniger-heizen-a-cbc4fdf7-1d0f-4a4a-b270-478d15c39fc9",
      "image_title": "Dax-Konzerne wollen Büros im Winter weniger heizen - Mikhail Mikheev / EyeEm / Getty Images"
    },
    {
      "title": "»Da muss noch was gehen« Bundesbank drängt auf weitere Zinserhöhungen",
      "teaser": "Die EZB hat zwar zuletzt die Zinsen deutlich angehoben – doch nach Ansicht von Bundesbank-Präsident Joachim Nagel muss noch mehr passieren. Die Entwicklung der Inflation bleibe gefährlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-bundesbank-praesident-joachim-nagel-draengt-auf-weitere-zins-erhoehungen-a-4c458a1b-7560-4f63-b41b-778fae573ae2",
      "image_title": "Bundesbank drängt auf weitere Zinserhöhungen - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Grüne Luftfahrt Air Canada will bald elektrische Flugzeuge einsetzen",
      "teaser": "Die Batterien liefern Energie für kurze Strecken, die Aufladezeit beträgt etwa eine halbe Stunde: Die Fluggesellschaft Air Canada hat 30 Elektro-Hybridflieger in Schweden bestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-canada-will-bald-elektrische-flugzeuge-einsetzen-a-b7b95633-970e-4af7-b6a2-722df33c4939",
      "image_title": "Air Canada will bald elektrische Flugzeuge einsetzen - HANDOUT / AFP"
    },
    {
      "title": "Erhöhungen bei Strom und Gas Wie Sie mit Ihrem Energieversorger gut durch die kalte Zeit kommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "In diesem Herbst bekommen Verbraucher die Energiekrise hart zu spüren: Anbieter vervielfachen den Preis, besonders für Gas. So können Sie sich wehren – und Alternativen finden.",
      "url": "https://www.spiegel.de/wirtschaft/service/erhoehung-der-gas-und-strompreise-ein-lob-auf-nette-grundversorger-kolumne-a-5efd3b22-1b5c-4613-a7f4-bd1d8ba90bac",
      "image_title": "Wie Sie mit Ihrem Energieversorger gut durch die kalte Zeit kommen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Belegschaftsversammlung mit Kanzler Scholz glaubt an Erhalt von PCK-Raffinerie – auch ohne russisches Öl",
      "teaser": "Der Bund entzieht dem russischen Rosneft-Konzern die Kontrolle über die PCK-Raffinerie in Schwedt. Vor Ort geht die Angst um, der Kanzler versucht sich in Zuversicht. CDU-Politiker Spahn ist skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwedt-politik-glaubt-an-erhalt-von-pck-raffinerie-auch-ohne-russisches-oel-a-a4df2743-9068-4409-a7c3-7f3b3479513d",
      "image_title": "Scholz glaubt an Erhalt von PCK-Raffinerie – auch ohne russisches Öl - Annette Riedl / dpa"
    },
    {
      "title": "Grünenpolitikerin Steffi Lemke Umweltministerin will Plastikindustrie an Müllkosten beteiligen",
      "teaser": "Am Kampf gegen Plastikmüll auf den Straßen sollen sich nach dem Willen von Steffi Lemke auch die Hersteller beteiligen müssen. Die Umweltministerin plant nun einen Fonds, um die Industrie zur Kasse zu bitten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/plastik-muell-umweltministerin-steffi-lemke-will-hersteller-an-entsorgungskosten-beteiligen-a-62a0e04c-8238-4fb1-baf0-307f443304dc",
      "image_title": "Umweltministerin will Plastikindustrie an Müllkosten beteiligen - Anton Petrus / Getty Images"
    },
    {
      "title": "Energiekrise Rosneft wirft Deutschland »Zwangsenteignung« deutscher Tochterfirmen vor",
      "teaser": "Die Bundesregierung stellte Rosneft-Raffinerien unter Treuhandverwaltung – der russische Staatskonzern spricht nun von einem »illegalen« Zugriff auf sein Vermögen und kündigt juristische Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/rosneft-wirft-deutschland-zwangsenteignung-deutscher-tochterfirmen-vor-a-65c9d161-c4b4-4fab-8142-c216184de12e",
      "image_title": "Rosneft wirft Deutschland »Zwangsenteignung« deutscher Tochterfirmen vor - Annette Riedl / dpa"
    },
    {
      "title": "Werk in Belgien Behörden halten Salmonellenausbruch bei Ferrero für überwunden",
      "teaser": "Wegen Salmonellen in einer belgischen Fabrik hatte Ferrero Schokolade in ganz Europa zurückrufen müssen. Das Werk wurde geschlossen, durfte dann unter Auflagen öffnen. Nun erteilten die Behörden die endgültige Genehmigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-behoerden-in-belgien-halten-salmonellen-ausbruch-fuer-ueberwunden-a-f3223943-bee9-4a49-9843-d5dc6b9baf70",
      "image_title": "Behörden halten Salmonellenausbruch bei Ferrero für überwunden - Eric Lalmand / dpa"
    },
    {
      "title": "Milliardenforderung Finnland will bei Uniper-Verstaatlichung Geld von Deutschland",
      "teaser": "Der finnische Fortum-Konzern hatte seiner Tochter Uniper Anfang des Jahres ein Milliardendarlehen gewährt. Nun macht Helsinki klar: Sollte Uniper verstaatlicht werden, erwarte man dieses Geld zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-finnland-will-bei-verstaatlichung-acht-milliarden-euro-von-deutschland-a-f44e5511-d786-4cbf-8e17-a33beaa2dc20",
      "image_title": "Finnland will bei Uniper-Verstaatlichung Geld von Deutschland - Stephanie Lecocq/EPA-EFE/REX"
    },
    {
      "title": "Wenn russisches Öl ausbleibt Rohölvorräte in Schwedt reichen nur für 20 Tage",
      "teaser": "Die Raffinerie im brandenburgischen Schwedt versorgt weite Teile Ostdeutschlands mit Kraftstoff. Doch wenn die Öllieferungen aus Russland versiegen sollten, könnte es für den Betrieb der Anlage eng werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rohoelvorraete-in-schwedt-reichen-nur-fuer-20-tage-wenn-russisches-oel-ausbleibt-a-f5a70a95-a623-453f-8468-4f9075019e1d",
      "image_title": "Rohölvorräte in Schwedt reichen nur für 20 Tage - Patrick Pleul / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "China Hoch verschuldeter Evergrande-Konzern beginnt mit Elektroauto-Produktion",
      "teaser": "Mehr als 300 Milliarden Dollar betragen Evergrandes Schulden. Nun will sich der chinesische Immobilienkonzern zum Elektroauto-Hersteller entwickeln – und in wenigen Jahren Tesla den Rang ablaufen.",
      "url": "https://www.spiegel.de/wirtschaft/china-evergrande-beginnt-mit-produktion-von-elektroauto-henchi-5-a-bf858a46-5f8b-40f0-aae9-f4deccb607cc",
      "image_title": "Hoch verschuldeter Evergrande-Konzern beginnt mit Elektroauto-Produktion - Ng Han Guan / AP"
    },
    {
      "title": "Hohe Inflation Hälfte der Briten kann Energiekosten kaum begleichen",
      "teaser": "Hohe Preise für Strom, Lebensmittel, Sprit: In Großbritannien steigt die Zahl der Menschen mit Geldproblemen stark an. Wie dramatisch die Situation ist, offenbart nun eine Auswertung des Statistikamts.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-haelfte-der-menschen-kann-energiekosten-kaum-begleichen-a-47bad1a0-710f-451e-bf9b-9974ccd26deb",
      "image_title": "Hälfte der Briten kann Energiekosten kaum begleichen - Jacob King / dpa"
    },
    {
      "title": "Pauschalen und Steuerentlastungen Wenn der Staat in der Rezession zu barmherzig wird Eine Kolumne von Thomas Fricke",
      "teaser": "Es hat etwas trügerisch Gutes, wenn die Regierung in der Krise reflexhaft die Bürger entschädigen will. Denn das Geld löst weder die Probleme, noch macht es die Leute glücklich.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wenn-der-staat-in-der-rezession-zu-barmherzig-wird-a-973507e5-d62a-44fb-9e13-4e3627dd8dbe",
      "image_title": "Wenn der Staat in der Rezession zu barmherzig wird - Christian Charisius / dpa"
    },
    {
      "title": "Stillstand an Airports Lotsenstreik in Frankreich führt zu zahlreichen Flugausfällen",
      "teaser": "Auch in Frankreich klagen die Luftfahrtbeschäftigten über schlechte Arbeitsbedingungen. Ein Streik der Lotsen hat nun den Betrieb auf den Airports weitgehend lahmgelegt. Chaos blieb aber aus.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-lotsenstreik-fuehrt-zu-zahlreichen-flugausfaellen-a-c2967ded-6e0a-4d41-8d7d-c562de1e69f7",
      "image_title": "Lotsenstreik in Frankreich führt zu zahlreichen Flugausfällen - SEBASTIEN NOGIER / EPA"
    },
    {
      "title": "Großprojekt von Immobilien-Milliardär René Benko Deutsche Bahn hadert mit dem Elbtower",
      "teaser": "Der österreichische Investor René Benko will in Hamburg den Elbtower bauen: 245 Meter hoch, 950 Millionen teuer. Es wäre das dritthöchste Gebäude des Landes. Doch es gibt Probleme. Von Simon Book, Ansgar Siemens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-deutsche-bahn-hadert-mit-elbtower-bau-a-5b15b096-9cc9-43aa-bca2-a6d9161c2b44",
      "image_title": "Deutsche Bahn hadert mit dem Elbtower - Georg Wendt / picture alliance",
      "author": "Simon Book, Ansgar Siemens und Gerald Traufetter"
    }
  ]
}