{
  "timestamp": "2022-05-15T23:22:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Wirtschaft Die Unordnung der Welt Eine Kolumne von Henrik Müller",
      "teaser": "Die Umrisse einer weltweiten Multikrise zeichnen sich ab: Krieg, Hunger, Energieknappheit, Inflation. Der Westen müht sich, die Kontrolle zu behalten – mit ungewissem Ausgang.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/internationale-wirtschaft-die-unordnung-der-welt-kolumne-a-9d2be014-706d-4068-aa64-db43e33cbd3f",
      "image_title": "Die Unordnung der Welt - Christian Ohde / IMAGO"
    },
    {
      "title": "Hohe Preise Ölkonzern Saudi Aramco macht 40 Milliarden Dollar in drei Monaten",
      "teaser": "Gerade stieg Saudi Aramco zum wertvollsten Unternehmen der Welt auf. Jetzt kann der Ölkonzern dank stark gestiegener Energiepreise seinen Quartalsgewinn nahezu verdoppeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oelkonzern-saudi-aramco-macht-40-milliarden-dollar-in-drei-monaten-a-63199bf3-6460-426b-8682-2c42e7747326",
      "image_title": "Ölkonzern Saudi Aramco macht 40 Milliarden Dollar in drei Monaten - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Folge hoher Strompreise Städte sparen bei der Straßenbeleuchtung",
      "teaser": "Dimmen oder einfach früher abschalten: Wegen gestiegener Kosten reduzieren erste Kommunen den Betrieb ihrer Straßenlaternen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-erste-staedte-sparen-bei-der-strassenbeleuchtung-a-0e5474e6-e50f-43fb-ba0f-ebaa7659592b",
      "image_title": "Städte sparen bei der Straßenbeleuchtung - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Angaben zu Fake-Accounts Twitter-Anwälte sollen Musk Vertraulichkeitsbruch vorwerfen",
      "teaser": "Das Hin und Her bei der geplanten Twitter-Übernahme durch Elon Musk alarmiert offenbar Juristen des Kurznachrichtendienstes. Diese hätten ihm den Bruch einer Vertraulichkeitsvereinbarung vorgeworfen, behauptet der Tesla-Chef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-anwaelte-sollen-elon-musk-vertraulichkeitsbruch-vorwerfen-a-6481f1dc-c3b8-4252-b60b-d31aa4c2f355",
      "image_title": "Twitter-Anwälte sollen Musk Vertraulichkeitsbruch vorwerfen - FREDERIC J. BROWN / AFP"
    },
    {
      "title": "Drohende Knappheit im Land Indien verbietet den Export von Weizen",
      "teaser": "Eigentlich hatte Indien angekündigt, den weltweiten Weizenmangel infolge des Ukrainekriegs zu lindern. Nun fürchten die Behörden einen Mangel im eigenen Land – und untersagen die Ausfuhr des Getreides.",
      "url": "https://www.spiegel.de/wirtschaft/weizen-indien-verbietet-den-export-des-getreides-a-83250571-e96e-418b-9c3c-06795a698ca7",
      "image_title": "Indien verbietet den Export von Weizen - NARINDER NANU / AFP"
    },
    {
      "title": "Arbeit im Alter Zahl der Beschäftigten ab 67 Jahren steigt auf mehr als eine Million",
      "teaser": "Zunehmend mehr Menschen im Rentenalter gehen in Deutschland einer Arbeit nach. Die Ursache für die steigende Zahl ist umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeit-im-alter-mehr-als-eine-million-beschaeftigte-ab-67-jahren-a-22c0ce74-24f2-49f3-9ead-bf59e719e8f9",
      "image_title": "Zahl der Beschäftigten ab 67 Jahren steigt auf mehr als eine Million - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Urlaubsbuchung Wenn das Gepäck teurer ist als der Flug Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei vielen Airlines ist inzwischen schon das größere Handgepäck ein Extra – für Kunden ist es deshalb immer schwerer, Preise zu vergleichen. Wie Sie trotzdem am günstigsten in den Urlaub kommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fluggepaeck-wie-sie-sich-durch-den-dschungel-an-angeboten-schlagen-a-456cd301-8cff-4ffd-b149-aadd868eec11",
      "image_title": "Wenn das Gepäck teurer ist als der Flug - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Studie Mangel an Fachkräften erreicht neuen Höchststand",
      "teaser": "Erzieher und Pflegerinnen, Vermessungstechnikerinnen und Bauarbeiter: In vielen Bereichen werden Fachkräfte dringend gesucht – insgesamt fehlen in Deutschland so viele von ihnen wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefte-mangel-steigt-auf-rekordniveau-a-7c046c3c-c11a-4c65-a5b7-78cf40d8f22e",
      "image_title": "Mangel an Fachkräften erreicht neuen Höchststand - Philipp von Ditfurth / picture alliance/dpa"
    },
    {
      "title": "Ruhezone im Grünen Sie suchen eine Datsche? Das müssen Sie wissen",
      "teaser": "Wochenendhäuschen sind spätestens seit Corona sehr begehrt. Es gibt sie auf eigenem Grund oder gepachtet. Beide Modelle haben ihre Besonderheiten, die man vor der Wahl kennen sollte. Von Markus Dettmer und Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/wochenendhaus-kaufen-oder-pachten-das-muessen-sie-wissen-a-3be7bfd1-0002-0001-0000-000203024705",
      "image_title": "Sie suchen eine Datsche? Das müssen Sie wissen - Jasmin Zwick",
      "author": "Markus Dettmer und Mariam Misakian"
    },
    {
      "title": "Krieg in der Ukraine Getreideimporte verteuern sich um die Hälfte",
      "teaser": "Russlands Krieg gegen die Ukraine lässt die Importpreise für Getreide in die Höhe schießen – binnen einem Jahr um mehr als 50 Prozent. Verbraucher bekommen das auch bei anderen Lebensmitteln zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/service/getreideimporte-verteuern-sich-innerhalb-eines-jahres-um-die-haelfte-a-0d0eb2fe-f696-407e-b83e-37082388951c",
      "image_title": "Getreideimporte verteuern sich um die Hälfte - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Marder und Leopard Rheinmetall-Chef kritisiert fehlende Liefergenehmigungen für die Ukraine",
      "teaser": "Die Ukraine soll überholte Panzer aus Deutschland bekommen. Doch auf die nötige Erlaubnis wartet man beim Hersteller Rheinmetall laut Vorstandschef Papperger noch immer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-chef-armin-papperger-kritisiert-fehlende-liefergenehmigungen-fuer-ukraine-a-ddad6d1f-11a0-4974-b45b-da3468f1f0a0",
      "image_title": "Rheinmetall-Chef kritisiert fehlende Liefergenehmigungen für die Ukraine - Marius Becker / dpa"
    },
    {
      "title": "Metallteilchen Hersteller ruft Paprikapastete der Marke Wilhelm Brandenburg zurück",
      "teaser": "Fleischwaren der Marke Wilhelm Brandenburg finden sich bei vielen Lebensmittelhändlern im Norden und Osten Deutschlands. Verbraucher sollten in den kommenden Tagen beim Kauf der Paprikapastete aufpassen.",
      "url": "https://www.spiegel.de/wirtschaft/metallteilchen-hersteller-ruft-paprikapastete-der-marke-wilhelm-brandenburg-zurueck-a-a2069140-032e-4f5b-8dc9-5fc07211fb99",
      "image_title": "Hersteller ruft Paprikapastete der Marke Wilhelm Brandenburg zurück - Maurizio Gambarini/ DPA"
    },
    {
      "title": "Knappe Kassen G7 planen Budgethilfen von 30 Milliarden Euro für die Ukraine",
      "teaser": "Der Regierung in Kiew fehlen monatlich allein fünf Milliarden Euro, um den Staatsbetrieb aufrechtzuerhalten. Die westlichen Industriestaaten wollen das Land nach SPIEGEL-Informationen in großem Umfang unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-g7-planen-umfangreiche-budgethilfen-a-e5fadcb0-d54b-4e4f-adb0-2768eb692820",
      "image_title": "G7 planen Budgethilfen von 30 Milliarden Euro für die Ukraine - Aziz Karimov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schmutzige Maskengeschäfte Kliemannsland unter",
      "teaser": "Mit tollpatschigen Heimwerkervideos wurde Fynn Kliemann zum Star, dubiose Maskendeals zerstören nun seine Karriere. Neue Dokumente zeigen das Ausmaß des Influencer-Sumpfs. Von Nike Laurenz, Jonas Leppin, Anton Rainer und Julia Stanek",
      "url": "https://www.spiegel.de/wirtschaft/fynn-kliemann-neue-dokumente-zeigen-ausmass-dubioser-maskendeals-und-des-influencer-sumpfs-a-1a1372c7-41d2-41ed-a3d1-f04ffe5022f4",
      "image_title": "Kliemannsland unter - Nikita Teryoshin",
      "author": "Nike Laurenz, Jonas Leppin, Anton Rainer und Julia Stanek"
    },
    {
      "title": "Expats in China »Shanghai ist die größte Haftanstalt der Welt«",
      "teaser": "Die Kommunistische Partei macht ausländische Arbeitnehmer mit ihrem Coronaregime mürbe, viele wollen gehen. Auch deutsche Firmen beklagen Schwund, Konzernzentralen überdenken ihre China-Strategie. Was heißt das für die Globalisierung? Von Georg Fahrion und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/expats-in-china-die-wollen-uns-hier-nicht-mehr-haben-a-07862f1b-5e1c-462a-a864-4517d746e1c3",
      "image_title": "»Shanghai ist die größte Haftanstalt der Welt« - Dave Tacon / Polaris / laif",
      "author": "Georg Fahrion und Martin U. Müller"
    },
    {
      "title": "Preiskampf zwischen Handel und Herstellern 5000 Euro Strafe für Lieferanten – pro verspätetem Lkw",
      "teaser": "Jahrzehntelang profitierten Supermarktkunden von harten Verhandlungen zwischen Herstellern und Händlern. Doch nun gerät das System ins Wanken – und die Preise steigen langfristig. Von Simon Book, Kristina Gnirke und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-lebensmittel-preiskampf-zwischen-handel-und-herstellern-bis-auf-den-letzten-cent-a-6742eae4-e140-4b94-b053-9c07180de105",
      "image_title": "5000 Euro Strafe für Lieferanten – pro verspätetem Lkw - Hannes Jung / laif",
      "author": "Simon Book, Kristina Gnirke und Alexander Preker"
    },
    {
      "title": "Ukrainischer Energiemanager Witrenko »Putin verknappt die Gasmengen, um die Preise künstlich zu treiben«",
      "teaser": "Die russischen Gaslieferungen nach Europa sinken, der Transit durch die Ukraine ist zum Teil gestört. Der Chef des Kiewer Staatskonzerns Naftogaz sieht darin eine gezielte Marktmanipulation. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/jurij-witrenko-naftogaz-chef-wirft-putin-marktmanipulation-vor-a-cab3ead6-567f-4e22-8b9e-dbfb1b39f438",
      "image_title": "»Putin verknappt die Gasmengen, um die Preise künstlich zu treiben« - Jan Huebner / IMAGO"
    },
    {
      "title": "44-Milliarden-Dollar-Deal Musk setzt Twitter-Kauf aus, Aktie stürzt ab",
      "teaser": "Tesla-Chef Elon Musk hat angekündigt, seine Übernahme von Twitter auf Eis zu legen – angeblich um Fake-Accounts zu überprüfen. Die Twitter-Aktie verliert fast ein Viertel ihres Werts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-setzt-twitter-kauf-aus-aktie-stuerzt-ab-a-1c073a93-7a8b-44a8-b2b3-a7fe582d8043",
      "image_title": "Musk setzt Twitter-Kauf aus, Aktie stürzt ab - Dado Ruvic / REUTERS"
    },
    {
      "title": "Drastische Sparmaßnahme der britischen Regierung Johnson will Zehntausende Jobs im öffentlichen Dienst streichen",
      "teaser": "Um die Regierungskosten zu senken, setzt der britische Premier Boris Johnson auf eine deutliche Verschlankung des Staatsapparats: Knapp 20 Prozent der Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-boris-johnson-will-zehntausende-jobs-im-oeffentlichen-dienst-streichen-a-7531f86f-960a-4b8f-af4d-79027fffd4be",
      "image_title": "Johnson will Zehntausende Jobs im öffentlichen Dienst streichen - Oli Scarff / dpa"
    },
    {
      "title": "Finanzminister über Teuerung und Ukrainekrieg Herr Lindner, was tun Sie gegen die Inflation?",
      "teaser": "Die wirtschaftliche Entwicklung ist in Kriegszeiten besonders schwer vorherzusehen, warnt Bundesfinanzminister Christian Lindner. Wie er den Preisdruck dämpfen will. Ein Interview von David Böcking und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-fdp-im-interview-hundert-milliarden-gibt-man-nicht-nebenbei-aus-a-bf2744c3-fa72-4e0b-9f36-1505cf8754bd",
      "image_title": "Herr Lindner, was tun Sie gegen die Inflation? - Marlena Waldthausen / DER SPIEGEL"
    }
  ]
}