{
  "timestamp": "2022-07-11T22:21:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Währungsschwäche Eurokurs sinkt auf tiefsten Wert seit 20 Jahren",
      "teaser": "Der Gaskonflikt mit Russland setzt der europäischen Gemeinschaftswährung zu: Der Euro verliert immer weiter an Wert – und liegt nur noch knapp über der Parität zum Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/service/waehrungsschwaeche-euro-kurs-sinkt-auf-tiefsten-wert-seit-20-jahren-a-79e2d4ff-348d-4b04-baa8-7c0574a32445",
      "image_title": "Eurokurs sinkt auf tiefsten Wert seit 20 Jahren - Michael Probst/ AP"
    },
    {
      "title": "Musk-Rückzieher belastet Börsen Kurs der Twitter-Aktie stürzt ab, Tesla unter Druck",
      "teaser": "Elon Musk hat seine Kaufofferte für Twitter zurückgenommen – und könnte die Plattform nachhaltig beschädigt haben. Investoren sind verunsichert, Mitarbeiter frustriert. Doch auch Musks Konzern Tesla wird an der Börse abgestraft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-musks-rueckzieher-kurs-der-twitter-aktie-stuerzt-ab-auch-tesla-unter-druck-a-d31edb88-4b6f-485b-bcc0-9e2dba87058e",
      "image_title": "Kurs der Twitter-Aktie stürzt ab, Tesla unter Druck - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Für vier Millionen Beschäftigte IG Metall verlangt acht Prozent mehr Lohn",
      "teaser": "Die IG Metall ist die mitgliederstärkste Gewerkschaft in Deutschland – und setzt vor Beginn der Tarifverhandlungen ein Zeichen. Die Firmen reagieren empört, die Forderungen seien unverantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ig-metall-fordert-acht-prozent-mehr-lohn-a-f787e07a-4aed-43ce-b0a5-2e2355300cc1",
      "image_title": "IG Metall verlangt acht Prozent mehr Lohn - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Wartung der Ostseepipeline Nord Stream 1 Was über die Gasturbine bekannt ist",
      "teaser": "Aktuell fließt kein Gas mehr durch Deutschlands wichtigste Pipeline. Abhilfe schaffen soll eine Turbine aus Kanada. Wann ist die einsatzbereit und fließt das Gas dann wieder in Mengen?",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-der-ueberblick-ueber-die-auswirkungen-der-wartungsarbeiten-a-be8f62fa-d521-4748-a729-601e2db1ac88",
      "image_title": "Was über die Gasturbine bekannt ist - Siemens Energy"
    },
    {
      "title": "Fintech-Absturz Zahlungsanbieter Klarna verliert 85 Prozent seines Firmenwerts",
      "teaser": "Eigentlich gilt der schwedische Zahlungsanbieter Klarna als wertvollstes Fintech Europas. Im Zuge einer aktuellen Finanzierungsrunde wird nun aber deutlich: Das Start-up hat massiv an Wert eingebüßt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zahlungsanbieter-klarna-verliert-85-prozent-seines-firmenwerts-a-5c02d66d-ee9f-45e3-ad72-a3ae2a624c48",
      "image_title": "Zahlungsanbieter Klarna verliert 85 Prozent seines Firmenwerts - Dado Ruvic / REUTERS"
    },
    {
      "title": "Mehr Komfort im »Nightjet« Bahnbündnis stellt neue Nachtzug-Liegewagen vor",
      "teaser": "Die Deutsche Bahn will ihr Nachtzugnetz gemeinsam mit Partnern erweitern – und setzt in Zukunft neue Liegewagen ein. Das Ziel: Bis 2026 soll die Zahl der Passagiere verdoppelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-buendnis-stellt-neue-nachtzug-liegewagen-vor-a-3738ac9f-ddd7-43d2-bcf9-dbc793cd5fb6",
      "image_title": "Bahnbündnis stellt neue Nachtzug-Liegewagen vor - Christian Charisius / dpa"
    },
    {
      "title": "Gas-Engpässe Wirtschaftslobby verlangt Versorgungsstopp erst bei Bürgern, dann bei der Industrie",
      "teaser": "»Ich befürchte einen Herzinfarkt der deutschen Wirtschaft«: Der Verband der Chemieindustrie warnt vor den Folgen der Gaskrise – und fordert bei der Energieversorgung Vorrang für Betriebe vor den Privathaushalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschafts-lobby-verlangt-versorgungsstopp-erst-bei-buergern-dann-bei-der-industrie-a-e56f9346-fa62-4369-ac66-46cdf5afdce9",
      "image_title": "Wirtschaftslobby verlangt Versorgungsstopp erst bei Bürgern, dann bei der Industrie - Marijan Murat / dpa"
    },
    {
      "title": "Wegen Rabattaktion »Prime Day« Deutsche Amazon-Mitarbeiter beginnen Streik",
      "teaser": "Die Auseinandersetzung zwischen der Dienstleistungsgewerkschaft Ver.di und Amazon geht weiter: Anlässlich des »Prime Days« treten Mitarbeiter an zahlreichen Standorten in den Streik.",
      "url": "https://www.spiegel.de/wirtschaft/service/zur-rabatt-aktion-prime-day-amazon-mitarbeiter-beginnen-streik-a-d86b764d-5b9c-4356-bc2d-effbf0ef02ac",
      "image_title": "Deutsche Amazon-Mitarbeiter beginnen Streik - Tobias Junghannß / dpa"
    },
    {
      "title": "Europas Energiekrise Gazprom drosselt Lieferungen nach Italien",
      "teaser": "Nicht nur Deutschland bekommt ab sofort weniger Gas aus Russland, auch Italien erhält ein Drittel weniger des Energieträgers. Experten warnen vor einer Rezession, sollten die Gasflüsse sich nicht wieder normalisieren.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-konflikt-gazprom-drosselt-lieferungen-nach-italien-a-73228164-1578-4b52-ba0e-004ca04c8c04",
      "image_title": "Gazprom drosselt Lieferungen nach Italien - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Umstrittene Rabatte Versicherungsaufsicht nimmt Lockangebote für Neukunden ins Visier",
      "teaser": "Im ersten Jahr sind neue Autoversicherungen oft besonders preiswert, dann werden sie viel teurer. Solche unfairen Praktiken will die EU-Versicherungsaufsicht künftig verhindern. Großbritannien macht vor, wie das funktionieren könnte.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungsaufsicht-nimmt-lockangebote-fuer-neukunden-ins-visier-a-553d6eeb-5fa2-48c8-8782-22a4fa77038f",
      "image_title": "Versicherungsaufsicht nimmt Lockangebote für Neukunden ins Visier - Monkey Business / Shotshop / IMAGO"
    },
    {
      "title": "Sanktionen gegen Russland Bundesregierung verteidigt umstrittene Lieferung von Gasturbine",
      "teaser": "Werden die Russlandsanktionen unterlaufen, weil die Bundesregierung bei Kanada die Lieferung einer Turbine für die Nord-Stream-Pipeline erwirkt hat? Nein, findet die Bundesregierung. In Kiew sieht man das anders.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-verteidigt-umstrittene-lieferung-von-gasturbine-a-a489c976-d2a3-4282-82ec-8017d021dd1d",
      "image_title": "Bundesregierung verteidigt umstrittene Lieferung von Gasturbine - Jens Büttner / dpa"
    },
    {
      "title": "Vorwürfe gegen Fahrtenvermittler Worum geht es bei den Uber Files?",
      "teaser": "Ein Datenleak setzt den Fahrdienstvermittler Uber unter Druck: Lobbykampagnen sollten demnach zwischen 2013 und 2017 prominente Politiker beeinflussen, darunter Emmanuel Macron. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-files-worum-geht-es-bei-den-vorwuerfen-gegen-den-fahrtenvermittler-a-6b238fbc-2c71-465a-a6ee-253fedbf1562",
      "image_title": "Worum geht es bei den Uber Files? - Laura Dale / dpa"
    },
    {
      "title": "Debatte über Staatseinstieg Ver.di stellt sich gegen Zerschlagung von Uniper",
      "teaser": "Der finnische Mehrheitsaktionär des kriselnden Gashändlers Uniper will den Konzern aufteilen, bevor der deutsche Staat als Retter einsteigt. Doch die Gewerkschaft Ver.di droht für diesen Fall mit einem »offenen Konflikt«.",
      "url": "https://www.spiegel.de/wirtschaft/debatte-um-staatshilfe-fuer-uniper-ver-di-kritisiert-vorschlag-des-mutterkonzerns-fortum-a-f2aad8ca-3d26-44fd-a836-200f06f3f791",
      "image_title": "Ver.di stellt sich gegen Zerschlagung von Uniper - Lennart Preiss / AFP"
    },
    {
      "title": "Nach Kritik Deutsche Bahn stoppt Verkauf von Bahnhofsgebäuden",
      "teaser": "Die Deutsche Bahn hat über Jahre Tausende Bahnhofsgebäude verkauft – doch nun soll mit dieser Praxis Schluss sein, verspricht der Konzern. Das Problem: Sonderlich viele Bahnhöfe gehören dem Unternehmen ohnehin nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-stoppt-verkauf-von-bahnhofsgebaeuden-a-18220708-161d-4806-81c8-da8320e11182",
      "image_title": "Deutsche Bahn stoppt Verkauf von Bahnhofsgebäuden - Soeren Stache / dpa"
    },
    {
      "title": "Verdeckte Preiserhöhungen in den USA So übertölpeln Hersteller ihre Kunden im Supermarkt",
      "teaser": "Ob Zahnpasta, Hundefutter oder Toilettenpapier, in vielen US-Märkten heißt es: weniger für mehr Geld. Der Kunde merkt nicht, dass er der Leidtragende ist. Unterwegs mit einem Verbraucheranwalt, der die Tricks entlarvt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/verdeckte-preiserhoehung-in-den-usa-shrinkflation-skimpflation-und-drip-pricing-a-96d942ae-49c3-422c-82b5-a3d98154a7ba",
      "image_title": "So übertölpeln Hersteller ihre Kunden im Supermarkt - Brandon Bell / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "McKinsey-Studie Zwei Drittel der Altkleider landen direkt auf dem Müll",
      "teaser": "Nicht einmal ein Prozent der getragenen Kleidung wird zu neuer Mode recycelt. Zu diesem Ergebnis kommt eine Untersuchung von McKinsey. Dabei wäre weit mehr möglich. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/altkleidung-zwei-drittel-landet-direkt-auf-dem-muell-mckinsey-studie-a-332acb46-d131-4c1c-86ec-24eb0bc19b8b",
      "image_title": "Zwei Drittel der Altkleider landen direkt auf dem Müll - SOEX Group / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Studie Viele Abwanderer aus Gastronomie im Einzelhandel gelandet",
      "teaser": "Das Gastgewerbe gehört zu den größten Verlierern der Coronapandemie. Jetzt will auch die Erholung kaum gelingen, weil die Arbeitskräfte fehlen.",
      "url": "https://www.spiegel.de/wirtschaft/viele-abwanderer-aus-gastronomie-im-einzelhandel-gelandet-a-e52b28f4-1f32-4230-876a-acfa6dabddca",
      "image_title": "Viele Abwanderer aus Gastronomie im Einzelhandel gelandet - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Knappe Rücklagen Beamtenbund fordert mehr Geld für die Pensionskasse",
      "teaser": "Der nordrhein-westfälischen Pensionskasse drohen die Mittel auszugehen. Das fürchtet jedenfalls der Beamtenbund und fordert eine deutliche Aufstockung der Reserven.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-fordert-mehr-geld-fuer-die-pensionskasse-a-c06d2cab-6bf2-44c1-b44e-e1c6799aec8c",
      "image_title": "Beamtenbund fordert mehr Geld für die Pensionskasse - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Gasknappheit Worauf sollten sich Verbraucher nun einstellen?",
      "teaser": "Die Pipeline Nord Stream 1 leitet ab heute wegen Wartungsarbeiten kein Gas mehr nach Deutschland. Das bringt einen Energieriesen und viele Kunden in eine fatale Lage. Was hilft? Von Claus Hecking und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreise-und-heizkosten-woher-kommt-der-preisanstieg-podcast-a-eb142302-7262-494c-acd2-4340329946c2",
      "image_title": "Worauf sollten sich Verbraucher nun einstellen?",
      "author": "Claus Hecking und Sandra Sperber"
    },
    {
      "title": "Analyse von 124.000 Dokumenten Datenlecks decken schmutzige Lobbyarbeit des Fahrdienstleisters Uber auf",
      "teaser": "Druck auf die Politiker und Beamte: Mit fragwürdigen Methoden soll Uber europäische Regierungen manipuliert haben. Das berichten mehrere Medien, die geheime Uber-Daten ausgewertet haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-datenlecks-decken-schmutzige-lobbyarbeit-des-fahrdienstleisters-auf-a-c1cae170-ce5c-44a0-90b4-58b0d66416ad",
      "image_title": "Datenlecks decken schmutzige Lobbyarbeit des Fahrdienstleisters Uber auf - Lucy Nicholson / REUTERS"
    }
  ]
}