{
  "timestamp": "2022-06-29T22:21:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um Talente Warum russische Fachkräfte Deutschland meiden – und wie sich das ändern soll",
      "teaser": "Die Bundesregierung schätzt, dass rund 200.000 russische Fachkräfte in Ländern wie Armenien und Georgien festsitzen – und will davon »so viele wie möglich« nach Deutschland lotsen. Die Hürden sind allerdings noch hoch. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-fachkraefte-warum-sie-deutschland-meiden-und-wie-sich-das-aendern-soll-a-6c2eacb9-c69c-4693-86ac-b36b733c58d6",
      "image_title": "Warum russische Fachkräfte Deutschland meiden – und wie sich das ändern soll - Harold.One",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Weniger Netto vom Brutto So teuer werden die höheren Kassenbeiträge für Sie",
      "teaser": "Gesetzliche Krankenkassen sollen teurer werden, sagt Gesundheitsminister Lauterbach. Aber wie viel machen 0,3 Prozentpunkte beim Zusatzbeitrag aus? Und wie kann man doch noch sparen? Der Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassenbeitraege-steigen-das-muessen-versicherte-wissen-a-e8b426be-6e47-41d2-8dab-ac06f7d2ef26",
      "image_title": "So teuer werden die höheren Kassenbeiträge für Sie - Kay Nietfeld / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Mit mRNA gegen multiresistente Keime Biontech steigt in Antibiotikaforschung ein",
      "teaser": "Auch bei Antibiotika setzt das Unternehmen Biontech auf seine mRNA-Technologie. So soll ein Mittel gegen multiresistente Erreger entwickelt werden, die nicht auf herkömmliche Medikamente ansprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mrna-anwendung-biontech-steigt-in-antibiotikaforschung-ein-a-1f6c78a5-756a-4031-a766-208e94b64ab6",
      "image_title": "Biontech steigt in Antibiotikaforschung ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Trotz Sanktionen des Westens Rubelkurs steigt auf Sieben-Jahres-Hoch",
      "teaser": "Die Strafmaßnahmen schaden der russischen Wirtschaft zwar – doch die Landeswährung ist so stark wie seit Jahren nicht mehr. Der Kreml denkt nun sogar darüber nach, gegenzusteuern.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-kurs-auf-sieben-jahres-hoch-trotz-sanktionen-a-ea7137af-3705-4648-9ba2-baabd32dfc9b",
      "image_title": "Rubelkurs steigt auf Sieben-Jahres-Hoch - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Daten des Statistischen Bundesamts Inflationsrate im Juni überraschend gesunken",
      "teaser": "Die Inflation in Deutschland hat im Juni überraschend nachgelassen. Waren und Dienstleistungen kosteten durchschnittlich nur noch 7,6 Prozent mehr als im Juni 2021. Preistreiber waren erneut Energie und Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-sinkt-im-juni-ueberraschend-a-272ea4ce-b3c5-4552-a48b-ac62913f6ea8",
      "image_title": "Inflationsrate im Juni überraschend gesunken - Martin Wagner / IMAGO"
    },
    {
      "title": "EU-Abgeordnete über den Verbrennerkompromiss »Es geht um dieses Männerding«",
      "teaser": "Ab 2035 sollen Spritautos nur noch mit E-Fuels betankt werden – das sieht ein EU-Kompromiss vor. Doch die grüne Europaabgeordnete Jutta Paulus hält das für ausgeschlossen. Hier erklärt sie, warum. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-eu-politikerin-jutta-paulus-haelt-es-fuer-ausgeschlossen-dass-nach-2035-spritautos-mit-e-fuels-betrieben-werden-a-740aa96d-9a74-4263-924a-f94003d507f3",
      "image_title": "»Es geht um dieses Männerding« - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Am Freitag Ver.di ruft Flughafenmitarbeiter in Hamburg zum Streik auf",
      "teaser": "Stundenlanges Warten, gestrichene Flüge: An vielen deutschen Flughäfen herrscht seit Wochen Chaos. In Hamburg könnte es am Freitag noch schlimmer werden: Die Gewerkschaft Ver.di plant einen Warnstreik.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-hamburg-ver-di-ruft-mitarbeiter-in-hamburg-zum-streik-auf-a-ac851333-e2a6-4735-ba71-b35956ec02a4",
      "image_title": "Ver.di ruft Flughafenmitarbeiter in Hamburg zum Streik auf - Jonas Walzberg / dpa"
    },
    {
      "title": "Reiche Ernte Dieses Jahr ist gut Kirschen essen",
      "teaser": "Die Kirschernte fällt 2022 um fast 40 Prozent höher aus als im Vorjahr. Zu verdanken ist das dem Wetter. Ein Bundesland ist für den Anbau von Süßkirschen besonders wichtig.",
      "url": "https://www.spiegel.de/wirtschaft/service/kirschen-reiche-ernte-fast-40-prozent-mehr-kirschen-als-2021-a-8d5713a0-5e84-48e2-9aad-4914c5da2ec0",
      "image_title": "Dieses Jahr ist gut Kirschen essen - Martin Schutt / dpa"
    },
    {
      "title": "Wegen hoher Inflation Fast 40 Prozent der Deutschen wollen bei Lebensmitteln sparen",
      "teaser": "Alles wird teurer, für viele Bundesbürger bedeutet das Verzicht: 39 Prozent geben nun an, beim Essen sparen zu wollen, vor allem Haushalte mit geringem Einkommen. Jeder Zehnte plant sogar, »bedeutend weniger« einzukaufen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-fast-40-prozent-der-deutschen-wollen-bei-lebensmitteln-sparen-a-88e962cb-bf9d-4fad-9d59-ebbce8adef3a",
      "image_title": "Fast 40 Prozent der Deutschen wollen bei Lebensmitteln sparen - Sven Hoppe / dpa"
    },
    {
      "title": "Neue Regelung ab 1. Juli Wohin mit dem kaputten Toaster? – In den Supermarkt!",
      "teaser": "Ab Freitag können Verbraucher alte oder kaputte Elektrogeräte wie Toaster, Wasserkocher oder Föhn bei Aldi, Edeka und Co. abgeben, egal, ob diese dort gekauft wurden. Es gibt jedoch einige Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/neue-regelung-ab-1-juli-wohin-mit-dem-kaputten-toaster-in-den-supermarkt-a-395e09d8-2fa8-4ef0-9e1d-47dc34b98c50",
      "image_title": "Wohin mit dem kaputten Toaster? – In den Supermarkt! - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ifo-Umfrage Lieferengpässe halten noch mindestens bis 2023 an",
      "teaser": "Unternehmen in Deutschland stellen sich noch auf monatelange Probleme bei Vorprodukten und Rohstoffen ein. Fast drei Viertel der Firmen klagten in einer aktuellen Ifo-Umfrage über Materialmangel. Auf schnelle Besserung setzt kaum jemand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-umfrage-zu-materialmangel-lage-wird-sich-fruehestens-2023-entspannen-a-d139c77b-67ba-4d55-949b-2ee7f3f19cff",
      "image_title": "Lieferengpässe halten noch mindestens bis 2023 an - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Technische Störung Probleme bei Deutscher Flugsicherung sorgen für Verspätungen und Ausfälle",
      "teaser": "Eine Störung bei der Deutschen Flugsicherung hat für Verspätungen und auch Annullierungen bei Flügen gesorgt. Auch der größte deutsche Flughafen in Frankfurt ist betroffen. Mittlerweile soll das Problem behoben sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/probleme-bei-deutscher-flugsicherung-sorgen-fuer-verspaetungen-und-ausfaelle-a-ff7d1a74-5aed-4f01-9d46-9fa7a10d7df0",
      "image_title": "Probleme bei Deutscher Flugsicherung sorgen für Verspätungen und Ausfälle - Ben Kilb / Bloomberg / Getty Images"
    },
    {
      "title": "Gedrosselte Gaslieferungen Siemens Energy wehrt sich gegen russische Vorwürfe",
      "teaser": "Russland liefert weniger Gas nach Deutschland und macht dafür auch Verzögerungen bei Reparaturen durch Siemens Energy verantwortlich. Das Unternehmen weist die Anschuldigungen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-siemens-energy-wehrt-sich-gegen-vorwuerfe-aus-russland-a-99d893a0-7b4c-40a9-acc9-f132399dd65a",
      "image_title": "Siemens Energy wehrt sich gegen russische Vorwürfe - Filip Singer/epa"
    },
    {
      "title": "Steigende Kosten für Krankenkasse Grüne fordern höhere Beitragsbemessungsgrenze",
      "teaser": "Die Zusatzbeiträge der gesetzlichen Kassen sollen 2023 steigen. Die Grünen wollen mit einer höheren Beitragsbemessungsgrenze die Kosten umverteilen. Kritikern ist das zu wenig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hoehere-zusatzbeitraege-fuer-krankenkasse-gruene-fordern-hoehere-beitragsbemessungsgrenze-a-9163866a-4ca5-41ab-8958-d741ef051d16",
      "image_title": "Grüne fordern höhere Beitragsbemessungsgrenze - Adam Berry/ Getty Images"
    },
    {
      "title": "Flugchaos zur Reisezeit Wie viel Schuld trifft die Airlines?",
      "teaser": "Zu Beginn der Sommerferien sorgen gestrichene Verbindungen und lange Warteschlangen für Frust bei Reisenden. Flughäfen und Airlines sind überfordert. Warum? Von Sandra Sperber und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-chaos-zur-reisezeit-wie-viel-schuld-trifft-die-airlines-a-2526c46a-3615-4a78-8f9d-79bce65f1eee",
      "image_title": "Wie viel Schuld trifft die Airlines?",
      "author": "Sandra Sperber und Martin U. Müller"
    },
    {
      "title": "Beschluss der EU-Umweltminister Neuwagen in Europäischer Union sollen ab 2035 emissionsfrei sein",
      "teaser": "Mehr als 16 Stunden lang haben sie gerungen, nun steht die Einigung: In der Europäischen Union sollen ab 2035 nur noch klimaneutrale Neuwagen verkauft werden. Darauf haben sich die für Umwelt zuständigen Minister verständigt.",
      "url": "https://www.spiegel.de/wirtschaft/beschluss-der-eu-umweltminister-neuwagen-in-europaeischer-union-sollen-ab-2035-emissionsfrei-sein-a-e0d2fa7e-08d1-41f8-9bd4-cd5d517c5c78",
      "image_title": "Neuwagen in Europäischer Union sollen ab 2035 emissionsfrei sein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Personalmangel in der Luftfahrt Warum das Flugchaos noch schlimmer werden könnte",
      "teaser": "Wer fliegen will, muss derzeit leiden: Weil es an Personal und Technik fehlt, kämpfen Passagiere mit Warteschlangen, gestrichenen Verbindungen und überlasteten Hotlines. Der Höhepunkt dürfte erst noch kommen. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugchaos-warum-es-noch-schlimmer-werden-koennte-a-288c7dca-f037-4719-8a50-847f2e1dd040",
      "image_title": "Warum das Flugchaos noch schlimmer werden könnte - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Klimawandel und Überfischung Eine Billion Dollar Schäden im Jahr – Uno verspricht Küsten- und Inselstaaten Hilfe",
      "teaser": "Die Uno beziffert die Kosten, die durch Missmanagement der Ozeane entstehen, auf eine Billion Dollar jährlich – und kündigt Unterstützung für betroffenen Staaten an. Geld verspricht sie allerdings nicht.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-und-ueberfischung-uno-verspricht-kuesten-und-inselstaaten-hilfe-a-7432453a-bad9-41b0-9668-f349a5465d1d",
      "image_title": "Eine Billion Dollar Schäden im Jahr – Uno verspricht Küsten- und Inselstaaten Hilfe - Chad Ehlers/ picture-alliance/ dpa"
    },
    {
      "title": "Prognose des Ifo-Instituts Ostdeutsche Wirtschaft wächst stärker als westdeutsche",
      "teaser": "Ukrainekrieg und Lieferkettenproblemen zum Trotz: Die Wirtschaft in den ostdeutschen Bundesländern wird sich nach einer Ifo-Prognose 2022 über ein ordentliches Wachstum freuen können – vor allem eine Branche legt zu.",
      "url": "https://www.spiegel.de/wirtschaft/ostdeutschland-wirtschaft-waechst-2022-staerker-als-im-deutschland-durchschnitt-a-75c0f588-fe7e-44db-aef7-8d20b0e01374",
      "image_title": "Ostdeutsche Wirtschaft wächst stärker als westdeutsche - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Die neue Landlust ist da« Menschen in Deutschland zieht es zunehmend in Dörfer und Kleinstädte",
      "teaser": "Lange galt in Deutschland: Städte wachsen, die Landbevölkerung schrumpft. Einer neuen Studie zufolge entdecken inzwischen aber immer mehr Menschen die Vorzüge des Dorflebens – ganz besonders Familien.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-menschen-zieht-es-zunehmend-in-doerfer-und-kleinstaedte-a-d86e0df1-856e-466b-992a-72ebf8d772cf",
      "image_title": "Menschen in Deutschland zieht es zunehmend in Dörfer und Kleinstädte - Angelika Warmuth/ dpa"
    }
  ]
}