{
  "timestamp": "2022-11-24T13:31:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Protesten und Ausschreitungen in China Foxconn zahlt Arbeitern offenbar Abfindung",
      "teaser": "Mitarbeiter des iPhone-Produzenten Foxconn protestierten gegen die Arbeitsbedingungen und Coronamaßnahmen. Infolge von Ausschreitungen verlassen einige Beschäftigte das Unternehmen wohl mit einem Bonus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-iphone-hersteller-foxconn-zahlt-arbeitern-nach-protesten-offenbar-abfindung-a-3707c412-a5a5-4a37-92b2-77b22196686b",
      "image_title": "Foxconn zahlt Arbeitern offenbar Abfindung - ANN WANG / REUTERS"
    },
    {
      "title": "Bürgergeld löst Hartz IV ab Die Ampel muss sich verrenken – und Merz hat etwas übersehen",
      "teaser": "Das Bürgergeld soll kommen, nur fällt die Reform viel kleiner aus als von der Regierung angestrebt. Kann sie trotzdem einen Kulturwandel bringen? Eine Analyse von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-kaum-mehr-als-ein-plaenchen-a-0d9fd88d-92d7-4624-b3cb-070ebb47289c",
      "image_title": "Die Ampel muss sich verrenken – und Merz hat etwas übersehen - Annette Riedl / dpa"
    },
    {
      "title": "»Aktivere Rolle« der Bundesregierung Wirtschaftsministerium forciert Sicherung wichtiger Rohstoffe",
      "teaser": "Deutschland soll unabhängiger von Importen werden – und dafür an der Wiederverwertung von Rohstoffen arbeiten, heißt es in einem Entwurf des Wirtschaftsministeriums. Auch von »Stresstests« ist dabei die Rede.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsministerium-forciert-sicherung-wichtiger-rohstoffe-a-61be36a0-6f16-4d94-92bc-b40535d93125",
      "image_title": "Wirtschaftsministerium forciert Sicherung wichtiger Rohstoffe - Stefan Sauer/ dpa"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Armut ist in den vergangenen zehn Jahren deutlich angestiegen",
      "teaser": "Auch ohne Krisen schränkt Armut in Deutschland die Teilhabe von Betroffenen stark ein, so der Verteilungsbericht der Hans-Böckler-Stiftung. Die Distanz gegenüber der Demokratie werde so größer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hans-boeckler-stiftung-armut-ist-in-den-vergangenen-zehn-jahren-deutlich-angestiegen-a-2c89d4d0-0f40-4892-aa30-8d05cbf2f07f",
      "image_title": "Armut ist in den vergangenen zehn Jahren deutlich angestiegen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Ifo-Geschäftsklima besser als vermutet »Die Rezession dürfte weniger tief ausfallen, als viele erwartet haben«",
      "teaser": "Deutsche Unternehmen sind mit ihren Geschäften nicht zufrieden, blicken mittlerweile aber nicht mehr so pessimistisch in die Zukunft. »Die Rezession verliert ihren Schrecken«, sagt ein Experte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-geschaeftsklima-die-rezession-duerfte-weniger-tief-ausfallen-als-viele-erwartet-haben-a-d1361e48-ea9c-4513-836f-261799982f20",
      "image_title": "»Die Rezession dürfte weniger tief ausfallen, als viele erwartet haben« - Daniel Reinhardt / dpa"
    },
    {
      "title": "Unternehmen aus Miami Investor 777 Partners will Windhorst-Anteile an Hertha BSC übernehmen",
      "teaser": "Hertha-Investor Lars Windhorst will seine Anteile an dem Bundesligisten nach Miami verkaufen. Das Unternehmen 777 Partners hat schon Erfahrung mit Investitionen im Fußball.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hertha-bsc-investor-777-partners-will-windhorst-anteile-uebernehmen-a-147ab4e5-9dbb-43d8-b22d-6b3fe479563c",
      "image_title": "Investor 777 Partners will Windhorst-Anteile an Hertha BSC übernehmen - IMAGO/Fotostand / Taeger / IMAGO/Fotostand"
    },
    {
      "title": "Staatsbeteiligung Lindner schickt Harald Christ in Commerzbank-Aufsichtsrat",
      "teaser": "Der Bund stellt den Aufsichtsrat der teils staatseigenen Commerzbank neu auf. Neben Ex-Bundesbank-Präsident Jens Weidmann soll nach SPIEGEL-Informationen nun auch ein früherer Banker und FDP-Mann in das Kontrollgremium einziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-christian-lindner-schickt-harald-christ-in-commerzbank-aufsichtsrat-a-eba39c1f-8445-4cca-8e4d-6106dd78bb3a",
      "image_title": "Lindner schickt Harald Christ in Commerzbank-Aufsichtsrat - Michael Kappeler / dpa"
    },
    {
      "title": "Discounter bot Haschkekse an Ermittlungen gegen Lidl wegen Hanfprodukten eingestellt",
      "teaser": "Lidl verkaufte kurzzeitig 21 verschiedene Hanfprodukte, darunter Gebäck, Tee und Öl. Die Polizei ermittelte wegen des Verdachts des Handels mit Betäubungsmitteln. Doch die THC-Werte waren verschwindend gering.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-ermittlungen-wegen-hanf-produkten-eingestellt-a-370237a9-2041-4054-ae43-fc11b4d14e60",
      "image_title": "Ermittlungen gegen Lidl wegen Hanfprodukten eingestellt - Waldmüller / IMAGO"
    },
    {
      "title": "Sicherheitskontrolle fürs Handgepäck Britische Flughäfen schaffen offenbar Flüssigkeitsregeln ab",
      "teaser": "Das Herauskramen von Shampoo-Fläschchen und Laptops kostet beim Sicherheitscheck am Flughafen besonders viel Zeit. In Großbritannien soll damit laut Medienberichten bald Schluss sein. Die Kontrollen übernehmen dann Scanner.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-flughaefen-schaffen-offenbar-fluessigkeitsregeln-ab-a-46f36d20-59a9-43ea-8e06-958059affc45",
      "image_title": "Britische Flughäfen schaffen offenbar Flüssigkeitsregeln ab - Steve Parsons / dpa"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Kürzungen für Alleinstehende in Flüchtlingsheimen sind verfassungswidrig",
      "teaser": "Menschen in einer Sammelunterkunft bekommen 330 Euro im Monat, andere alleinstehende Asylbewerber 367 Euro. Doch das ist falsch, entscheidet das Bundesverfassungsgericht. Betroffene sollen auch rückwirkend mehr Geld bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/asylsuchende-kuerzungen-fuer-alleinstehende-in-fluechtlingsheimen-sind-verfassungswidrig-a-25e1e681-e363-4025-a90b-9cc98857330a",
      "image_title": "Kürzungen für Alleinstehende in Flüchtlingsheimen sind verfassungswidrig - Stefan Zeitz / IMAGO"
    },
    {
      "title": "DIW-Chef Fratzscher »Die soziale Schere geht weiter auf, noch stärker als in der Pandemie«",
      "teaser": "Menschen mit geringen Einkommen litten viel mehr unter der Inflation als Reiche, sagt DIW-Chef Marcel Fratzscher. Nötig sei eine »zielgerichtete Verteilungspolitik«, statt Geld mit der Gießkanne zu verteilen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/marcel-fratzscher-die-soziale-schere-geht-weiter-auf-noch-staerker-als-in-der-pandemie-a-8210550a-5655-43b8-91c9-b75eca81c3ee",
      "image_title": "»Die soziale Schere geht weiter auf, noch stärker als in der Pandemie« - Christophe Gateau / dpa"
    },
    {
      "title": "Foodwatch-Recherche zu Werbeversprechen Was Lebensmittelfirmen als »klimaneutral« bezeichnen",
      "teaser": "»CO₂-neutral« oder gar »klimapositiv«: Viele Unternehmen werben mit besonderen Versprechen auf ihren Produkten. Bei genauerem Hinsehen bleibt davon aber wenig übrig, wie ein Report zeigt. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-report-was-lebensmittelfirmen-als-klimaneutral-bezeichnen-a-3b8bc4fa-1e5a-42b7-b410-20411533c08d",
      "image_title": "Was Lebensmittelfirmen als »klimaneutral« bezeichnen - Foodwatch",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "Vogelgrippe löst in Großbritannien Mangel aus Eier, sie brauchen Eier",
      "teaser": "»Wir haben Probleme, den notwendigen Nachschub zu erhalten«: Supermärkten und Pubs gehen die Eier aus. Dem größten Ausbruch der Vogelgrippe in Großbritannien sind bereits mehr als 750.000 Hennen zum Opfer gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-meldet-mangel-wegen-vogelgrippe-eier-sie-brauchen-eier-a-42684f1b-2b7f-436c-a5cd-afa28bbe1a7c",
      "image_title": "Eier, sie brauchen Eier - Gareth Fuller / dpa"
    },
    {
      "title": "Sorgen wegen Inflation Deutsche sparen bei Lebensmitteln und neuer Kleidung",
      "teaser": "Im Supermarkt greifen die Deutschen angesichts der vorherrschenden Inflation lieber zur günstigeren Butter. Einer Umfrage zufolge gehen viele davon aus, dass sie sich künftig weiter einschränken müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-deutsche-sparen-bei-lebensmitteln-und-neuer-kleidung-a-12cce4af-18bf-47ec-ac33-cbe0ec8fc0ab",
      "image_title": "Deutsche sparen bei Lebensmitteln und neuer Kleidung - Sven Simon / IMAGO"
    },
    {
      "title": "Reich durch Zufall Was beim Erben in Deutschland schiefläuft",
      "teaser": "Geschätzt 400 Milliarden Euro werden in Deutschland jährlich vererbt. Es ist Wohlstand durch Zufall für einige wenige. Erbschaftsteuern sollen die gesellschaftliche Ungleichheit abfedern. Das finden manche Erben ungerecht. Wie gelingt mehr Fairness beim Erben und Vererben? Ein Podcast von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/warum-erbschaften-in-deutschland-fuer-ungleichheit-sorgen-podcast-a-607c2e1e-8255-464a-944e-05cc282feb5c",
      "image_title": "Was beim Erben in Deutschland schiefläuft"
    },
    {
      "title": "Nach fast acht Jahren Zusammenarbeit Stardesigner Alessandro Michele verlässt Gucci",
      "teaser": "»Unterschiedliche Vorstellungen«: Das Luxusmodehaus Gucci und Kreativdirektor Alessandro Michele gehen getrennte Wege. Der Italiener hatte großen Anteil am jüngsten Erfolg des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/star-designer-alessandro-michele-verlaesst-gucci-a-4e0a36ce-066c-41cd-9b52-5f3857594be3",
      "image_title": "Stardesigner Alessandro Michele verlässt Gucci - Luca Bruno / AP"
    },
    {
      "title": "Zu viel Schlick Elbvertiefung droht zum Fiasko zu werden",
      "teaser": "Die Elbvertiefung war erst Anfang des Jahres für abgeschlossen erklärt worden. Dann entschied der Bund, die nutzbare Tiefe im Fluss zu reduzieren – offenbar aus Personalmangel. Nun ist die Elbe voller Schlick.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-elbvertiefung-droht-zum-fiasko-zu-werden-a-44e4a5fd-c22c-49c7-bade-b10271a2d052",
      "image_title": "Elbvertiefung droht zum Fiasko zu werden - IMAGO / IMAGO/Nikito"
    },
    {
      "title": "Wegen Preissteigerungen Lindner will Freibeträge bei Erbschaftsteuer erhöhen",
      "teaser": "400.000 Euro dürfen Kinder von Verstorbenen derzeit erben, ohne dafür Steuern zu zahlen. Seit 2009 wurde der Betrag nicht mehr angehoben. Zu lang, findet Finanzminister Christian Lindner.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-hoehere-erbschaftsteuer-freibetraege-a-c3b0c524-6312-48c3-80c6-9ee7568e2747",
      "image_title": "Lindner will Freibeträge bei Erbschaftsteuer erhöhen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Schutz vor Diskriminierung Ataman will Sonderrechte für kirchliche Arbeitgeber weiter beschneiden",
      "teaser": "Die katholische Kirche hat beschlossen, ihr Arbeitsrecht zu lockern. Der Antidiskriminierungsbeauftragten Ferda Ataman gehen die Änderungen nicht weit genug. Es gebe zu viele Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/ferda-ataman-will-sonderrechte-fuer-kirchliche-arbeitgeber-weiter-beschneiden-a-0dc45922-c4d9-446e-8964-cd696a28e960",
      "image_title": "Ataman will Sonderrechte für kirchliche Arbeitgeber weiter beschneiden - Jörg Carstensen / dpa"
    },
    {
      "title": "Entspannung an der Zapfsäule Super E10 so preiswert wie zu Kriegsbeginn",
      "teaser": "Um mehr als sechs Cent sind die Spritpreise im Wochenvergleich gesunken. Laut ADAC sind die Kosten für Super wieder auf »nachvollziehbarem Niveau«. Diesel hingegen sei weiter überteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/spritpreise-super-e10-so-preiswert-wie-zu-kriegsbeginn-a-39827982-19e7-422f-9501-5a7da0b3ef2f",
      "image_title": "Super E10 so preiswert wie zu Kriegsbeginn - IMAGO/Manngold"
    }
  ]
}