{
  "timestamp": "2022-05-04T13:41:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil des Bundesgerichtshofs Fitnessstudio-Kunden können Beiträge für Zeit der Coronaschließung zurückverlangen",
      "teaser": "Hat ein Fitnessstudio wegen Corona dichtgemacht, muss es Kunden laut höchstrichterlichem Urteil die Beiträge für diese Zeit erstatten. Die Monate dürften nicht einfach an die Vertragslaufzeit angehängt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bgh-fitnessstudio-kunden-koennen-beitraege-fuer-zeit-der-corona-schliessung-zurueckverlangen-a-4fb3c548-c2df-49e8-9464-260d8ffa086c",
      "image_title": "Fitnessstudio-Kunden können Beiträge für Zeit der Coronaschließung zurückverlangen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Unterwasser-Biotop und Schweinswale angeblich in Gefahr Deutsche Umwelthilfe geht gegen LNG-Terminal in Wilhelmshaven vor",
      "teaser": "LNG soll Deutschland unabhängiger von Gas aus Russland machen – und beim Übergang zu den Erneuerbaren helfen. Doch in Wilhelmshaven verlangt die Umwelthilfe für ein neues Terminal den sofortigen Baustopp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lng-alternative-zu-russland-umwelthilfe-geht-wegen-biotop-gegen-terminal-in-wilhelmshaven-vor-a-9378f766-f110-4d87-b69d-05dcb94ea2b0",
      "image_title": "Deutsche Umwelthilfe geht gegen LNG-Terminal in Wilhelmshaven vor - Sina Schuldt / dpa"
    },
    {
      "title": "Flächenfraß und Wohnungsnot Vermieter wollen Fläche pro Kopf beschränken lassen",
      "teaser": "Trotz grassierender Wohnungsnot haben die Menschen im Schnitt immer mehr Platz zum Wohnen. Ein Vermieterverband hält deshalb eine »Wohnraumbegrenzung« für sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/flaechenfrass-und-wohnungsnot-vermieter-wollen-flaeche-pro-kopf-beschraenken-lassen-a-9a6c5931-ddfa-4e30-acc8-7e139e40b877",
      "image_title": "Vermieter wollen Fläche pro Kopf beschränken lassen - Jan Woitas / dpa"
    },
    {
      "title": "Geplantes Embargo der EU Ungarn hält an Putins Öl fest",
      "teaser": "Der geplante Boykott der EU von russischem Öl sieht bereits großzügige Ausnahmeregelungen für Ungarn vor. Dennoch hat das Land nun Bedenken angemeldet. Sie könnten das Embargo gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oelembargo-ungarn-aeussert-vorbehalte-gegen-eu-plaene-a-7b098198-3b33-4b3b-95a0-cebe278fe2b0",
      "image_title": "Ungarn hält an Putins Öl fest - Bela Szandelsky / AP"
    },
    {
      "title": "Putins Angriffskrieg EU weitet Sanktionen auf russische Sberbank und weitere Institute aus",
      "teaser": "Die EU-Staaten richten sich mit neuen Sanktionen gegen Russland. Weitere Banken sollen vom Zahlungssystem Swift ausgeschlossen werden – darunter die marktführende Sberbank.",
      "url": "https://www.spiegel.de/wirtschaft/eu-weitet-sanktionen-auf-russische-sberbank-und-weitere-institute-aus-a-289030a6-ef39-4ec8-9ddb-a61d519f44bd",
      "image_title": "EU weitet Sanktionen auf russische Sberbank und weitere Institute aus - AP"
    },
    {
      "title": "Einst bei deutschen Anlegern beliebt Europäische Sberbank-Tochter doch nicht insolvent",
      "teaser": "Die Europa-Tochter der russischen Sberbank wird vor dem Hintergrund von drohenden EU-Sanktionen geordnet abgewickelt – und zahlt Spareinlagen selbst zurück. Eine Insolvenz konnte abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sberbank-tochter-in-oesterreich-doch-nicht-insolvent-a-86961e5d-cb34-4a1e-aaab-c8c71894ea2d",
      "image_title": "Europäische Sberbank-Tochter doch nicht insolvent - Roland Schlager / dpa"
    },
    {
      "title": "Unabhängigkeit von russischer Energie Geplanter Boykott der EU lässt Ölpreis steigen",
      "teaser": "Die Pläne für ein Embargo der EU gegen Russland sind auch am Ölmarkt spürbar. Das könnte sich schon bald an den Zapfsäulen bemerkbar machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktion-geplanter-boykott-der-eu-treibt-den-oelpreis-in-die-hoehe-a-dc580bc0-73e4-4c6a-be89-ae3b327f4ab6",
      "image_title": "Geplanter Boykott der EU lässt Ölpreis steigen - Franziska Kraufmann / dpa"
    },
    {
      "title": "Fresenius Medical Care Zweiter Dax-Konzern bekommt eine Chefin",
      "teaser": "Gleich zwei Frauen sollen künftig die Medizinfirma Fresenius Medical Care führen. Die neue Vorstandsvorsitzende Kriwet wird als »erfahrene, mutige Managerin« gelobt – legte zuletzt aber einen überraschenden Abgang hin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carla-kriwet-bei-fresenius-medical-care-zweiter-dax-konzern-bekommt-eine-chefin-a-cd66850e-2929-4717-8a66-0b3d77b42ddb",
      "image_title": "Zweiter Dax-Konzern bekommt eine Chefin - Handout / Dr. Carla Kriwet"
    },
    {
      "title": "Sanktionen gegen Russland Warum das Ölembargo Putin nicht stoppen wird",
      "teaser": "In den Achtzigerjahren war der Ölpreisverfall ein Grund für das Ende der Sowjetunion. Kann Europas Energieboykott ähnliche Wirkung entfalten? Oder werden die russischen Tanker einfach andere Kontinente ansteuern? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sanktionen-gegen-russland-warum-das-oel-embargo-wladimir-putin-nicht-stoppen-wird-a-5718c19a-da1f-4279-bb22-f98a1fc8efee",
      "image_title": "Warum das Ölembargo Putin nicht stoppen wird - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Volle Regionalzüge Fahrgastverband fordert Stopp der Fahrradmitnahme wegen Neun-Euro-Tickets",
      "teaser": "Das Billigticket im Regionalverkehr soll die inflationsgeplagten Bürger entlasten. Doch Passagiervertreter sorgen sich um Enge im Fahrradabteil – und die Promiinsel Sylt befürchtet Billigtouristen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-fahrgastverband-fordert-wegen-9-euro-ticket-stopp-der-fahrradmitnahme-a-f3ed63b4-cb2f-4c7b-aff5-2ed358753d1b",
      "image_title": "Fahrgastverband fordert Stopp der Fahrradmitnahme wegen Neun-Euro-Tickets - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Unabhängigkeit von russischer Energie EU-Kommission plant Ölembargo – in sechs bis acht Monaten",
      "teaser": "Die Europäische Kommission hat den EU-Mitgliedstaaten den Entwurf für neue Sanktionen gegen Russland vorgelegt. Für zwei Länder soll es aber Ausnahmen geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-eu-kommission-plant-oel-embargo-in-sechs-bis-acht-monaten-a-4b70af8e-ac5a-4862-901d-2ebaf7b62478",
      "image_title": "EU-Kommission plant Ölembargo – in sechs bis acht Monaten - Patrick Pleul / dpa"
    },
    {
      "title": "Deutsche Brauereien Bier könnte bis zu 30 Prozent teurer werden",
      "teaser": "Vom Malz bis zum Kronkorken: Auch die Bierbrauer in Deutschland schlagen sich mit höheren Kosten herum. Das dürfte schon bald an der Kasse oder in der Kneipe spürbar werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bier-koennte-bis-zu-30-prozent-teurer-werden-warnung-der-brauereien-a-399be1c2-204a-42f3-80d7-e7d34ead1164",
      "image_title": "Bier könnte bis zu 30 Prozent teurer werden - Peter Kneffel / dpa"
    },
    {
      "title": "Finanzierungsexperte im Interview »So schlecht war es für Immobilienkäufer noch nie«",
      "teaser": "Häuser und Wohnungen erreichen Rekordpreise – und nun steigen auch noch die Zinsen. Verbraucherschützer Alexander Krolzik sagt, wie sich der Traum vom Eigenheim trotzdem rechnen kann und worauf Käufer achten müssen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/hausfinanzierung-lohnt-es-sich-jetzt-ueberhaupt-noch-eine-immobilie-zu-kaufen-a-acd0c1f7-576a-44e2-b6fc-ade68aafb4e2",
      "image_title": "»So schlecht war es für Immobilienkäufer noch nie« - Wilfried Wirth / Westend61 / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Entlastungspakete in Europa und den USA Wie der Westen Putins Kriegskasse füllt Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierenden in Washington und Brüssel wollen Russland mit einem Ölembargo treffen – und gleichzeitig die Bürger mit Tankrabatten entlasten. Das passt nicht zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/entlastungspakete-in-europa-und-den-usa-wie-der-westen-wladimir-putins-kriegskasse-fuellt-a-af3becf7-3783-485d-b6de-79437f506c81",
      "image_title": "Wie der Westen Putins Kriegskasse füllt - Mikhail Kilimentyev/ Sputnik/ AFP"
    },
    {
      "title": "EZB-Direktoriumsmitglied Schnabel »Zinserhöhung im Juli möglich«",
      "teaser": "Wann kommt der höhere Leitzins? Isabel Schnabel, Mitglied im EZB-Direktorium, rechnet damit im Sommer. In den USA dürfte es deutlich schneller gehen.",
      "url": "https://www.spiegel.de/wirtschaft/zinserhoehung-der-ezb-im-juli-moeglich-sagt-isabel-schnabel-a-c44c1261-e9ef-4495-8c0b-ef3cb11ba6a4",
      "image_title": "»Zinserhöhung im Juli möglich« - Michael Kappeler/dpa"
    },
    {
      "title": "Riesendiamant soll verkauft werden Zu groß für den Ringfinger",
      "teaser": "Der Diamant »The Rock« ist 20 bis 30 Millionen Dollar wert, wiegt 228 Karat und soll jetzt versteigert werden. Wem das nicht reicht: Das Auktionshaus hat noch einen weiteren 200-Karäter im Angebot, allerdings in Gelb.",
      "url": "https://www.spiegel.de/wirtschaft/diamant-the-rock-groesster-weisser-edelstein-soll-versteigert-werden-a-32b70337-fa85-4519-b141-34aadf0ee51c"
    },
    {
      "title": "Baugenehmigung für Autofabrik Tesla hat nicht alle Auflagen für Grünheide erfüllt",
      "teaser": "Tesla hat für die Genehmigung seiner deutschen Fabrik noch einiges zu tun – obwohl die längst erteilt wurde. Aus Sicht des Brandenburger Umweltministeriums hat das aber seine Richtigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-hat-nicht-alle-auflagen-fuer-gruenheide-erfuellt-a-0d78d953-387c-405c-8879-2bad7d79cc13",
      "image_title": "Tesla hat nicht alle Auflagen für Grünheide erfüllt - Patrick Pleul / dpa"
    },
    {
      "title": "Zeitdruck, Bezahlung, Anerkennung Es könnte 300.000 Pflegekräfte mehr geben – wenn die Bedingungen stimmten",
      "teaser": "Zahlreiche Pflegefachkräfte haben den Job verlassen – aber man könnte viele von ihnen zurückholen, zeigt eine Studie. Profitieren würden nicht nur die Pflegerinnen und Pfleger.",
      "url": "https://www.spiegel.de/wirtschaft/es-koennte-300-000-pflegekraefte-mehr-geben-wenn-die-bedingungen-stimmen-a-387ac571-95ba-4136-a07a-90de90704a62",
      "image_title": "Es könnte 300.000 Pflegekräfte mehr geben – wenn die Bedingungen stimmten - Felix Kästle/ DPA"
    },
    {
      "title": "Hauptstadtflughafen BER verdient noch immer weniger, als der Betrieb kostet",
      "teaser": "Ohne den Bund und das Land Brandenburg müsste der BER dichtmachen – das ist die Bilanz des ersten vollen Betriebsjahrs. Immerhin: Vor den Sommerferien soll die Hälfte der Laufbänder funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/ber-hauptstadtflughafen-verdient-noch-immer-weniger-als-der-betrieb-kostet-a-bf26c292-e44e-4310-b780-a45f5223052d",
      "image_title": "BER verdient noch immer weniger, als der Betrieb kostet - Christoph Soeder / dpa"
    },
    {
      "title": "Mutmaßliche Commerzbank-Erpressung Zwei neue verdächtige Briefe eingegangen",
      "teaser": "Ein Brief ist in einer Filiale der Commerzbank in Flammen aufgegangen, nun sind zwei weitere Poststücke aufgetaucht, die offenbar gefährlich sind. Die Ermittler sprechen von einer Erpressung.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-erpressung-mit-briefbomben-a-0bc94410-5c2f-4cf9-9589-25d5a00310ef",
      "image_title": "Zwei neue verdächtige Briefe eingegangen - RALPH ORLOWSKI/ REUTERS"
    }
  ]
}