{
  "timestamp": "2022-12-02T15:18:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Energiekrise Zahl der Kurzarbeiter steigt sprunghaft an",
      "teaser": "Die steigenden Energiepreise zwingen Firmen teilweise zur Drosselung ihrer Produktion. Die Zahl der Kurzarbeiter hat sich innerhalb eines Monats verdoppelt, in einigen Sektoren fällt der Zuwachs sogar noch stärker aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-zahl-der-kurzarbeiter-steigt-sprunghaft-an-a-f9a794a7-57b2-4cb9-ad80-38a4af396c99",
      "image_title": "Zahl der Kurzarbeiter steigt sprunghaft an - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Neues Leitungsnetz Wirtschaftsministerium will Staatsförderung für neue Wasserstoffpipelines",
      "teaser": "Die Industrie soll mittelfristig grünen Wasserstoff verwenden, und die Bundesregierung treibt Pläne für den Aufbau der dafür nötigen Infrastruktur voran. Allerdings soll auch der umstrittene »blaue Wasserstoff« gefördert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsministerium-will-staatsfoerderung-fuer-neue-wasserstoffpipelines-a-c0e83f01-7494-4d31-ac8e-ce5e09135baf",
      "image_title": "Wirtschaftsministerium will Staatsförderung für neue Wasserstoffpipelines - Nicolas Armer / dpa"
    },
    {
      "title": "Gute Aussichten Wenn die Inflation auch ohne Rezession sinkt Eine Kolumne von Thomas Fricke",
      "teaser": "Lange hieß es, die enormen Preissteigerungen lassen erst nach, wenn die Zentralbank mit hohen Zinsen das Wachstum dämpft. Jetzt sinkt die Inflation, und die Konjunktur erholt sich. Ein Wunder? Oder erzählen die Gelehrten Quatsch?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teuerung-und-rezession-wenn-die-inflation-schmerzlos-weicht-kolumne-a-9c65d170-e54f-4138-85e6-6a7e8e91c2d4",
      "image_title": "Wenn die Inflation auch ohne Rezession sinkt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Dezemberabschlag Gashilfe fließt vor allem an Nichtbedürftige",
      "teaser": "Wer profitiert von der Einmalzahlung für die Heizkosten im Dezember? Eine Analyse im Auftrag der Bundesregierung hat ergeben: Das Geld geht zu einem Großteil an Haushalte, die die Hilfe nicht dringend brauchen.",
      "url": "https://www.spiegel.de/wirtschaft/dezember-gashilfe-fliesst-vor-allem-an-nichtbeduerftige-a-43c07f33-a0d0-4584-8eeb-1bb70eec9c57",
      "image_title": "Gashilfe fließt vor allem an Nichtbedürftige - Marijan Murat / dpa"
    },
    {
      "title": "Miese Handelszahlen »Der deutsche Exportmotor ruckelt merklich«",
      "teaser": "Deutschlands Ausfuhren – lange Quelle des Wohlstands – schwächeln, vor allem das Geschäft mit den USA und anderen EU-Staaten. Industrieverbände sind besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/schlechte-handelszahlen-der-deutsche-exportmotor-ruckelt-merklich-a-cdf476f3-01af-43ee-ba1d-4ec67fbdaa43",
      "image_title": "»Der deutsche Exportmotor ruckelt merklich« - Ingo Wagner/ dpa"
    },
    {
      "title": "Wechsel von Burda Robert Schneider wird neuer »Bild«-Chefredakteur",
      "teaser": "Ein knappes Jahr lang leitete Johannes Boie die wichtigste Boulevardzeitung Europas. Nun bekommt er nach SPIEGEL-Informationen einen Co-Chef zur Seite gestellt: »Focus«-Chefredakteur Robert Schneider. Von Anton Rainer und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/robert-schneider-wird-offenbar-neuer-bild-chefredakteur-a-72ea7e72-aa3c-45b8-9946-a6a9db4ca3a1",
      "image_title": "Robert Schneider wird neuer »Bild«-Chefredakteur - DPA/ Burda Media",
      "author": "Anton Rainer und Alexander Kühn"
    },
    {
      "title": "EZB gegen EU-Regierungen Lagarde warnt vor übertriebenen Konjunkturprogrammen",
      "teaser": "EZB-Chefin Christine Lagarde macht sich Sorgen um die Konjunkturpolitik einzelner Länder im Euroraum. Die Maßnahmen zur Eindämmung der Rezession haben nämlich eine Kehrseite: Sie heizen die Inflation an.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltspolitik-ezb-chefin-christine-lagarde-warnt-vor-zu-starker-konjunkturfoerderung-a-078396df-dfe4-4be3-ad44-e2c385c3a143",
      "image_title": "Lagarde warnt vor übertriebenen Konjunkturprogrammen - Patrick Semansky / AP"
    },
    {
      "title": "Transparenzregeln EU will Verbraucher beim Onlinekauf auf Pump besser schützen",
      "teaser": "Die Angebote im Internet sind oft verlockend: Ware jetzt, Geld fließt später. Eben dann kommt aber auch nicht selten das böse Erwachen. Brüssel will jetzt gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/transparenzregeln-eu-will-verbraucher-beim-online-kauf-auf-pump-besser-schuetzen-a-3fcb0d7a-198a-48c9-bde2-951fd35d3f3f",
      "image_title": "EU will Verbraucher beim Onlinekauf auf Pump besser schützen - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Massive Differenzen im weltweiten Chipkrieg USA und Europa – Freund oder Feind?",
      "teaser": "Joe Biden fährt eine harte Linie gegen China – er will die Volksrepublik komplett von moderner Chiptechnologie abkoppeln. Dafür braucht er die Europäer. Müssen sie kuschen? Von Martin Hesse, Michael Sauga und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-europa-freund-oder-feind-massive-differenzen-im-weltweiten-chipkrieg-a-ebedb948-8f24-4916-9b5d-6e9d003bcbbf",
      "image_title": "USA und Europa – Freund oder Feind? - SAUL LOEB / AFP",
      "author": "Martin Hesse, Michael Sauga und Marcel Rosenbach"
    },
    {
      "title": "Einigkeit beschworen EU-Binnenmarktkommissar warnt vor Naivität gegenüber China",
      "teaser": "In Europa beginnt sich die Erkenntnis durchzusetzen, dass eine zu enge wirtschaftliche Anbindung an China mit Risiken verbunden ist. Jetzt mahnte auch EU-Binnenmarktkommissar Thierry Breton zur Vorsicht.",
      "url": "https://www.spiegel.de/wirtschaft/eu-binnenmarktkommissar-warnt-vor-naivitaet-gegenueber-china-a-5a473323-428a-4897-a2b0-2d4e1b9a7177",
      "image_title": "EU-Binnenmarktkommissar warnt vor Naivität gegenüber China - Virginia Mayo / dpa"
    },
    {
      "title": "Job trotz Ruhestand Berlin streicht Hinzuverdienstgrenze für Rentner",
      "teaser": "Gehen Senioren früher in den Ruhestand als vorgesehen, müssen sie bei einem Nebenjob bestimmte Einkommensgrenzen beachten. Andernfalls droht eine Rentenkürzung. Die Regelung fällt jetzt weg.",
      "url": "https://www.spiegel.de/wirtschaft/job-trotz-ruhestand-berlin-will-hinzuverdienstgrenze-fuer-rentner-streichen-a-761e74cb-dfb0-49a6-b140-c8a93bb215b8",
      "image_title": "Berlin streicht Hinzuverdienstgrenze für Rentner - imagebroker / IMAGO"
    },
    {
      "title": "Rechtes Onlinenetzwerk Kauf von Parler durch Kanye West abgeblasen",
      "teaser": "Kanye West wird das Netzwerk Parler nun doch nicht übernehmen: Beide Seiten hätten den Verzicht einvernehmlich beschlossen, hieß es. Der Rapper hatte zuletzt mit kontroversen Aussagen provoziert.",
      "url": "https://www.spiegel.de/wirtschaft/kanye-west-kauf-von-netzwerk-parler-durch-rapper-abgeblasen-a-7cc034cd-c33c-484e-8cbb-3ecd0a24b409",
      "image_title": "Kauf von Parler durch Kanye West abgeblasen - STAR MAX / AP"
    },
    {
      "title": "Staatsbesuch in den USA Biden verteidigt Subventionsgesetz gegen Kritik von Macron",
      "teaser": "Die USA wollen die heimische Industrie künftig bevorzugen – Europa fürchtet deshalb Nachteile. Beim Besuch des französischen Präsidenten in Washington stellt der US-Präsident aber nur geringe Zugeständnisse in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-verteidigt-subventionsgesetz-gegen-kritik-von-emmanuel-macron-a-aa2f8003-6938-440f-b410-6ede964bb74b",
      "image_title": "Biden verteidigt Subventionsgesetz gegen Kritik von Macron - CHRIS KLEPONIS / POOL / EPA"
    },
    {
      "title": "Erdölpakt Deutschland und Polen wollen Versorgung von Raffinerie Schwedt sichern",
      "teaser": "Polen hat erstmals Rohöllieferungen über Danzig in die Raffinerie im brandenburgischen Schwedt zugesagt. Die Versorgung soll so auch ohne Öl aus der russischen Druschba-Pipeline sicher bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwedt-deutschland-und-polen-sichern-versorgung-von-raffinerie-a-22293f98-1015-4b66-820e-5f09d30c4cc3",
      "image_title": "Deutschland und Polen wollen Versorgung von Raffinerie Schwedt sichern - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Maßnahme gegen Oligarchen Bundestag beschließt Bargeldverbot bei Immobilienkäufen",
      "teaser": "Cash oder Kryptogeld ist künftig nicht mehr zulässig, wenn man sich eine Immobilie kauft. So schreibt es ein entsprechendes Gesetz vor. Es soll unter anderem die Durchsetzung von Sanktionen erleichtern.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkaeufe-bundestag-beschliesst-bargeldverbot-a-ed3676d2-4d9b-4ed7-898c-052529c1dccd",
      "image_title": "Bundestag beschließt Bargeldverbot bei Immobilienkäufen - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Konjunkturdelle Credit Suisse muss wohl noch schneller sparen",
      "teaser": "Die Credit Suisse lotet offenbar eine Beschleunigung ihres Sparprogramms aus. Das berichtet die Nachrichtenagentur Reuters unter Berufung auf Insider.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-muss-wohl-noch-schneller-sparen-a-14ae8cb4-aa41-4ffe-b61e-4d7c27d0a619",
      "image_title": "Credit Suisse muss wohl noch schneller sparen - ENNIO LEANZA / EPA"
    },
    {
      "title": "US-Angebot F35-Kampfjets sollen Bundesregierung knapp zehn Milliarden Euro kosten",
      "teaser": "Noch in diesem Jahr will Olaf Scholz den Auftrag für US-Kampfflugzeuge vom Typ F35A vergeben. Nach SPIEGEL-Informationen soll der Deal rund 9,99 Milliarden Euro kosten – und ist mit erheblichen Risiken verbunden. Von David Böcking und Matthias Gebauer",
      "url": "https://www.spiegel.de/wirtschaft/f35-kampfjets-sollen-bundesregierung-knapp-zehn-milliarden-euro-kosten-a-f2db3cf3-3bfa-4b7b-a9af-25579ee80ab3",
      "image_title": "F35-Kampfjets sollen Bundesregierung knapp zehn Milliarden Euro kosten - Giuseppe Lami / EPA",
      "author": "David Böcking und Matthias Gebauer"
    },
    {
      "title": "Starökonom über die Teuerung in Europa Woher kommt die Inflation wirklich, Herr Blanchard?",
      "teaser": "»Aus dem Nichts« seien die Preissteigerungen gekommen, behauptet EZB-Präsidentin Lagarde. Keine gute Formulierung, findet der frühere IWF-Chefökonom Olivier Blanchard. Er sieht eine klare Ursache – der Ukrainekrieg ist es nicht. Ein Interview der manager-magazin-Redakteure Christian Schütte und Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-olivier-blanchard-glaubt-an-ein-schnelles-ende-der-teuerung-a-cf044155-2226-4214-9159-7c481797d96c",
      "image_title": "Woher kommt die Inflation wirklich, Herr Blanchard? - Thomas Pirot für manager magazin"
    },
    {
      "title": "Berichtspflichten Wirtschaft verärgert über China-Papier aus Habecks Ministerium",
      "teaser": "Wirtschaftsminister Robert Habeck will die Abhängigkeit deutscher Unternehmen von China verringern. Die Industrie- und Handelskammern finden seine Sicht allerdings allzu einseitig – zudem komme die Debatte zur Unzeit.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-veraergert-ueber-china-papier-aus-habecks-ministerium-a-a5284bec-83e4-4224-b098-cbf9582061a7",
      "image_title": "Wirtschaft verärgert über China-Papier aus Habecks Ministerium - Jan Woitas / dpa"
    },
    {
      "title": "Metropolen-Ranking New York und Singapur sind die teuersten Städte der Welt",
      "teaser": "Teure Energie und hohe Inflation lassen die Lebenshaltungskosten weltweit in die Höhe schießen. Ein Ranking des »Economist« zeigt nun, welche Weltmetropolen besonders betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/new-york-und-singapur-sind-die-teuersten-staedte-der-welt-a-42f95374-9b5c-4c14-a518-1326280cc031",
      "image_title": "New York und Singapur sind die teuersten Städte der Welt - Edgar Su / REUTERS"
    }
  ]
}