{
  "timestamp": "2022-11-06T18:26:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Preise Gewinne, Gier und Inflation Eine Kolumne von Henrik Müller",
      "teaser": "Die aktuelle Berichtssaison zeigt: Im Kriegs- und Krisenjahr 2022 verdienen viele Unternehmen enorm viel Geld. Ist der Profitboom schuld an der Inflation?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steigende-preise-ist-der-profitboom-schuld-an-der-inflation-kolumne-a-499b684f-2e4e-4785-8481-0e295e38830c",
      "image_title": "Gewinne, Gier und Inflation - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Rezessionssorgen Konsumenten wollen bei Urlauben und Kleidung sparen",
      "teaser": "Laut einer Umfrage wollen zahlreiche Menschen ihren Konsum einschränken. Hauptgründe sind die hohe Inflation und Sorgen vor einem Einbruch der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/service/konsumenten-wollen-wegen-rezessionssorgen-weniger-kaufen-umfrage-a-b34850ba-a405-462c-92ba-cb3dde8a1a7e",
      "image_title": "Konsumenten wollen bei Urlauben und Kleidung sparen - Michael Probst / AP"
    },
    {
      "title": "Hohe Diesel- und Benzinpreise 2022 wird das teuerste Tankjahr aller Zeiten",
      "teaser": "Der Stopp an der Tankstelle war in den vergangenen Monaten so kostspielig wie nie zuvor in Deutschland. Berechnungen des ADAC zufolge werden die Durchschnittspreise für Sprit die alten Rekorde geradezu pulverisieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-diesel-und-benzinpreise-2022-wird-das-teuerste-tankjahr-aller-zeiten-a-2137d953-bda1-4bee-a81e-1009f3ad7fa1",
      "image_title": "2022 wird das teuerste Tankjahr aller Zeiten - Swen Pförtner / dpa"
    },
    {
      "title": "Medienbericht Renten in Deutschland sollen 2023 steigen",
      "teaser": "Gute Nachrichten für Rentner: Im kommenden Jahr werden ihre Bezüge laut »Bild am Sonntag« erhöht. Der Beitragssatz für Arbeitnehmer soll bis 2026 stabil bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-sollen-nach-einem-medienbericht-2023-steigen-a-a3787375-c9c0-4120-81da-7e044b9415ff",
      "image_title": "Renten in Deutschland sollen 2023 steigen - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Berkshire Hathaway Starinvestor Warren Buffett schreibt Milliardenverlust",
      "teaser": "Die Beteiligungsgesellschaft Berkshire Hathaway hat in den vergangenen drei Monaten fast 2,7 Milliarden Dollar verloren. Analysten sehen die Firma dennoch stark aufgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warren-buffett-berkshire-hathaway-schreibt-milliardenverlust-a-0138870c-2e14-4fff-b753-6c374a0ab20e",
      "image_title": "Starinvestor Warren Buffett schreibt Milliardenverlust - Scott Morgan / REUTERS"
    },
    {
      "title": "Speicherstände Füllstand der deutschen Gasspeicher sinkt erstmals wieder leicht",
      "teaser": "Noch sind die Gasspeicher fast bis zum Anschlag gefüllt. Doch laut Netzagentur-Chef Müller gehen die Speicherstände nun erstmals in dieser Heizperiode zurück – wenn auch nur minimal.",
      "url": "https://www.spiegel.de/wirtschaft/fuellstand-der-deutschen-gasspeicher-sinkt-erstmals-wieder-leicht-a-118f9d89-7d65-43e5-bc36-bdecd4d46d6b",
      "image_title": "Füllstand der deutschen Gasspeicher sinkt erstmals wieder leicht - Stringer / Getty Images"
    },
    {
      "title": "Teures Kontoüberziehen Runter mit dem Dispo, raus aus dem Dispo Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sein Konto zu überziehen, kostet, und trotzdem machen es immer mehr: 2021 ist die Zahl der Bankkunden im Dispo um 17 Prozent gestiegen – auf 6,6 Millionen. Wie Sie die teuren Zinsen vermeiden oder wieder rauskommen: ein Leitfaden.",
      "url": "https://www.spiegel.de/wirtschaft/service/dispozinsen-runter-mit-dem-dispo-raus-aus-dem-dispo-ein-leitfaden-a-25538042-19c2-41e1-a796-27d64045a7c6",
      "image_title": "Runter mit dem Dispo, raus aus dem Dispo - Angelika Warmuth / dpa"
    },
    {
      "title": "Gefährlicher Inhalt Haselnussmus wegen Glassplittern zurückgerufen",
      "teaser": "Der Hersteller Erdbär ruft ein Haselnussmus der Marke »Freche Freunde« zurück, weil es Glasstücke enthalten könnte. Die betroffene Ware wurde in Berlin, Nordrhein-Westfalen und Baden-Württemberg verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/service/produktrueckruf-haselnussmus-von-erdbaer-wegen-glassplittern-zurueckgerufen-a-018a326b-f3d9-4eb1-b086-02404b0a1806",
      "image_title": "Haselnussmus wegen Glassplittern zurückgerufen - www.lebensmittelwarnung.de"
    },
    {
      "title": "Möglicher Deal im US-Profisport Jeff Bezos und Jay-Z wollen offenbar NFL-Team kaufen",
      "teaser": "Der Amazon-Gründer und einer der erfolgreichsten Rapper der Welt sind zusammen ein finanzkräftiges Duo. Nun sollen sie an den Washington Commanders aus der US-Football-Profiliga NFL interessiert sein.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-und-jay-z-wollen-offenbar-nfl-team-washington-commanders-kaufen-a-01abb559-2327-4d30-a18b-5cc49ba02528",
      "image_title": "Jeff Bezos und Jay-Z wollen offenbar NFL-Team kaufen - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Steigende Neuverschuldung Italienische Regierung kündigt höheres Haushaltsdefizit für Energiehilfen an",
      "teaser": "Die ultrarechte Regierung von Giorgia Meloni möchte bis zu 23 Milliarden Euro mehr Schulden aufnehmen, um hohe Energiepreise abzufedern. Einige teure Wahlkampfversprechen hatte sie zuvor bereits einkassiert.",
      "url": "https://www.spiegel.de/wirtschaft/italien-regierung-kuendigt-hoeheres-haushaltsdefizit-fuer-energiehilfen-an-a-9ccdfeea-448c-4f44-9230-938459ebedca",
      "image_title": "Italienische Regierung kündigt höheres Haushaltsdefizit für Energiehilfen an - Giuseppe Lami / ZUMA Press / IMAGO"
    },
    {
      "title": "Überlastetes Hilfssystem Etwa zwei Millionen Menschen holen Lebensmittel bei der Tafel",
      "teaser": "Die Tafeln in Deutschland haben einen neuen, traurigen Rekord erreicht: Noch nie haben sie so viele Menschen versorgt. Aber sie können laut ihrem Vorsitzenden nicht auffangen, »was der Staat nicht schafft«.",
      "url": "https://www.spiegel.de/wirtschaft/armut-etwa-zwei-millionen-menschen-holen-lebensmittel-bei-der-tafel-a-f8d3c8db-c72b-4e30-bd2d-5f27f0d9cb25",
      "image_title": "Etwa zwei Millionen Menschen holen Lebensmittel bei der Tafel - Axel Heimken / dpa"
    },
    {
      "title": "Elon Musk entlässt Tausende Mitarbeiter Das unsoziale Netzwerk",
      "teaser": "Der neue Eigentümer saniert Twitter mit der Brechstange. Dabei schafft Elon Musk die meisten Probleme selbst. Hat er einen Plan für die Zukunft der Plattform? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-entlaesst-tausende-twitter-mitarbeiter-das-asoziale-netzwerk-a-7820370a-e5ee-465a-827c-b4d1f151a3e7",
      "image_title": "Das unsoziale Netzwerk - various sources / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "EU-Spitzenpolitiker vor Klimakonferenz »Wir stehen vor drei harten Wintern«",
      "teaser": "Gaspreisdeckel? Schlechte Idee, findet EU-Kommissionsvize Frans Timmermans. Hier erklärt er, warum – und weshalb Europa jetzt erst recht entschieden gegen den Treibhauseffekt kämpfen sollte. Ein Interview von Markus Becker, Ralf Neukirch und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/frans-timmermans-vor-der-uno-klimakonferenz-wir-stehen-vor-drei-harten-wintern-a-811f31a9-113b-40ec-a1e6-90dfa63cdcc5",
      "image_title": "»Wir stehen vor drei harten Wintern« - Olivier Hoslet / EPA"
    },
    {
      "title": "Musk beklagt Umsatzeinbruch Neuer Twitter-Chef wirft Gegnern Zerstörung der Redefreiheit vor",
      "teaser": "Geänderte Kommunikationsregeln, Massenkündigungen: Das Klima bei Twitter schreckt wichtige Werbekunden ab. Besitzer Elon Musk gibt »Aktivistengruppen« die Schuld.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-beklagt-umsatzrueckgang-vereinte-nationen-pruefen-engagement-a-4f14b8d9-a8d6-4c21-a26a-b4d70b47d66d",
      "image_title": "Neuer Twitter-Chef wirft Gegnern Zerstörung der Redefreiheit vor - JUSTIN LANE / EPA"
    },
    {
      "title": "Üppige Altersvorsorge RBB-Beschäftigte empört – Chefs sollen auf Ruhegeld verzichten",
      "teaser": "Den Direktoren des RBB stehen offenbar auskömmliche Altersversorgungen zu, obwohl der Sender sparen muss. »Moralisch schwer erträglich«, nennen das die Mitarbeiter. Sie verlangen neue Verträge für die Chefs.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-beschaeftigte-empoert-chefs-sollen-auf-ruhegeld-verzichten-a-3341cd96-a35d-46cb-90fc-b9c1bfed19ed",
      "image_title": "RBB-Beschäftigte empört – Chefs sollen auf Ruhegeld verzichten - Jan Huebner / Lakomski / IMAGO"
    },
    {
      "title": "Olympische Spiele 2024 Paris verspricht kostenlose Toiletten für alle",
      "teaser": "In Paris laufen die Vorbereitungen auf Olympia. Eine neue Generation selbstreinigender Toiletten soll für saubere Erlebnisse sorgen. Die Bürgermeisterin freut sich über die führende Klo-Rolle der französischen Hauptstadt.",
      "url": "https://www.spiegel.de/wirtschaft/service/olympia-2024-paris-verspricht-kostenlose-toiletten-fuer-alle-a-ada844d0-98e6-44b8-ad4f-ab433d62d9e0",
      "image_title": "Paris verspricht kostenlose Toiletten für alle - Patrick Pleul/ dpa"
    },
    {
      "title": "Einstieg in erneuerbare Energien Weltbank zahlt Südafrika 500 Millionen Dollar für Kohleausstieg",
      "teaser": "Südafrika ist einer der größten Erzeuger von klimaschädlichen Treibhausgasen. Nun soll ein Kohlekraftwerk in eine Wind- und Solaranlage umgewandelt werden. Die Weltbank erhofft sich ein Signal für die ganze Welt.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-zahlt-suedafrika-500-millionen-dollar-fuer-kohleausstieg-a-e8205942-c4c2-49b2-8f02-5d4b63c46464",
      "image_title": "Weltbank zahlt Südafrika 500 Millionen Dollar für Kohleausstieg - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Geänderter Gesetzentwurf Ampel kommt Union beim Bürgergeld entgegen",
      "teaser": "Die Union droht, das für 2023 geplante Bürgergeld zu blockieren. Nun haben die Ampelparteien Verschärfungen eingeplant. Heizkosten etwa sollen von Beginn an nur in angemessener Höhe übernommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-ampelfraktionen-legen-kompromiss-vor-a-f14259c8-f444-41c3-a109-fc17eacb2094",
      "image_title": "Ampel kommt Union beim Bürgergeld entgegen - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Energiepreisbremsen und andere Hilfen Das gefährliche Gerede von der Vollkaskomentalität Eine Kolumne von Thomas Fricke",
      "teaser": "Ob Gas, Strom oder Corona: Wer die staatlichen Rettungsversuche für die Wirtschaft als Auswuchs deutscher Vollversorgung verspottet, hat nicht verstanden, in welcher Krise die Demokratie steckt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreis-und-andere-hilfen-gefaehrliches-gerede-von-der-vollkasko-mentalitaet-kolumne-a-4f20322e-cdf9-4533-bcfd-c9665733704c",
      "image_title": "Das gefährliche Gerede von der Vollkaskomentalität - Kay Nietfeld / dpa"
    },
    {
      "title": "Möglicher Nachfolger von Kasper Rorsted Puma-Chef wechselt wohl zu Adidas",
      "teaser": "Der kriselnde Sportartikelhersteller Adidas verpflichtet einem Medienbericht zufolge den derzeitigen Puma-Chef Bjørn Gulden. Ende des Jahres soll der Wechsel vollzogen werden. Die Aktie macht einen Satz in die Höhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bjorn-gulden-puma-chef-wechselt-offenbar-zu-adidas-a-eeaf8323-e12a-4205-a83e-4e38ce92792a",
      "image_title": "Puma-Chef wechselt wohl zu Adidas - Daniel Karmann / dpa"
    }
  ]
}