{
  "timestamp": "2022-05-05T22:23:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Näher am Pentagon Boeing verlegt Firmensitz an den Rand von Washington",
      "teaser": "Boeing zieht mit seiner Zentrale von Chicago nach Arlington bei Washington um. Grund sei die Nähe zum Kunden. Der Flugzeugbauer rückt seine Spitze durch den Schritt näher ans Pentagon und die US-Luftfahrtbehörde heran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-verlegt-firmensitz-von-chicago-nach-arlington-bei-washington-a-9cfc6ce6-e81d-49e0-a585-5706489c9452",
      "image_title": "Boeing verlegt Firmensitz an den Rand von Washington - SCOTT OLSON/ AFP"
    },
    {
      "title": "Baubeginn in Wilhelmshaven Alle reden über LNG-Terminals – wie sehen die eigentlich aus?",
      "teaser": "Erster Rammschlag für das LNG-Terminal bei Wilhelmshaven unter den Augen von Minister Habeck: Flüssiggas soll Deutschland unabhängiger von Russland machen. Die Anlage im Video.",
      "url": "https://www.spiegel.de/wirtschaft/wilhelmshaven-alle-reden-ueber-lng-terminals-wie-sehen-die-eigentlich-aus-a-0374b2d1-e67d-43d5-937b-36f26e6b9751"
    },
    {
      "title": "Baustart für LNG-Terminal in Wilhelmshaven Anfang gemacht, Probleme voraus",
      "teaser": "An der Nordseeküste startet der Bau des ersten deutschen Flüssigerdgasterminals. Es ist ein Erfolg für Robert Habeck im Bestreben, von russischer Energie unabhängig zu werden – doch nun droht dem Minister Ärger. Aus Wilhelmshaven berichtet Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-zu-lng-terminal-in-deutschland-eigentlich-unmoegliches-schaffen-a-f2129551-5631-4ba2-83b2-d1b33f5fd342",
      "image_title": "Anfang gemacht, Probleme voraus - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Inflationserwartungen So viele Firmen wie nie wollen Preise erhöhen",
      "teaser": "Die Zeit der steigenden Preise ist noch lange nicht vorbei: Laut einer Umfrage des Münchner Ifo-Instituts bereiten etwa im Großhandel 57 Prozent der Firmen Preiserhöhungen vor, in anderen Branchen ist es ähnlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflations-umfrage-so-viele-firmen-wie-nie-wollen-preise-erhoehen-a-3207b3ce-3302-4008-8fcc-6ab478e85600",
      "image_title": "So viele Firmen wie nie wollen Preise erhöhen - Fabian Sommer / dpa"
    },
    {
      "title": "Ölembargo gegen Russland Politiker fordern Schutzschirm für Ostdeutschland",
      "teaser": "Europa will weg vom russischen Öl – doch in Ostdeutschland fehlt es an Alternativen. Die Linke warnt vor sozialen Verwerfungen. Die Entscheidung für einen Russland-Boykott sei eine »rein westdeutsche Entscheidung«.",
      "url": "https://www.spiegel.de/wirtschaft/oel-embargo-gegen-russland-politiker-fordern-schutzschirm-fuer-ostdeutschland-a-fcac3ea4-8f7b-41d6-a67d-995df1b2ec12",
      "image_title": "Politiker fordern Schutzschirm für Ostdeutschland - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "Preissprünge bei Särgen Das Leben wird immer teurer, das Sterben aber auch",
      "teaser": "Der Krieg in der Ukraine und der Anstieg der Energiekosten setzen auch der Bestattungsbranche zu: Viele Sarghersteller wollen die Preise um bis zu 20 Prozent erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/preisspruenge-bei-saergen-das-leben-wird-immer-teurer-das-sterben-aber-auch-a-d6266135-bdea-4fef-86e9-ad1a49754e86",
      "image_title": "Das Leben wird immer teurer, das Sterben aber auch - Federico Gambarini / dpa"
    },
    {
      "title": "Großinvestoren bevorzugt Musk sammelt sieben Milliarden Dollar für Twitter-Übernahme ein",
      "teaser": "Ganz allein will der US-Multi-Milliardär Elon Musk das finanzielle Risiko seines Twitter-Abenteuers nun doch nicht tragen. Inzwischen hat er nach eigenen Angaben bereits mehrere Milliarden Dollar eingesammelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/musk-sammelt-sieben-milliarden-dollar-fuer-twitter-uebernahme-ein-a-55ed90c7-817e-4aea-8097-6c9a9a47769a",
      "image_title": "Musk sammelt sieben Milliarden Dollar für Twitter-Übernahme ein - Joe Skipper / REUTERS"
    },
    {
      "title": "20-Jahres-Hoch Inflationsrate in der Türkei steigt auf 70 Prozent",
      "teaser": "In der Türkei sind die ohnehin schon hohen Verbraucherpreise im April weiter in die Höhe geschnellt. Waren und Dienstleistungen werden immer teurer, die Lebensmittelpreise haben sich fast verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verbraucherpreise-in-der-tuerkei-inflationsrate-steigt-auf-70-prozent-a-02520a2b-f56c-4b3b-9401-d318894d9e1d",
      "image_title": "Inflationsrate in der Türkei steigt auf 70 Prozent - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Alle Wirtschaftsliberalen fallen jetzt gleich in Ohnmacht« Österreichs Regierung will Gewinne von Staatsbetrieben abschöpfen",
      "teaser": "Staatsunternehmen gehörten den Steuerzahlern – daher müssten die nach Ansicht von Österreichs Kanzler Nehammer auch von deren Gewinnen profitieren. Der konservative Politiker erwägt dazu drastische Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oesterreich-regierung-will-gewinne-von-staatsbetrieben-abschoepfen-a-faecf266-bd8f-450d-a44c-6fa430159dd0",
      "image_title": "Österreichs Regierung will Gewinne von Staatsbetrieben abschöpfen - Georg Hochmuth / dpa"
    },
    {
      "title": "Kampf gegen Inflationswelle Bank of England erhöht Leitzins",
      "teaser": "Die hohen Inflationszahlen zwingen immer mehr Notenbanken zum Gegensteuern: Nach der US-Zentralbank Fed hat nun auch die Bank of England den Leitzins erhöht – um 0,25 Prozentpunkte auf 1,0 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-bank-of-england-erhoeht-leitzins-a-49c277b5-400e-4c44-a989-ac5252fdf095",
      "image_title": "Bank of England erhöht Leitzins - ANDY RAIN / EPA"
    },
    {
      "title": "USA-Reise abgebrochen Passagiermaschine muss umkehren – Co-Pilot hatte Ausbildung noch nicht beendet",
      "teaser": "Ein Flugzeug auf dem Weg in die USA musste über Irland drehen und nach London zurückkehren. Erst in der Luft fiel auf: Dem Co-Piloten fehlte in seiner Ausbildung noch ein Beurteilungsflug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-passagiermaschine-muss-umkehren-co-pilot-hatte-ausbildung-noch-nicht-beendet-a-6ad6db3a-b38c-4baa-891d-db265f419898",
      "image_title": "Passagiermaschine muss umkehren – Co-Pilot hatte Ausbildung noch nicht beendet - Steve Parsons / PA Wire / dpa"
    },
    {
      "title": "Wirtschaftsminister in Wilhelmshaven »Schaffen, was eigentlich in Deutschland unmöglich ist«",
      "teaser": "Robert Habeck verteidigt die in seinem Beisein gestarteten Arbeiten am Wilhelmshavener LNG-Terminal gegen Kritik. Mehr noch: Der Grünenpolitiker hat mit Niedersachsen weitere Anlagen verabredet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-verteidigt-lng-terminal-bei-baubeginn-in-wilhelmshaven-a-48e21e25-270c-4f49-a304-aaacfc396be0",
      "image_title": "»Schaffen, was eigentlich in Deutschland unmöglich ist« - Sina Schuldt / dpa"
    },
    {
      "title": "Unsicherheit durch Ukrainekrieg Aufträge für die Industrie brechen unerwartet stark ein",
      "teaser": "Die deutsche Industrie hat zuletzt deutlich weniger Aufträge erhalten. Zugleich wollen so viele Unternehmen wie noch nie ihre Preise erhöhen. Die Inflation dürfte damit hoch bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-auftraege-brechen-wegen-unsicherheit-durch-ukraine-krieg-unerwartet-stark-ein-a-3274b0ef-6926-4589-b985-a24ad696f962",
      "image_title": "Aufträge für die Industrie brechen unerwartet stark ein - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Fall aus Mecklenburg-Vorpommern Bundesverfassungsgericht billigt Pflicht zur Bürgerbeteiligung bei Windparks",
      "teaser": "Durch verpflichtende finanzielle Beteiligung von Anwohnern an Windparks will Mecklenburg-Vorpommern die Akzeptanz für die Anlagen steigern. Ein Unternehmer, der nicht teilen wollte, ist nun in Karlsruhe gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windparks-bundesverfassungsgericht-billigt-pflicht-zur-buergerbeteiligung-a-bb3e6432-e4e9-4cf0-b60f-f5caf0b0b099",
      "image_title": "Bundesverfassungsgericht billigt Pflicht zur Bürgerbeteiligung bei Windparks - Norbert Fellechner / BildFunkMV / IMAGO"
    },
    {
      "title": "Start-up-Studie Gründer kämpfen mit rassistischen Erfahrungen",
      "teaser": "Deutschlands Start-up-Szene lebt zu einem beträchtlichen Teil von Unternehmern mit ausländischen Wurzeln. Doch im Umgang mit Behörden, Investoren und Banken klagen viele von ihnen über Diskriminierung. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-in-deutschland-gruender-kaempfen-mit-rassistischen-erfahrungen-a-7b1c0c1c-f0a2-4b34-b789-c4b8cc341414",
      "image_title": "Gründer kämpfen mit rassistischen Erfahrungen - Florian Gaertner / photothek / imago images",
      "author": "Anton Rainer"
    },
    {
      "title": "Insolventer Skandalkonzern Gericht erklärt Wirecard-Bilanzen für nichtig – Verwalter könnte nun Dividenden zurückfordern",
      "teaser": "Das Landgericht München hat zwei Jahresabschlüsse des Skandalkonzerns Wirecard nachträglich für nichtig erklärt. Damit könnte Insolvenzverwalter Jaffé nun Dutzende Millionen von Aktionären zurückverlangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gericht-erklaert-wirecard-bilanzen-fuer-nichtig-insolvenzverwalter-koennte-dividenden-zurueckfordern-a-ed6afde3-50a5-4aa6-8bb5-7f854b74db7d",
      "image_title": "Gericht erklärt Wirecard-Bilanzen für nichtig – Verwalter könnte nun Dividenden zurückfordern - Peter Kneffel / dpa"
    },
    {
      "title": "Statistisches Bundesamt Deutschland hat die siebthöchsten Arbeitskosten in der EU",
      "teaser": "Deutsche Unternehmen müssen für ihre Arbeitnehmer hierzulande im EU-Schnitt viel Geld ausgeben – 37,30 Euro. Noch deutlich teurer ist Arbeit jedoch beispielsweise in Dänemark.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitskosten-in-der-eu-deutschland-an-siebter-stelle-a-697467e0-17db-4c31-b2ce-11d7693f0d8b",
      "image_title": "Deutschland hat die siebthöchsten Arbeitskosten in der EU - Lino Mirgeler/ dpa"
    },
    {
      "title": "Einigung im Tarifstreit Ärzte an kommunalen Krankenhäusern bekommen mehr Geld",
      "teaser": "Der Tarifstreit für die rund 60.000 Ärztinnen und Ärzte an kommunalen Kliniken in Deutschland ist beigelegt. Die Gehälter sollen rückwirkend zum 1. Oktober 2021 um 3,35 Prozent steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tarif-einigung-aerzte-an-kommunalen-krankenhaeusern-bekommen-mehr-geld-a-b5a3bce7-8ccb-4d46-9bcb-8b450b4e87fd",
      "image_title": "Ärzte an kommunalen Krankenhäusern bekommen mehr Geld - Jose Luis Carrascosa / Westend61 / IMAGO"
    },
    {
      "title": "Weniger Verlust dank hoher Nachfrage Lufthansa zieht sich aus dem Coronaloch",
      "teaser": "Umsatz fast verdoppelt, Verlust halbiert: Die Lufthansa erholt sich von den pandemiebedingten Ausfällen. Für Flugreisende dürften die Tickets allerdings bald teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-zieht-sich-aus-dem-corona-loch-hohe-nachfrage-weniger-verlust-a-4033b644-4781-487d-89f7-d156162e419d",
      "image_title": "Lufthansa zieht sich aus dem Coronaloch - Patrick Pleul / dpa"
    },
    {
      "title": "Treffen in Bremen Verkehrsminister streiten über Finanzierung des Neun-Euro-Tickets",
      "teaser": "Mit einem Billigticket im Nahverkehr will der Bund Ausgleich für die hohe Inflation schaffen. Doch es gab zuletzt Zwist, wer für den Vorstoß aufkommt. Verbraucherschützer würden ihn am liebsten ganz verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/service/bremen-verkehrsminister-streiten-ueber-finanzierung-des-neun-euro-tickets-a-7353ecb9-bce0-459d-be12-97a80833d002",
      "image_title": "Verkehrsminister streiten über Finanzierung des Neun-Euro-Tickets - Jörg Carstensen/ DPA"
    }
  ]
}