{
  "timestamp": "2022-02-25T07:18:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Angriff auf die Ukraine Börsen rutschen weltweit ab",
      "teaser": "Der russische Einmarsch in die Ukraine macht Anleger weltweit nervös. Einige Weltregionen trifft es allerdings härter als andere. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boersen-rutschen-weltweit-ab-a-96fff84b-b679-4d45-a1b0-d7bcc1dc575d",
      "image_title": "Börsen rutschen weltweit ab - Sheldon Cooper / dpa"
    },
    {
      "title": "Neue britische Sanktionen gegen Russland Flugverbot für Aeroflot, 100 russische Konten eingefroren",
      "teaser": "Großbritannien hat weitere Strafmaßnahmen verhängt: Präsident Putin werde nie »das Blut der Ukraine von seinen Händen waschen« können, sagte Premier Johnson. Ein Treffen mit Moskaus Botschafter endete abrupt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-neue-sanktionen-in-grossbritannien-a-d47206ef-23f3-4594-a579-bdd1349e5057",
      "image_title": "Flugverbot für Aeroflot, 100 russische Konten eingefroren - ANDY RAIN / EPA"
    },
    {
      "title": "Drei Tage vor russischer Invasion Bundeskartellamt erlaubt Rosneft Kauf großer Anteile an deutscher Raffinerie",
      "teaser": "Die Regierung bemüht sich mit Sanktionen um Härte gegenüber Moskau. Anfang der Woche hat das Kartellamt aber noch den Kauf großer Anteile einer deutschen Raffinerie durch den russischen Staatskonzern Rosneft freigegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-in-schwedt-bundeskartellamt-erlaubt-rosneft-kauf-von-anteilen-an-deutscher-raffinerie-a-faf57644-8178-4793-a9d5-54bd38ba30b0",
      "image_title": "Bundeskartellamt erlaubt Rosneft Kauf großer Anteile an deutscher Raffinerie - Patrick Pleul/ dpa"
    },
    {
      "title": "Energiekrise USA treiben weltweite Freigabe von Ölreserven voran",
      "teaser": "Im Kampf gegen die hohen Energiepreise und nach dem Eindringen Russlands in die Ukraine drängen die USA auf eine konzertierte Aktion. Mitglieder der Internationalen Energieagentur sollen einen Teil ihrer Ölreserven freigeben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-treiben-weltweite-freigabe-von-oelreserven-voran-a-56f0ac26-2bdb-48b2-a0ce-cb551cfdef8c",
      "image_title": "USA treiben weltweite Freigabe von Ölreserven voran - DPA"
    },
    {
      "title": "Wirtschaftsexperte zum Umgang mit Moskau »Wenn Russland und China noch enger zusammenrücken, haben wir schlechte Karten«",
      "teaser": "Gasimporte stoppen und Russland vom Finanzsystem trennen: Gabriel Felbermayr fordert eine harte Reaktion auf den Einmarsch in die Ukraine. Warum das Deutschland vor gewaltige Probleme stellt – und welche Rolle Peking spielt. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-der-krieg-in-der-ukraine-schlimmstenfalls-droht-uns-eine-stagflation-a-373cb34e-6362-486a-a088-cf35a0ec3cf8",
      "image_title": "»Wenn Russland und China noch enger zusammenrücken, haben wir schlechte Karten« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Drohende Energieknappheit Habeck plant nationale Kohlereserve",
      "teaser": "Erdgas, Erdöl, Kohle: Bei allen wichtigen fossilen Energieträgern hängt Deutschland stark von russischen Importen ab. Wirtschaftsminister Robert Habeck will gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-kuendigt-kohlereserve-an-a-398fd8e9-8da5-4e4b-974e-6a603cdc6db4",
      "image_title": "Habeck plant nationale Kohlereserve - Annette Riedl / dpa"
    },
    {
      "title": "»Blue Fire«-Achterbahn Europa-Park stoppt Zusammenarbeit mit Nord Stream 2",
      "teaser": "Schalke wendet sich von Gazprom ab, nun zieht auch der Europa-Park in Rust Konsequenzen: Der Freizeitpark hat die Namen seiner bislang von Nord Stream 2 gesponsorten Attraktionen geändert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rust-europa-park-stoppt-zusammenarbeit-mit-nord-stream-2-blue-fire-umbenannt-a-e617823f-6864-4f44-a0bc-4de155a8cec9",
      "image_title": "Europa-Park stoppt Zusammenarbeit mit Nord Stream 2 - Petra Schneider-Schmelzer / IMAGO"
    },
    {
      "title": "Umstrittenes Joint Venture in Lingen Russischer Einstieg in deutsche Atomfabrik vorerst geplatzt",
      "teaser": "Der Einstieg einer Rosatom-Tochter in eine Atomfabrik im Emsland ist vorerst gestoppt. Der Antrag für ein russisch-französisches Konsortium wurde zurückgezogen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lingen-einstieg-von-rosatom-in-deutsche-atomfabrik-vorerst-geplatzt-a-f355e411-7635-4a44-8d4f-c9c9061888fb",
      "image_title": "Russischer Einstieg in deutsche Atomfabrik vorerst geplatzt - Friso Gentsch / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gaspipeline Wintershall Dea erwartet Entschädigung bei einem Aus für Nord Stream 2",
      "teaser": "Die Bundesregierung hat jüngst das Genehmigungsverfahren für die umstrittene Erdgaspipeline Nord Stream 2 gestoppt. Wintershall Dea rechnet jetzt mit einer Entschädigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wintershall-dea-deutsche-gasfirma-rechnet-mit-entschaedigung-bei-einem-aus-fuer-nord-stream-2-a-aa840f06-e9bb-454c-893d-190cbc0748b1",
      "image_title": "Wintershall Dea erwartet Entschädigung bei einem Aus für Nord Stream 2 - Maxim Shemetov/ REUTERS"
    },
    {
      "title": "Mögliche neue Sanktionen Was Russland wirtschaftlich zu verlieren hat",
      "teaser": "Nach dem Überfall Putins auf die Ukraine wird die EU weitere Wirtschaftssanktionen gegen Russland verhängen. Zu spüren bekämen sie beide Seiten – aber wie stark? Von Florian Diekmann und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-die-eu-was-russland-wirtschaftlich-zu-verlieren-hat-a-09eb6357-9607-45f8-bfb8-d39ef5e71b86",
      "image_title": "Was Russland wirtschaftlich zu verlieren hat - Dmitry Nikolaev / UIG / IMAGO",
      "author": "Florian Diekmann und Maria Marquart"
    },
    {
      "title": "Energiepreise Krieg in der Ukraine droht Inflation in Deutschland auf gut sechs Prozent zu treiben",
      "teaser": "Wird der Gasfluss aus Russland gestoppt, könnten die Energiepreise hierzulande explodieren. Berechnungen von IW-Ökonomen zeigen, wie teuer das für Deutschland werden kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krieg-in-der-ukraine-droht-inflation-in-deutschland-auf-gut-sechs-prozent-zu-treiben-a-cea175df-e67c-4bf7-95b6-fb102a0e9e7f",
      "image_title": "Krieg in der Ukraine droht Inflation in Deutschland auf gut sechs Prozent zu treiben - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Angriff auf die Ukraine Moskauer Börse verliert fast die Hälfte an Wert",
      "teaser": "Der russische Angriff hat massive Auswirkungen auf die Wirtschaft: Die Moskauer Börse bricht zwischenzeitlich fast um die Hälfte ein, auch der Rubel fällt. Die russische Notenbank will intervenieren.",
      "url": "https://www.spiegel.de/wirtschaft/angriff-auf-die-ukraine-moskauer-boerse-verliert-die-haelfte-an-wert-a-e1bf3d4b-8626-4ad4-9107-5b49213cd29e",
      "image_title": "Moskauer Börse verliert fast die Hälfte an Wert - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Energiesparende Häuser Mehrere Bauminister verlangen Rückkehr zu kompletter KfW-Bauförderung",
      "teaser": "Mit dem abrupten Finanzierungsstopp für klimafreundliche Sanierung schockierte die Bundesregierung Tausende Bürger. Inzwischen konnten wieder Anträge gestellt werden, doch sieben Bundesländern reicht das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kfw-mehrere-bauminister-verlangen-rueckkehr-zu-kompletter-baufoerderung-a-6f18a798-e2e8-4e89-b7bd-a3a1429eb438",
      "image_title": "Mehrere Bauminister verlangen Rückkehr zu kompletter KfW-Bauförderung - Christian Charisius / DPA"
    },
    {
      "title": "Reaktion der Märkte Dax stürzt ab – Ölpreis überspringt erstmals seit 2014 Marke von 100 Dollar",
      "teaser": "Die russische Invasion in die Ukraine sorgt für Verwerfungen an den internationalen Finanzmärkten. An den Börsen gibt es deutliche Verluste, in Moskau wird gar zwischenzeitlich der Handel ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/reaktion-auf-russlands-angriff-boersen-asiens-rutschen-ab-oelpreis-ueberspringt-erstmals-seit-2014-marke-von-100-dollar-a-eedd8f8b-9ec0-40e5-b3a2-7c1e65fbfce5",
      "image_title": "Dax stürzt ab – Ölpreis überspringt erstmals seit 2014 Marke von 100 Dollar - DANIEL ROLAND/ AFP"
    },
    {
      "title": "Wenn Preise explodieren Die drastischen Folgen der Inflation",
      "teaser": "Gerade Menschen mit niedrigem Einkommen trifft derzeit die hohe Teuerungsrate hart. Einer Alleinerziehenden in Berlin-Hellersdorf machen die steigenden Lebenshaltungskosten Angst. Sie verzichtet aufs Heizen, um zu sparen. Schnellen die Preise weiter in die Höhe? Von Juan Moreno und Rebekka Wiese",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-wenn-die-preise-explodieren-podcast-a-eb03030d-2f5f-46f7-a1b6-06f48d605ff7",
      "image_title": "Die drastischen Folgen der Inflation",
      "author": "Juan Moreno und Rebekka Wiese"
    },
    {
      "title": "Immobilienwahnsinn in London Sieben-Quadratmeter-Miniwohnung für 108.000 Euro verkauft",
      "teaser": "Schon die Ankündigung hatte für Schlagzeilen gesorgt: In London sollte eine winzige Wohnung für den Preis eines kompletten Apartements verkauft werden. Nun wurde der Startpreis um »nur« 80 Prozent übertroffen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wahnsinn-in-london-sieben-quadratmeter-miniwohnung-fuer-108-000-euro-verkauft-a-aa89f6f3-fdb8-4dc5-bc11-4c2587bc39f6",
      "image_title": "Sieben-Quadratmeter-Miniwohnung für 108.000 Euro verkauft - My Auction"
    },
    {
      "title": "Entlastungspaket im Schnellcheck Recht sozial, bedingt wirksam – und nicht nachhaltig",
      "teaser": "Pendlerpauschale, Steuererleichterungen, EEG-Umlage: Die Ampelkoalition hat ein stattliches Entlastungspaket für die Bürgerinnen und Bürger geschnürt. Es bleiben aber einige Fragezeichen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/entlastungspaket-recht-wirksam-und-sozial-aber-nicht-nachhaltig-a-e8311206-d0d2-45c2-ae29-4d51316712b4",
      "image_title": "Recht sozial, bedingt wirksam – und nicht nachhaltig - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Verdacht auf Insiderhandel im US-Kapitol Die anrüchigen Aktiendeals der Senatoren",
      "teaser": "Jedes zweite Mitglied des US-Kongresses ist Millionär. Ein Teil des Geldes landet in fragwürdigen Börsengeschäften und sorgt so für Interessenkonflikte. Nun regt sich Widerstand – doch viele Abgeordnete schalten auf stur. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-zocker-im-kapitol-anruechige-aktiengeschaefte-von-abgeordneten-und-senatoren-a-1877d0aa-69dd-430a-a415-b5679e27c134",
      "image_title": "Die anrüchigen Aktiendeals der Senatoren - SARAH SILBIGER / UPI Photo / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Niedrige Einkommen und Inflation »Wie soll ich mich noch einschränken? Das geht nicht«",
      "teaser": "Drei Euro mehr bekommt Hartz-IV-Empfängerin Silvana van Baaren seit Jahresbeginn. Die steigenden Preise für Lebensmittel und Strom fängt das nicht auf. Ohne Spenden kommt sie nicht mehr über die Runden. Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strompreise-wie-soll-ich-mich-noch-einschraenken-das-geht-nicht-a-2a1cd1b7-2f61-45dd-8385-317b4b39cd62"
    },
    {
      "title": "Boom wegen Corona Fressnapf will 400 neue Filialen eröffnen",
      "teaser": "Da machen die Gewinne Männchen: Das Geschäft mit Haustieren läuft blendend, Fressnapf will binnen drei Jahren gewaltig expandieren – und bekommt wohl beißwütige Konkurrenz von Rewe.",
      "url": "https://www.spiegel.de/wirtschaft/haustiere-futterhaus-zooplus-und-fressnapf-balgen-um-wachstumsmarkt-a-1da424f2-9892-4c02-aa25-94124efc63ad",
      "image_title": "Fressnapf will 400 neue Filialen eröffnen - Federico Gambarini/ dpa"
    }
  ]
}