{
  "timestamp": "2022-03-03T09:20:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise EU will Mindestfüllstand für Gasspeicher vorschreiben",
      "teaser": "Die EU will unabhängiger von Russlands Gas werden. Nach SPIEGEL-Informationen sollen die Speicher des Staatenbunds Ende September im Schnitt zu 80 Prozent gefüllt sein. Der Ausbau erneuerbarer Energien wird beschleunigt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-will-mindestfuellstand-fuer-gasspeicher-vorschreiben-a-eaa7bbdc-64e4-4cf2-b5e4-a412eac20275",
      "image_title": "EU will Mindestfüllstand für Gasspeicher vorschreiben - Mohssen Assanimoghaddam / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Europäische Milliardenhilfe für die Ukraine »Das Programm wäre sofort zu Ende, wenn die Regierung Selenskyi gestürzt würde«",
      "teaser": "Mit zwei Milliarden Euro soll die Europäische Investitionsbank die Ukraine unterstützen. Bankchef Werner Hoyer erklärt, was mit dem Geld passieren soll – und was im Fall einer russischen Annexion passiert. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/werner-hoyer-ueber-hilfen-der-eib-fuer-die-ukraine-das-programm-ist-sofort-zu-ende-wenn-die-regierung-selenskyi-gestuerzt-wuerde-a-70441618-d670-42c6-9d5e-0d2200cda543",
      "image_title": "»Das Programm wäre sofort zu Ende, wenn die Regierung Selenskyi gestürzt würde« - PRESIDENTIAL PRESS SERVICE / HANDOUT / EPA"
    },
    {
      "title": "Krieg in der Ukraine Handelskrieg würde Russland weit stärker treffen als den Westen",
      "teaser": "Auf die Invasion der Ukraine könnte ein langwieriger Handelskonflikt folgen, der für Russland laut neuen Berechnungen hohe Verluste brächte. Die Folgen für westliche Handelspartner könnten deutlich geringer ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-handelskrieg-wuerde-russland-laut-studie-weit-staerker-treffen-als-den-westen-a-f24aa5fa-6712-49ce-8ddc-b1c60ebe3237",
      "image_title": "Handelskrieg würde Russland weit stärker treffen als den Westen - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutsche Aufrüstung Waffenkonzern Rheinmetall rechnet mit bis zu 3000 neuen Stellen",
      "teaser": "Bundeskanzler Scholz will die Verteidigungsausgaben drastisch erhöhen. Der Rüstungskonzern Rheinmetall plant schon mal mit einem Boom.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-rechnet-wegen-deutscher-ruestungsplaene-mit-bis-zu-3000-neuen-stellen-a-c5649a1a-97db-443c-b32f-52efe579c7d1",
      "image_title": "Waffenkonzern Rheinmetall rechnet mit bis zu 3000 neuen Stellen - Jaap Arriens / ZUMA Press / IMAGO"
    },
    {
      "title": "Alisher Usmanow Deutsche Behörden beschlagnahmen offenbar Oligarchen-Jacht in Hamburg",
      "teaser": "Sie soll rund 600 Millionen Dollar gekostet haben und wurde für den russischen Oligarchen Alisher Usmanow in Bremen gebaut. Nun ist die Luxusjacht »Dilbar« offenbar in Hamburg konfisziert worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alisher-usmanow-deutsche-behoerden-beschlagnahmen-offenbar-luxusjacht-von-russischem-oligarchen-a-8ead69d1-8b6f-4f83-81ac-2c5bc924f669",
      "image_title": "Deutsche Behörden beschlagnahmen offenbar Oligarchen-Jacht in Hamburg - Hanno Bode / IMAGO"
    },
    {
      "title": "Kryptoboom in Russland Wandelt sich der Bitcoin vom »Friedensgeld« zur Kriegswährung?",
      "teaser": "Der Ukrainekrieg sorgt für einen Ansturm auf Bitcoin, Ether und Co., die Branche erlaubt russischen Kunden weiter den Handel damit. Finanzpolitiker sind alarmiert. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-in-russland-wird-der-bitcoin-vom-friedensgeld-zur-kriegswaehrung-a-a13d6589-2d3e-4056-9b9e-4df44324bd07",
      "image_title": "Wandelt sich der Bitcoin vom »Friedensgeld« zur Kriegswährung? - DADO RUVIC / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Sergej Lawrow Russischer Außenminister bezeichnet Sanktionen als »Diebstahl«",
      "teaser": "Der Westen hat unter anderem Vermögenswerte von Putins Freunden eingefroren. Mit solchen Sanktionen verstoße der Westen gegen die eigenen Prinzipien, klagt nun Außenminister Lawrow.",
      "url": "https://www.spiegel.de/wirtschaft/sergej-lawrow-russischer-aussenminister-haelt-sanktionen-fuer-diebstahl-a-ca5da4cd-baab-4025-847e-f21ca47bc28f",
      "image_title": "Russischer Außenminister bezeichnet Sanktionen als »Diebstahl« - Shamil Zhumatov / dpa"
    },
    {
      "title": "Getreidemangel als Kriegsfolge Weltweite Sorge um Weizen aus Russland und der Ukraine",
      "teaser": "Die Ukraine und Russland exportieren riesige Mengen Weizen – normalerweise. In den Wirren des Krieges der beiden Länder könnte es zu Hungersnöten in anderen Regionen der Welt kommen.",
      "url": "https://www.spiegel.de/wirtschaft/weltweite-sorge-um-weizen-aus-russland-und-der-ukraine-a-0db69e2d-755b-4fc0-9299-f1b0414bc2a1",
      "image_title": "Weltweite Sorge um Weizen aus Russland und der Ukraine - Patrick Pleul/ picture alliance/dpa"
    },
    {
      "title": "Umstrittene Ostseepipeline Wintershall Dea schreibt Nord Stream 2 ab",
      "teaser": "Was wird aus Nord Stream 2? Aus Sicht von Wintershall Dea: nichts mehr. Der Energiekonzern hat das Projekt nach dem Einmarsch Russlands in die Ukraine als Verlust verbucht.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-wintershall-dea-schreibt-nord-stream-2-ab-a-c9e9f9c4-3a0b-4e48-b9f0-83561da19bc2",
      "image_title": "Wintershall Dea schreibt Nord Stream 2 ab - ODD ANDERSEN / AFP"
    },
    {
      "title": "EU-Sanktionen gegen Oligarchen Großaktionär Mordaschow muss TUI-Aufsichtsrat verlassen",
      "teaser": "Alexej Mordaschow ist größter Anteilseigner beim Touristikkonzern TUI – und er gehört zu jenen reichen Russen, gegen die Sanktionen verhängt wurden. Das führt zu Problemen mit seinem Aktienpaket.",
      "url": "https://www.spiegel.de/wirtschaft/tui-grossaktionaer-alexej-mordaschow-muss-tui-aufsichtsrat-wegen-sanktionen-verlassen-a-d530bd88-1012-4c57-8334-9a5d75497186",
      "image_title": "Großaktionär Mordaschow muss TUI-Aufsichtsrat verlassen - Swen Pförtner / dpa"
    },
    {
      "title": "Finanzbedarf in der Krise Schuldenregeln der Eurozone sollen erst 2024 wieder voll gelten",
      "teaser": "Teure Sanktionen und Wirtschaftshilfen, dazu Pläne für eine umfangreiche Aufrüstung: Der Krieg in der Ukraine führt zu steigender Staatsverschuldung. Darauf reagiert die EU-Kommission nun.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenregeln-der-eurozone-sollen-erst-2024-wieder-voll-gelten-a-2cb4a23b-4f58-4990-b7f5-969aaeb4beba",
      "image_title": "Schuldenregeln der Eurozone sollen erst 2024 wieder voll gelten - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Weltwirtschaft in Mitleidenschaft Rund hundert Handelsschiffe sitzen in Kriegsregion fest",
      "teaser": "Selbst Tage nach Ausbruch des Krieges befinden sich noch zahlreiche Handelsschiffe im Schwarzen und im Asowschen Meer – darunter auch deutsche. Ein Entkommen aus den womöglich verminten Gewässern scheint unmöglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-etwa-100-handelsschiffe-sitzen-laut-reedern-in-der-region-fest-a-0dc61294-1f44-4584-93ab-50797932beee",
      "image_title": "Rund hundert Handelsschiffe sitzen in Kriegsregion fest - Planet Labs PBC / dpa"
    },
    {
      "title": "Kreml räumt ein Sanktionen sind ein schwerer Schlag für Russlands Wirtschaft",
      "teaser": "Bringen die Sanktionen überhaupt etwas? Nun sagte Kremlsprecher Peskow, wie heftig der wirtschaftliche Druck ist.",
      "url": "https://www.spiegel.de/wirtschaft/kreml-raeumt-ein-sanktionen-sind-ein-schwerer-schlag-fuer-russland-a-379c8306-6a69-427a-8936-5dbcd31a7e1e",
      "image_title": "Sanktionen sind ein schwerer Schlag für Russlands Wirtschaft - Cameron Spencer/ Getty Images"
    },
    {
      "title": "Rohstoffpreise Bundesregierung gibt Teil der nationalen Ölreserve frei",
      "teaser": "Der Ölmarkt ist wegen des Ukrainekriegs in Unruhe. Die deutsche Regierung gibt deshalb strategische Ölreserven frei – wenn auch nur einen geringen Teil. Zu diesem Mittel wird selten gegriffen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-gibt-teil-der-nationalen-oelreserve-frei-a-7a6b01bc-6c38-49e0-a303-35745f78d30c",
      "image_title": "Bundesregierung gibt Teil der nationalen Ölreserve frei - Kay Nietfeld/ picture-alliance/ dpa"
    },
    {
      "title": "Umgehung von Sanktionen Russische Milliardäre versuchen offenbar, ihre Superjachten auf die Malediven zu retten",
      "teaser": "Luxusjachten kremltreuer Milliardäre könnten unter die Russlandsanktionen des Westens fallen. Um ihre Statussymbole durchzubringen, zieht es die Oligarchen anscheinend nach Südostasien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-oligarchen-versuchen-offenbar-ihre-superyachten-auf-den-malediven-zu-retten-a-f7d52a1f-656b-45a1-a849-2f8794122a2e",
      "image_title": "Russische Milliardäre versuchen offenbar, ihre Superjachten auf die Malediven zu retten - Christopher Pike / REUTERS"
    },
    {
      "title": "Energieversorgung Söder plädiert für längeren Betrieb der Atomkraftwerke",
      "teaser": "Was passiert, wenn Russland kein Gas und Öl mehr liefert? Dann würde Bayerns Ministerpräsident Söder lieber die Laufzeiten der Kernkraftwerke erhöhen, als mehr Kohle zu verbrennen. Wirtschaftsminister Habeck hält dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/markus-soeder-plaediert-fuer-laengeren-betrieb-der-atomkraftwerke-a-8e15f383-de48-469d-a26f-5087b71f9f7a",
      "image_title": "Söder plädiert für längeren Betrieb der Atomkraftwerke - Matthias Balk / dpa"
    },
    {
      "title": "Gegen die Abhängigkeit von Russland Bundesregierung sucht Flüssiggas für 1,5 Milliarden Euro",
      "teaser": "Die Bundesregierung will zusätzliches Flüssiggas kaufen – und hat ohne die üblichen Verfahren viel Geld lockergemacht. Die große Frage ist nur: Wo soll der Brennstoff herkommen?",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-sucht-fluessiggas-fuer-1-5-milliarden-euro-a-edb34dbb-872b-432d-885b-094b2e45be7c",
      "image_title": "Bundesregierung sucht Flüssiggas für 1,5 Milliarden Euro - HagerPress/DOW/DPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Gaspreis steigt zeitweise auf Rekordhoch",
      "teaser": "Die Energiepreise schlagen Kapriolen. Eine Megawattstunde Erdgas kostete zeitweise fast 194 Dollar – so viel wie nie. Auch Öl wird sehr teuer gehandelt.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-steigt-zeitweise-auf-rekordhoch-a-78f50d79-2e05-4f14-b374-081b35a8968f",
      "image_title": "Gaspreis steigt zeitweise auf Rekordhoch - Roman Pilipey / dpa"
    },
    {
      "title": "Umstrittene Analyse zu Impfnebenwirkungen Krankenkasse entlässt Vorstand",
      "teaser": "Ein Gesundheitsmanager will in Abrechnungsdaten einen Skandal über Nebenwirkungen von Coronaimpfungen entdeckt haben. Ärztevertreter haben ihn entkräftet – sein Arbeitgeber zieht nun die Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bkk-provita-krankenkasse-entlaesst-vorstand-andreas-schoefbeck-a-9d84e4d1-b39b-4794-b660-cca1ef37121e",
      "image_title": "Krankenkasse entlässt Vorstand - Moritz Frankenberg / dpa"
    },
    {
      "title": "Ukraine-Sanktionen Siemens stoppt Neugeschäft in Russland",
      "teaser": "Mit Siemens stellt der wohl größte deutsche Player auf dem russischen Markt seine Aktivitäten ein. Service- und Wartungsarbeiten sind davon zunächst nicht betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/siemens-stoppt-neugeschaeft-in-russland-a-6557b265-26fd-44b7-97d7-d071adcebdb9",
      "image_title": "Siemens stoppt Neugeschäft in Russland - FABRIZIO BENSCH/ REUTERS"
    }
  ]
}