{
  "timestamp": "2022-12-14T03:23:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswirkung von Corona Einzelhandel verliert 41.000 Geschäfte in der Pandemie",
      "teaser": "Lange Lockdowns, weniger Kunden: Die Coronakrise hat viele Läden in Deutschland zur Schließung gezwungen. Und die Zahl könnte laut Handelsverband bald noch steigen – wegen der hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-einzelhandel-verliert-41-000-geschaefte-in-der-pandemie-a-0d6898b1-b50c-4a3f-8c15-c2bfc22aee7e",
      "image_title": "Einzelhandel verliert 41.000 Geschäfte in der Pandemie - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Energiekosten Auch Verbraucher mit Öl- und Pelletheizungen sollen staatliche Hilfen erhalten",
      "teaser": "Wer mit Heizöl, Pellets oder Flüssiggas heizt und als Härtefall gilt, kann angesichts hoher Energiepreise mit staatlicher Unterstützung von bis zu 2000 Euro rechnen. Die Details der Hilfen stehen aber noch nicht fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/haertefall-hilfen-auch-verbraucher-mit-oel-und-pelletheizungen-bekommen-geld-a-032b45ab-a9d8-4901-8ff8-ef33f573410b",
      "image_title": "Auch Verbraucher mit Öl- und Pelletheizungen sollen staatliche Hilfen erhalten - Christian Charisius / dpa"
    },
    {
      "title": "Cum-ex-Urteil gegen Hanno Berger Viel und doch zu wenig Ein Kommentar von Tim Bartz",
      "teaser": "Cum-ex-Mastermind Hanno Berger muss für acht Jahre hinter Gitter. Gut so. Und doch bleibt Unbehagen nach dem Urteil.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-urteil-gegen-hanno-berger-viel-und-doch-zu-wenig-a-8ea0087f-e112-41f3-b2fc-ccd05edb9206",
      "image_title": "Viel und doch zu wenig - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Einigung der Ampelkoalition Lindner sieht Durchbruch für höhere Freibeträge der Erbschaftsteuer",
      "teaser": "Die Freibeträge bei der Erbschaftsteuer wurden seit 2009 nicht mehr angehoben. Nun macht die Ampelkoalition offenbar den Weg für eine Erhöhung frei – und wartet auf die Bundesländer.",
      "url": "https://www.spiegel.de/wirtschaft/hoehere-freibetraege-der-erbschaftsteuer-christian-lindner-spricht-von-einigung-der-ampel-koalition-a-8ad8ced5-eb94-4838-ba5e-1990aed11f72",
      "image_title": "Lindner sieht Durchbruch für höhere Freibeträge der Erbschaftsteuer - Michael Kappeler / dpa"
    },
    {
      "title": "Inhaftierter Krypto-Unternehmer US-Börsenaufsicht klagt FTX-Gründer Sam Bankman-Fried wegen Betrugs an",
      "teaser": "Die amerikanische Börsenaufsicht SEC wirft Sam Bankman-Fried vor, Anleger mit falschen Versprechungen geködert zu haben. Auch die Staatsanwaltschaft geht gegen ihn vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-us-boersenaufsicht-klagt-ftx-gruender-wegen-betrugs-an-a-f4d48154-e3dd-4ec2-ae3c-f656f8dbf286",
      "image_title": "US-Börsenaufsicht klagt FTX-Gründer Sam Bankman-Fried wegen Betrugs an - IMAGO/Matias J. Ocner / IMAGO/ZUMA Wire"
    },
    {
      "title": "Vor Notenbank-Sitzung US-Inflation fällt überraschend auf 7,1 Prozent",
      "teaser": "Die Inflation ist in den Vereinigten Staaten zuletzt stärker zurückgegangen als von Experten erwartet. Das könnte die Notenbank Fed in ihrer Absicht bestärken, die Leitzinsen künftig weniger kräftig zu erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-den-usa-faellt-ueberraschend-auf-7-1-prozent-a-15b1cf37-03be-4935-ba79-b7b9c371a50a",
      "image_title": "US-Inflation fällt überraschend auf 7,1 Prozent - John Angellilo / UPI Photo / IMAGO"
    },
    {
      "title": "EU-Fischereiregeln Schonzeit für Aale",
      "teaser": "Aale sind vom Aussterben bedroht. Neue europäische Fischereiregeln sollen sie besser schützen – für andere Seefische werden die Fangmengen aber ausgeweitet.",
      "url": "https://www.spiegel.de/wirtschaft/eu-fischereiregeln-neue-fangmengen-fuer-nordsee-und-atlantik-a-280430f8-66db-4ff4-972c-005e7b981a15",
      "image_title": "Schonzeit für Aale - Mathieu Foulquié / imagebroker / imago images"
    },
    {
      "title": "Illegale Steuerdeals Acht Jahre Haft für Cum-ex-Schlüsselfigur Hanno Berger",
      "teaser": "Das Bonner Landgericht hat den Anwalt Hanno Berger wegen Steuerhinterziehung zu acht Jahren Haft verurteilt. Er gilt als Architekt der illegalen Cum-ex-Steuergeschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/hanno-berger-acht-jahre-haft-fuer-cum-ex-schluesselfigur-a-395ff30e-d824-457d-a00d-e6d747918bb7",
      "image_title": "Acht Jahre Haft für Cum-ex-Schlüsselfigur Hanno Berger - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Inflation, steigende Zinsen, hohe Energiekosten Zahl der Firmenpleiten steigt deutlich",
      "teaser": "Erstmals seit 2009 gibt es wieder mehr Unternehmensinsolvenzen in Deutschland. Und im kommenden Jahr dürfte die Zahl weiter wachsen. Experten zeigen sich trotzdem gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/creditreform-bilanz-zahl-der-insolvenzen-steigt-deutlich-an-a-4f270c71-36ba-4501-ac1d-380a7378ba73",
      "image_title": "Zahl der Firmenpleiten steigt deutlich - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Anlagebetrug Ex-Chef von Goldhändler PIM zu Haftstrafe verurteilt",
      "teaser": "Mit üppigen Renditen wurden Anleger gelockt, nun stehen sie fast mit leeren Händen da: Wegen Anlagebetrugs mit Edelmetallen muss der ehemalige Geschäftsführer des Goldhändlers PIM jetzt fast sieben Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pim-anlagebetrug-ex-chef-von-goldhaendler-zu-haftstrafe-verurteilt-a-3b6aa6d8-e397-4724-89e6-a7c14088bf12",
      "image_title": "Ex-Chef von Goldhändler PIM zu Haftstrafe verurteilt - Armin Weigel/ DPA"
    },
    {
      "title": "Handelsstreit mit den USA Ursula von der Leyens falsche Rücksichtnahme Eine Kolumne von Michael Sauga",
      "teaser": "US-Präsident Biden setzt amerikanische Wirtschaftsinteressen genauso hart durch wie sein Vorgänger – auch gegen Europa. Darauf kann es nur eine Antwort geben.",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-mit-usa-ursula-von-der-leyens-falsche-ruecksichtnahme-auf-joe-biden-kolumne-a-4087a033-ba49-4174-857e-85ed25b62344",
      "image_title": "Ursula von der Leyens falsche Rücksichtnahme - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Schwindende Kaufkraft Inflation bringt laut Forschern »bislang einzigartigen Reallohnverlust«",
      "teaser": "Die hohe Inflation in Deutschland beschert den Tarifbeschäftigten laut einer Studie einen historischen Kaufkraftverlust. Die Tarifpolitik komme der Dynamik der Teuerung nicht mehr hinterher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-bringt-laut-forschern-bislang-einzigartigen-reallohnverlust-a-617b5cb1-4ef6-481b-ba0d-164545ec4a09",
      "image_title": "Inflation bringt laut Forschern »bislang einzigartigen Reallohnverlust« - Christoph Soeder / dpa"
    },
    {
      "title": "Ifo-Untersuchung Firmen nutzen Inflation zur Steigerung ihrer Gewinne",
      "teaser": "Viele Unternehmen machen im Zuge der Teuerungswelle deutlich Kasse. Zu diesem Ergebnis kommt eine Auswertung des Ifo-Instituts. Vor allem drei Branchen haben die Forscher dabei im Blick.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-ifo-untersuchung-firmen-nutzen-teuerung-zur-gewinnsteigerung-a-b51c948b-7cb1-4070-8e50-ff1cbaab0f9c",
      "image_title": "Firmen nutzen Inflation zur Steigerung ihrer Gewinne - Anja Cord / IMAGO"
    },
    {
      "title": "Warnstreik in der Redaktion »ZDF-Morgenmagazin« und »heute«-Sendungen fallen aus",
      "teaser": "Das gemeinsame »Morgenmagazin« von ZDF und ARD ist am Dienstagmorgen wegen eines Streiks entfallen. Auch Nachrichtensendungen sind betroffen. Journalisten legten die Arbeit nieder – ohne vorherige Ankündigung, wie das ZDF mitteilte.",
      "url": "https://www.spiegel.de/wirtschaft/zdf-morgenmagazin-faellt-aus-streik-beim-sender-a-28d77545-21d7-4d14-b531-a2b139970b16",
      "image_title": "»ZDF-Morgenmagazin« und »heute«-Sendungen fallen aus - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Wer eher in den Ruhestand geht, erhält weniger« FDP will flexibles Rentenalter",
      "teaser": "Niemand müsse den Menschen mehr vorschreiben, wann sie in Rente zu gehen haben, sagt FDP-Vizechef Johannes Vogel. Die Liberalen wollen weg vom offiziellen Rentenalter und haben auch schon ein Vorbild.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenalter-fdp-will-flexibles-eintrittsalter-a-7140e1ed-073c-41a6-9552-9f6c542f3ca0",
      "image_title": "FDP will flexibles Rentenalter - Franziska Gabbert / dpa"
    },
    {
      "title": "FTX-Pleite Was bleibt jetzt übrig vom Kryptohype?",
      "teaser": "Als Krypto-Wunderkind gestartet, wurde FTX-Gründer Sam Bankman-Fried nach der Pleite seines Unternehmens gerade auf den Bahamas festgenommen. Wie konnte einer der wichtigsten Kryptohandelsplätze überhaupt kollabieren und was heißt das jetzt für die Branche? Ein Podcast von Michael Brächer und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/ftx-pleite-und-die-kryptobranche-kommt-jetzt-der-dominoeffekt-podcast-a-bf075497-5f58-472c-97b4-620cbaf27a8f",
      "image_title": "Was bleibt jetzt übrig vom Kryptohype?"
    },
    {
      "title": "Sam Bankman-Fried Gründer von Pleite-Kryptobörse FTX auf Bahamas festgenommen",
      "teaser": "Auf Ersuchen der US-Regierung haben die Behörden auf den Bahamas Sam Bankman-Fried festgenommen. Was genau dem Ex-Chef der Kryptobörse FTX in der Anklageschrift vorgeworfen wird, ist noch unklar.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-ftx-gruender-von-pleite-kryptoboerse-auf-bahamas-festgenommen-a-207072aa-7535-4136-8bc9-5bf7e8805bdb",
      "image_title": "Gründer von Pleite-Kryptobörse FTX auf Bahamas festgenommen - Erika P. Rodriguez / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ökonomen warnen vor riesigem Schuldenberg Angst vor Amerikas Billionen-Bombe",
      "teaser": "Die US-Staatsverschuldung steigt stärker als die von Griechenland oder Italien. Wie lange geht das noch gut? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/service/usa-schulden-schulden-schulden-angst-vor-amerikas-billionen-bombe-a-b3d4fda4-fa85-4a10-b9f3-5daec63874ad",
      "image_title": "Angst vor Amerikas Billionen-Bombe - Celal Gunes / Anadolu Agency / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "IWF-Daten Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr",
      "teaser": "Auf einen Rekordwert im Coronajahr 2020 folgt der rekordverdächtige Abfall: Um zehn Punkte ist die Schuldenquote laut IWF im Jahr 2021 zurückgegangen. Die Werte von vor der Pandemie werden aber weiter deutlich überschritten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-weltweite-verschuldung-faellt-so-stark-wie-seit-70-jahren-nicht-mehr-a-6cf4a968-a168-42b1-a39a-ae62052c63ff",
      "image_title": "Weltweite Verschuldung fällt so stark wie seit 70 Jahren nicht mehr - JAMES LAWLER DUGGAN / REUTERS"
    },
    {
      "title": "Umstrittene Boni und Dividenden Ampelkoalition räumt größten Streitpunkt bei Energiepreisbremsen aus",
      "teaser": "Subventionen aus Gas- und Strompreisbremse kassieren und trotzdem Boni und Dividenden auszahlen? Die Ampel hat sich nach SPIEGEL-Informationen geeinigt: Der Weg für die Milliardenhilfen an Industrie und Verbraucher ist frei. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-ampelkoalition-raeumt-groessten-streitpunkt-aus-a-8a1b7538-d133-47f6-a8a3-c15cdf5952e5",
      "image_title": "Ampelkoalition räumt größten Streitpunkt bei Energiepreisbremsen aus - Kay Nietfeld / dpa",
      "author": "Gerald Traufetter"
    }
  ]
}