{
  "timestamp": "2022-11-09T13:50:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsweise Veronika Grimm »Wir werden nicht das letzte Quäntchen Gerechtigkeit herausholen«",
      "teaser": "Ob Steuern oder AKW-Laufzeiten: Die Wirtschaftweisen haben brisante Vorschläge zur Lösung der Energiekrise. Veronika Grimm sagt, warum es keine perfekte Lösung gibt – und dass sie auf erhöhte Aufmerksamkeit in der Politik hofft. Ein Interview von David Böcking und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimm-wir-werden-nicht-das-letzte-quaentchen-gerechtigkeit-herausholen-a-5c9bdcb6-3e54-406a-8d5a-0b98248af698",
      "image_title": "»Wir werden nicht das letzte Quäntchen Gerechtigkeit herausholen« - Hannes P Albert / dpa"
    },
    {
      "title": "Ifo-Berechnung So teuer sind die Entlastungen für den Staat",
      "teaser": "Um den inflationsgeplagten Deutschen zu helfen, gibt der Staat laut Ifo-Institut 135 Milliarden Euro aus. Er könnte demnach an anderer Stelle sparen – oder höhere Steuern erheben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-inflations-entlastungen-kosten-den-staat-135-milliarden-euro-a-315c02bf-3dcc-4cad-9006-41f462f5593a",
      "image_title": "So teuer sind die Entlastungen für den Staat - Sven Simon / IMAGO"
    },
    {
      "title": "Kündigungswelle im Silicon Valley Facebook-Konzern Meta entlässt 11.000 Mitarbeiter",
      "teaser": "Es ist der größte Stellenabbau in der Geschichte von Facebook: Der Mutterkonzern Meta trennt sich von etwa 13 Prozent der Belegschaft, kündigt Unternehmenschef Mark Zuckerberg an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-konzern-meta-entlaesst-11-000-mitarbeiter-etwa-13-prozent-betroffen-a-4da2cba3-df30-437b-b30d-8b81017dca47",
      "image_title": "Facebook-Konzern Meta entlässt 11.000 Mitarbeiter - Tony Avelar / dpa"
    },
    {
      "title": "Boulevard-Fernsehsender »Bild« will TV-Angebot schrumpfen",
      "teaser": "Der damalige »Bild«-Chefredakteur Julian Reichelt brachte das Boulevardblatt ins Fernsehen, zu hohen Kosten. Nun gibt es nach SPIEGEL-Informationen Pläne, das tägliche Live-Angebot des Senders einzustampfen. Von Anton Rainer und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-will-tv-angebot-schrumpfen-a-9ac8b8b4-8caa-442f-90a6-7ec75b3fc9a9",
      "image_title": "»Bild« will TV-Angebot schrumpfen - Michael Kappeler / dpa",
      "author": "Anton Rainer und Alexander Kühn"
    },
    {
      "title": "250 Euro ab dem ersten Kind Ampel vereinbart stärkere Erhöhung des Kindergeldes",
      "teaser": "Familien können sich ab 2023 auf ein höheres Kindergeld einstellen als zunächst gedacht. Wie der SPIEGEL erfuhr, haben sich die Ampelpartner auf 250 Euro statt 237 Euro ab dem ersten Kind verständigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/250-statt-237-euro-ampel-vereinbart-noch-staerkere-erhoehung-des-kindergeldes-a-1a2be0b4-c8c6-47f6-a8e4-45fa45add28b",
      "image_title": "Ampel vereinbart stärkere Erhöhung des Kindergeldes - Roberto Pfeil / dpa"
    },
    {
      "title": "Im Gegensatz zu westlichen Ländern China meldet nur moderate Inflation",
      "teaser": "Experten sehen es als Vorteil für inflationsgeplagte Länder wie Deutschland: Der Preisauftrieb in China ist im Oktober zurückgegangen. Der Grund dafür ist aber kein erfreulicher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbraucherpreise-china-meldet-nur-moderate-inflation-a-4b4f0ced-1799-4f1b-afdc-559b57f701fb",
      "image_title": "China meldet nur moderate Inflation - Ng Han Guan / dpa"
    },
    {
      "title": "ERS Electronic Bundesregierung stoppt weitere chinesische Übernahme von Halbleiterfirma",
      "teaser": "Mit einem Verbot will Wirtschaftsminister Habeck den Verkauf des Chipherstellers Elmos an China verhindern. Laut Medienberichten geht sein Ministerium nun außerdem gegen die Übernahme einer Firma in Bayern vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ers-electronic-bundesregierung-stoppt-offenbar-weitere-chinesische-uebernahme-von-halbleiterfirma-a-a5309194-5953-421a-a64f-ea6560b1efb4",
      "image_title": "Bundesregierung stoppt weitere chinesische Übernahme von Halbleiterfirma - Michael Sohn / AP"
    },
    {
      "title": "Grünenpolitikerin Julia Willie Hamburg Neue Aufsichtsrätin sieht Volkswagens Chinastrategie kritisch",
      "teaser": "Mit Julia Willie Hamburg rückt eine China-Skeptikerin in den VW-Aufsichtsrat. Die Grünenpolitikerin sieht das Engagement in der Unruheregion Xinjiang kritisch – nun hat sie in dem Autokonzern einiges zu sagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/julie-willie-hamburg-neue-aufsichtsraetin-sieht-volkswagens-china-strategie-skeptisch-a-76d5fc3e-5549-4b60-a919-b2c2d7c89e73",
      "image_title": "Neue Aufsichtsrätin sieht Volkswagens Chinastrategie kritisch - Moritz Frankenberg / dpa"
    },
    {
      "title": "Ende der Promi-Kooperation Wegen Trennung von Kanye West – Adidas senkt Prognose",
      "teaser": "Kurz vor seinem Abschied bei Adidas muss Noch-Konzernchef Kaspar Rorsted schlechte Nachrichten verkünden: Der Sportartikelkonzern schraubt seine Umsatz- und Gewinnziele erneut herunter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-senkt-prognose-wegen-trennung-von-kanye-west-a-9d95587a-59b0-416f-8ae9-2d9d9a2a42c4",
      "image_title": "Wegen Trennung von Kanye West – Adidas senkt Prognose - Julian Finney / Getty Images"
    },
    {
      "title": "»Eine wahnsinnige Zeit« Frankfurter Imbissbude verlangt für einen Döner zehn Euro",
      "teaser": "Es gehe ums Überleben, sagt der Inhaber: Ein Frankfurter Kebab-Haus hat den Preis für einen Döner auf zehn Euro erhöht. Die Reaktionen der Kunden reichen von Verständnis bis Empörung.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-imbissbude-in-frankfurt-am-main-verlangt-fuer-einen-doener-zehn-euro-a-92decbd5-7b78-487f-bc88-5a6151eafa52",
      "image_title": "Frankfurter Imbissbude verlangt für einen Döner zehn Euro - Söhnke Callsen / picture alliance / dpa"
    },
    {
      "title": "Nach Twitter-Übernahme Elon Musk verkauft Tesla-Aktien im Wert von fast vier Milliarden Dollar",
      "teaser": "Gerade erst hat US-Milliardär Elon Musk Twitter übernommen. Jetzt stößt er weitere 19,5 Millionen Aktien seines E-Auto-Herstellers Tesla ab.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-verkauft-nach-uebernahme-tesla-aktien-im-wert-von-fast-vier-milliarden-dollar-a-f266cf23-bf60-4115-8593-bd6b29d87907",
      "image_title": "Elon Musk verkauft Tesla-Aktien im Wert von fast vier Milliarden Dollar - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Stille Vermögen Diese Menschen sind Deutschlands heimliche Milliardäre",
      "teaser": "Sie sind superreich, aber der Öffentlichkeit fast völlig unbekannt: Gerade in Deutschland gibt es viele Hochvermögende, die ihren Wohlstand am liebsten heimlich genießen. Ein Blick durch ein paar Schlüssellöcher. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/die-reichsten-deutschen-2022-das-sind-deutschlands-heimliche-milliardaere-a-24199496-a993-4214-bf47-ec657b3e1978",
      "image_title": "Diese Menschen sind Deutschlands heimliche Milliardäre",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Kryptobörsen Binance will Konkurrenten FTX übernehmen",
      "teaser": "Die größte Kryptobörse der Welt will die Nummer Drei kaufen. Nach der Übernahme von FTX würde Binance den Markt der Kryptowährungen noch stärker dominieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kryptoboerse-binance-will-konkurrenten-ftx-uebernehmen-a-5ba9d44a-b0ae-4eda-ac64-9c14dfa618b3",
      "image_title": "Binance will Konkurrenten FTX übernehmen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Chinesischer Einfluss Warum Habeck die Übernahme einer Chipfabrik verhindern will",
      "teaser": "Darf ein wichtiger Dortmunder Industriehersteller indirekt an chinesische Eigentümer gehen? Nein, sagt das Wirtschaftsministerium: Die Sicherheit Deutschlands sei in Gefahr. Von Timo Schober und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmos-warum-robert-habeck-die-uebernahme-einer-chip-fabrik-verhindern-will-a-2607d946-9da8-44f0-ba75-11f5766f85bf",
      "image_title": "Warum Habeck die Übernahme einer Chipfabrik verhindern will - LISI NIESNER / REUTERS",
      "author": "Timo Schober und Gerald Traufetter"
    },
    {
      "title": "Rückrufaktion bei Tesla Jetzt hat Musk auch noch ein Problem mit der Servolenkung",
      "teaser": "Die Servolenkung einiger Tesla-Fahrzeuge hält offenbar keine Schlaglöcher aus. Das Unternehmen hat erneut eine Rückrufaktion gestartet. Dabei hat Chef Elon Musk gerade ganz andere Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-tesla-ruft-40-000-fahrzeuge-wegen-problemen-mit-der-servolenkung-zurueck-a-0516e38a-3f3f-4b3a-b052-a5a5435f87c9",
      "image_title": "Jetzt hat Musk auch noch ein Problem mit der Servolenkung - Aly Song / REUTERS"
    },
    {
      "title": "»Heikler Zeitpunkt« Bankenaufseher warnen vor Gefahren für ihre Branche",
      "teaser": "Inflation und die Realeinkommensverluste werden nach Einschätzung der Bankenaufseher auch die Geldinstitute treffen. Das Risiko von Kreditausfällen steigt.",
      "url": "https://www.spiegel.de/wirtschaft/bankenaufseher-warnen-vor-gefahren-fuer-ihre-branche-a-cef526b2-45fa-4cab-bd4e-55ae6b9c2964",
      "image_title": "Bankenaufseher warnen vor Gefahren für ihre Branche - © Ralph Orlowski / Reuters/ REUTERS"
    },
    {
      "title": "Ifo-Studie Deutsche Wirtschaft hat 110 Milliarden Euro weniger zu verteilen",
      "teaser": "Die hohen Energiepreise sind nach Überzeugung des Münchner Ifo-Instituts maßgeblich für die Preissteigerungen in Deutschland verantwortlich. Die Forscher sehen nur wenig Spielraum für einen Inflationsausgleich.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-studie-deutsche-wirtschaft-hat-110-milliarden-euro-weniger-zu-verteilen-a-c3b122af-8243-4baf-82e9-1a746bdd8315",
      "image_title": "Deutsche Wirtschaft hat 110 Milliarden Euro weniger zu verteilen - Laci Perenyi / IMAGO"
    },
    {
      "title": "Urteil des BGH Mieter müssen Kontrolle der Mülltrennung mitbezahlen",
      "teaser": "Weil Mieter sich beim Mülltrennen offenbar nicht an die Vorschriften hielten, beauftragte ein Vermieter einen Kontrolldienst – und legte die Kosten auf die Hausbewohner um. Recht so, findet der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/service/muelltrennung-mieter-muessen-kontrolle-laut-bgh-urteil-mitbezahlen-a-f5608beb-b457-4782-9d26-ca7509307c04",
      "image_title": "Mieter müssen Kontrolle der Mülltrennung mitbezahlen - Heiko Küverling / Zoonar / IMAGO"
    },
    {
      "title": "Puma-Boss geht zum Konkurrenten Bjørn Gulden wird neuer Adidas-Chef",
      "teaser": "Adidas hat einen neuen Mann für die Spitze gefunden: Bjørn Gulden kommt Anfang 2023 vom Konkurrenten Puma. Vorgänger Kasper Rorsted verabschiedet sich früher als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bjorn-gulden-wird-neuer-adidas-chef-a-95ca593e-0e3b-4c75-9d26-2731c2718c2d",
      "image_title": "Bjørn Gulden wird neuer Adidas-Chef - Daniel Karmann/ picture alliance/dpa"
    },
    {
      "title": "Dickes Minus für Jack Ma und den TikTok-Eigentümer Chinas Superreiche verlieren Milliarden",
      "teaser": "Alibaba-Gründer Jack Ma war einst der reichste Chinese. Nun hat er einen Gutteil seines Vermögens verloren. Anderen Milliardären in Fernost geht es kaum besser.",
      "url": "https://www.spiegel.de/wirtschaft/china-superreiche-wie-jack-ma-verlieren-milliarden-a-7a923cb7-0127-472d-bb5e-782f68576b93",
      "image_title": "Chinas Superreiche verlieren Milliarden - Yuya Shino / REUTERS"
    }
  ]
}