{
  "timestamp": "2022-08-28T19:18:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "9-Euro-Ticket-Bilanz »Jeder Fünfte hat die öffentlichen Verkehrsmittel neu für sich entdeckt«",
      "teaser": "Das 9-Euro-Ticket läuft in wenigen Tagen aus – und gilt als Erfolg. In einer Umfrage gibt ein Drittel der Deutschen an, wegen des Tickets die Bahn statt des Autos benutzt zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-deutsche-bahn-zieht-positive-bilanz-umweltamt-fordert-fortsetzung-a-b75270b2-5a35-4196-aa5e-674d3ab3dae7",
      "image_title": "»Jeder Fünfte hat die öffentlichen Verkehrsmittel neu für sich entdeckt« - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Russland fackelt Gas ab »Das ist die wahrscheinlich teuerste Flamme der Welt«",
      "teaser": "Russland fackelt riesige Mengen Erdgas ab – und das schon seit Wochen, wie der Energieexperte Sindre Knutsson herausgefunden hat. Hier verrät er, wie viel Gas und Geld vernichtet werden und welche Umweltschäden drohen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-fackelt-gas-ab-das-ist-die-wahrscheinlich-teuerste-flamme-der-welt-a-4167214c-c840-4426-a4e1-b3246b370cc7",
      "image_title": "»Das ist die wahrscheinlich teuerste Flamme der Welt« - STRINGER / REUTERS"
    },
    {
      "title": "Arbeitsmarktprognose Studie warnt vor massivem Arbeitskräftemangel in Deutschland",
      "teaser": "Bis 2035 könnte die Zahl der Erwerbstätigen in Deutschland um drei Millionen sinken, zeigt eine Studie des arbeitgebernahen Instituts der deutschen Wirtschaft. Um die Lücke zu füllen, brauche es mehr Zuwanderer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-warnt-vor-massivem-arbeitskraeftemangel-in-deutschland-a-d9a2deee-99b1-4a2c-8076-e10f20f5065a",
      "image_title": "Studie warnt vor massivem Arbeitskräftemangel in Deutschland - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Inflation Es geht um Vertrauen – und da sieht es schlecht aus Eine Kolumne von Henrik Müller",
      "teaser": "Die Preisdynamik läuft immer weiter aus dem Ruder, weil sie die Psychologie verändert: Indem sich die Inflation in den Hirnen festsetzt, verändert sie unser Wirtschaftssystem – zum Schlechteren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldentwertung-inflation-das-schlimmste-kommt-noch-kolumne-von-henrik-mueller-a-b027f75d-9d92-41c8-8f6a-df92439e9717",
      "image_title": "Es geht um Vertrauen – und da sieht es schlecht aus - Moritz Frankenberg / picture alliance/dpa"
    },
    {
      "title": "Wirtschaftsminister hofft auf Entspannung an Gasmärkten Gasspeicher füllen sich in Rekordtempo",
      "teaser": "Bundeswirtschaftsminister Habeck erwartet, schon Anfang September die Zielvorgabe für Oktober zu erreichen. Im Winter könnten die Speicher dann planmäßig genutzt und akuter Mangel vermieden werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftsminister-habeck-gasspeicher-fuellen-sich-in-rekordtempo-a-f4062d1a-639f-49c6-b5f8-2ec41e4df3e4",
      "image_title": "Gasspeicher füllen sich in Rekordtempo - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Steigende Benzinpreise ADAC und Verbraucherschützer warnen vor Missbrauch des Tankrabatts",
      "teaser": "Der ADAC-Verkehrspräsident wirft der Mineralölbranche vor, die Preise zu erhöhen, obwohl der Tankrabatt noch gilt. Verbraucherschützer sehen das Bundeskartellamt in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreise-adac-und-verbraucherschuetzer-warnen-vor-missbrauch-des-tankrabatts-a-f2e45f26-22af-4f3c-aa5f-e57338b19374",
      "image_title": "ADAC und Verbraucherschützer warnen vor Missbrauch des Tankrabatts - Christoph Schmidt / picture alliance/dpa"
    },
    {
      "title": "Finanzen in Krisenzeiten Wie bleibt uns so viel Geld wie möglich?",
      "teaser": "Die Preise steigen, die Kurse fallen, und das Ersparte verliert an Wert. Wie wir die persönliche Inflation senken und jetzt sinnvoll mit unserem Geld umgehen, erklärt Finanzexperte Hermann-Josef Tenhagen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wie-bleibt-uns-so-viel-geld-wie-moeglich-a-7979d3b1-06ce-4364-85bc-76a6198ed761",
      "image_title": "Wie bleibt uns so viel Geld wie möglich? - Jens Kristian Balle / Getty Images"
    },
    {
      "title": "Volkswirte zur Wirtschaftslage »Es kommt dicke«",
      "teaser": "Dass es zu einer Rezession kommen wird, steht angesichts steigender Preise und Inflation für viele Volkswirte schon fest. Doch manch einer äußert sich trotz Gaskrise und bevorstehendem Winter noch immer optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/volkswirte-zur-wirtschaftslage-es-kommt-dicke-a-5546a163-e938-4548-8292-bb96ed0f67e5",
      "image_title": "»Es kommt dicke« - Peter Kneffel / dpa"
    },
    {
      "title": "Mehr Netto vom Brutto So kriegen Sie Ihre Steuerermäßigung schnell genug, um die Gasrechnung zu zahlen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer seine Steuererklärung macht, bekommt im Schnitt tausend Euro zurück. Doch für 2022 bekommen Sie die Erstattung frühestens im nächsten Frühsommer. Wenn Sie jetzt schon mehr Netto brauchen, gibt es einen Trick.",
      "url": "https://www.spiegel.de/wirtschaft/service/lohnsteuer-senken-so-kriegen-sie-ihre-steuerermaessigung-schnell-genug-um-die-gasrechnung-zu-zahlen-a-c8adc0a5-5311-4377-a6b9-450e019c55f7",
      "image_title": "So kriegen Sie Ihre Steuerermäßigung schnell genug, um die Gasrechnung zu zahlen - Cavan Images / Getty Images"
    },
    {
      "title": "»Dramatik nicht bei allen angekommen« Bundesnetzagenturchef rechnet mit kalten Saunen im Winter",
      "teaser": "Der Präsident der Bundesnetzagentur, Klaus Müller, fordert mit Blick auf den kommenden Winter, im Freizeitbereich Gas einzusparen, und kritisiert: »Manche denken offenbar, das Ganze habe nichts mit ihnen zu tun«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagenturchef-rechnet-mit-kalten-saunen-im-winter-a-4767b4fa-54a5-4f4b-978a-3769719c93f6",
      "image_title": "Bundesnetzagenturchef rechnet mit kalten Saunen im Winter - Patrick Seeger / picture alliance/dpa"
    },
    {
      "title": "Steigende Infektionen im Herbst Gewerkschaftsbund fordert Homeoffice-Pauschale von 1500 Euro",
      "teaser": "Eine neue Coronawelle droht, und die Energiekosten steigen. Der Deutsche Gewerkschaftsbund will nun mehr Entlastungen für Menschen, die von zu Hause aus arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-gewerkschaftsbund-fordert-homeoffice-pauschale-von-1500-euro-a-941bbd22-4a8c-4a8c-bcd2-c494d4548fa3",
      "image_title": "Gewerkschaftsbund fordert Homeoffice-Pauschale von 1500 Euro - Fabian Strauch / picture alliance/dpa"
    },
    {
      "title": "Bis zu 5000 Euro für Strom Deutschland droht der nächste Preisschock",
      "teaser": "Plus 1095 Prozent in einem Jahr: An der Leipziger Energiebörse gehen die Strompreise durch die Decke. Endverbrauchern stehen dramatische Tariferhöhungen bevor – während Produzenten abkassieren. Muss der Staat eingreifen? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-nach-dem-gas-kommt-der-strompreisschock-a-80ab8560-0823-4990-ae8f-97daa2c7bc56",
      "image_title": "Deutschland droht der nächste Preisschock - Massimo Colombo / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Fehlende Kohlensäure Brauerbund warnt vor höheren Bierpreisen in Deutschland",
      "teaser": "Die Chemiebranche klagte wegen der hohen Energiepreise bereits über einen Ammoniakmangel. Jetzt könnte dieses etwas abstrakte Detail auch die Bierproduktion teurer machen.",
      "url": "https://www.spiegel.de/wirtschaft/brauerbund-warnt-vor-hoeheren-bierpreisen-in-deutschland-a-9d5b4521-fcc5-4ac9-b910-43e46d680f7e",
      "image_title": "Brauerbund warnt vor höheren Bierpreisen in Deutschland - Matthias Balk / dpa"
    },
    {
      "title": "Französischer Energiekonzern Total verkauft Anteile an russischem Gasfeld",
      "teaser": "Es ist der einzige westliche Energieriese, der weiter in Russland Geschäfte macht. Doch zumindest von einer hochumstrittenen Beteiligung hat sich der französische Total-Konzern nun getrennt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/total-energiekonzern-verkauft-anteile-an-russischem-gasfeld-a-cdc53ee5-430b-43d8-b5d4-3291bbcc43c8",
      "image_title": "Total verkauft Anteile an russischem Gasfeld - Mohammed Badra / EPA"
    },
    {
      "title": "Ausbleibende Lieferungen aus Russland Gaspreis in Europa steigt auf Rekordhoch",
      "teaser": "So teuer wurde Gas an den europäischen Energiemärkten noch nie gehandelt: Eine Megawattstunde kostet dort nun mehr als 340 Euro. Experten erwarten im Herbst noch höhere Preise.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-in-europa-steigt-auf-rekordhoch-a-b5521cd1-fbcb-4e86-bd96-68bb7343e992",
      "image_title": "Gaspreis in Europa steigt auf Rekordhoch - Axel Heimken / dpa"
    },
    {
      "title": "Abhängigkeit von Moskaus Nuklearbrennstoffen »Russland könnte den USA erhebliche Schmerzen zufügen«",
      "teaser": "Die Preise für fossile Energieträger steigen und steigen – das lässt Atomkraft als verlässliche Alternative wirken. Doch der Eindruck täuscht: Russland kontrolliert fast 50 Prozent des Marktes. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uran-abhaengigkeit-russland-koennte-den-usa-noch-erhebliche-schmerzen-zufuegen-a-cad81a53-4704-4842-a641-1b6191e4add5",
      "image_title": "»Russland könnte den USA erhebliche Schmerzen zufügen« - Peter Kneffel / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Fehlende Transparenz Direktorin von MDR-Landesfunkhaus tritt zurück",
      "teaser": "Sie habe versäumt, den MDR ausreichend über die Rolle ihres Mannes in einem Skandal zu informieren: Ines Hoge-Lorenz gibt ihren Posten an der Spitze des Landesfunkhauses Sachsen-Anhalt auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mdr-fehlende-transparenz-direktorin-von-landesfunkhaus-tritt-zurueck-a-0093e6ec-f7b8-4513-b844-405f58d221ee",
      "image_title": "Direktorin von MDR-Landesfunkhaus tritt zurück - Andreas Lander / obs"
    },
    {
      "title": "Streit über mRNA-Impfstoffe Moderna verklagt Biontech und Pfizer in Deutschland und den USA",
      "teaser": "Um die lukrative mRNA-Technologie entbrennt ein Patentstreit: Der US-Impfstoffhersteller Moderna geht gerichtlich gegen Biontech und dessen Partner Pfizer vor: Die Firmen sollen Moderna-Techniken kopiert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mrna-impfstoffe-moderna-verklagt-biontech-und-pfizer-in-deutschland-und-den-usa-a-26a88caa-a4f5-4ad5-ba17-c38f42112f0c",
      "image_title": "Moderna verklagt Biontech und Pfizer in Deutschland und den USA - Rogelio V. Solis / AP"
    },
    {
      "title": "Trotz Energiekrise Stromsparmodus von Waschmaschinen wird kaum genutzt",
      "teaser": "Strom wird immer teurer, und doch laufen Waschmaschinen nur zu weniger als fünf Prozent im Eco-Modus – das hat Hersteller Miele ausgewertet. Bei Geschirrspülern ist die Lage ähnlich, dabei wäre das Sparpotenzial groß.",
      "url": "https://www.spiegel.de/wirtschaft/stromsparmodus-bei-waschmaschinen-kaum-genutzt-daten-von-hersteller-miele-a-c156d10e-4b1d-4459-b5f8-16884e150174",
      "image_title": "Stromsparmodus von Waschmaschinen wird kaum genutzt - Ina Fassbender / picture alliance/dpa"
    },
    {
      "title": "»Hohe verfassungsrechtliche Hürden« Wirtschaftsministerium dämpft Erwartungen auf Änderung der Gasumlage",
      "teaser": "Geld für Unternehmen, denen es gut geht? Robert Habeck will diesen Effekt der geplanten Gasumlage überprüfen lassen – sein Ministerium schränkt aber die Erfolgsaussichten ein: Juristisch sei das schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasumlage-wirtschaftsministerium-daempft-erwartungen-auf-aenderungen-a-1c4f7e3c-7ae2-4585-a0be-9de1b7905357",
      "image_title": "Wirtschaftsministerium dämpft Erwartungen auf Änderung der Gasumlage - Political-Moments / IMAGO"
    }
  ]
}