{
  "timestamp": "2022-12-10T16:25:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strom und Gas Wie Sie das Beste aus den Preisbremsen rausholen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit ausgeklügelten Instrumenten will die Bundesregierung die Bürger ab Januar von den hohen Energiepreisen entlasten. Mit diesen Tipps profitieren Sie davon am stärksten.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-wie-sie-das-beste-aus-den-preisbremsen-rausholen-kolumne-a-9c4c76c3-e3b1-484c-b802-50aad24f83bb",
      "image_title": "Wie Sie das Beste aus den Preisbremsen rausholen - Christian Charisius / dpa"
    },
    {
      "title": "Zahl der Bedürftigen sprunghaft gestiegen Die Tafeln in Deutschland arbeiten am Limit",
      "teaser": "Hohe Energiekosten, steigende Preise für Lebensmittel – die Folgen der Inflation bekommen auch die Tafeln in Deutschland immer deutlicher zu spüren. Die Nachfrage ist kaum noch zu bewältigen.",
      "url": "https://www.spiegel.de/wirtschaft/die-tafeln-in-deutschland-arbeiten-am-limit-a-c1b76e6d-8dff-4c14-b78f-d76ac0beb8f9",
      "image_title": "Die Tafeln in Deutschland arbeiten am Limit - Daniel Vogl / dpa"
    },
    {
      "title": "Energiekrise Netzagenturchef Müller mahnt trotz Kälte zu Zurückhaltung beim Heizen",
      "teaser": "Noch am Freitag haben die Gasversorger Entwarnung gegeben: Nach Lage der Dinge müsste Deutschland gut durch den Winter kommen. Netzagenturchef Müller mahnt dennoch zur Sparsamkeit.",
      "url": "https://www.spiegel.de/wirtschaft/netzagenturchef-mueller-mahnt-trotz-kaelte-zu-zurueckhaltung-beim-heizen-a-2713306f-4c78-462b-9436-5e56105683c3",
      "image_title": "Netzagenturchef Müller mahnt trotz Kälte zu Zurückhaltung beim Heizen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Arbeitsmarkt Babyboomer machen eifrig von Rente mit 63 Gebrauch",
      "teaser": "Der Fachkräftemangel macht der Wirtschaft schwer zu schaffen. Verschärft wird die Entwicklung durch den Wunsch der Babyboomer, vorzeitig aus dem Berufsleben auszuscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-babyboomer-machen-eifrig-von-rente-mit-63-gebrauch-a-19fa3a4e-0847-4b8e-9d5c-e335cfd411b1",
      "image_title": "Babyboomer machen eifrig von Rente mit 63 Gebrauch - Arno Burgi / dpa"
    },
    {
      "title": "Krieg in der Ukraine USA warnen vor weiterer iranischer Waffenhilfe für Russland – neue Sanktionen",
      "teaser": "Die Regierungen in Washington und London prangern die Militärpartnerschaft zwischen Iran und Russland an. Ukraines Präsident Selenskyj nennt Lage im Donbass »sehr schwierig«. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-usa-warnen-vor-neuer-iranischer-waffenhilfe-fuer-russland-a-fec782b8-bae1-4858-a529-4640d424c036",
      "image_title": "USA warnen vor weiterer iranischer Waffenhilfe für Russland – neue Sanktionen - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Teilprojekt von Stuttgart 21 eingeweiht Mit Tempo 250 ins Milliardengrab",
      "teaser": "Stuttgart 21 wird immer teurer, die Fertigstellung ist in weite Ferne gerückt. Immerhin: Die Zugstrecke Wendlingen-Ulm, die zum Projekt gehört, ist jetzt eingeweiht. Für anwesende Politiker auch eine Traumabewältigung. Aus Ulm und Merklingen berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/bahn-projekt-wendlingen-ulm-das-trauma-von-stuttgart-21-a-67392137-fc15-4b1e-9f18-147eef4afa1d",
      "image_title": "Mit Tempo 250 ins Milliardengrab - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Rückzug nach 45 Jahren Aldi schließt Märkte in Dänemark",
      "teaser": "Der deutsche Discounter Aldi war 1977 mit der ersten Filiale in Dänemark gestartet, nun zieht er sich aus dem Land komplett zurück. 188 Filialen und 2800 Mitarbeiter sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-schliesst-maerkte-in-daenemark-188-filialen-betroffen-a-98d17531-2449-4f75-a7ef-133a4ff9c8eb",
      "image_title": "Aldi schließt Märkte in Dänemark - Waldmüller / IMAGO"
    },
    {
      "title": "Neue EU-Regeln Jeder soll Handy-Akkus selbst tauschen können",
      "teaser": "Um bei Laptops oder Smartphones die Batterie zu wechseln, war bisher oftmals der Besuch eines Fachgeschäfts vonnöten. Das Europaparlament will dies nun ändern. Bis die Neuregelung in Kraft tritt, kann es aber noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/neue-eu-regeln-jeder-soll-handy-akkus-tauschen-koennen-a-06ae1024-8fbf-44c5-a420-70be35c1a401",
      "image_title": "Jeder soll Handy-Akkus selbst tauschen können - IFIXIT/ REUTERS"
    },
    {
      "title": "Mängel beim E-Auto-Pionier Warum unzufriedene Tesla-Kunden vor Gericht ziehen",
      "teaser": "Zu niedrige Geschwindigkeit, kaputte Heizung, störungsanfälliger Autopilot: Kunden sind enttäuscht von Teslas Qualität und Service. Sie klagen gegen den Konzern, den sie einst bewundert haben. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-unzufriedene-tesla-kunden-vor-gericht-ziehen-a-2f9b6bfb-cafc-4d98-a28b-2049a1ccb040",
      "image_title": "Warum unzufriedene Tesla-Kunden vor Gericht ziehen - Dominik Asbach / DER SPIEGEL",
      "author": "Simon Hage"
    },
    {
      "title": "Gescheiterter Übernahmedeal Chef von Penguin Random House tritt zurück",
      "teaser": "Eine Übernahme durch den US-Buchverlag Simon and Schuster scheiterte, nun hat Penguin-Random-House-Chef Markus Dohle seinen Rücktritt erklärt. Er wird dem Haus jedoch in anderer Funktion treu bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/markus-dohle-chef-von-penguin-random-house-tritt-zurueck-a-ca1576a5-c562-4dc1-9ceb-8351e9155ef9",
      "image_title": "Chef von Penguin Random House tritt zurück - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Bewertung eingebrochen Getir übernimmt Gorillas zum Discountpreis",
      "teaser": "Heftiger Abschlag für die Gorillas-Investoren: Der Berliner Schnelllieferdienst Gorillas ist für 1,2 Milliarden Euro in Aktien an den türkischen Anbieter Getir verkauft worden. Allerdings bedeutet das auch eine Abwertung des Käufers. manager-magazin-Autor Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/getir-uebernimmt-gorillas-zum-discountpreis-a-7ba6e622-32b6-4150-b633-75d88ad9c32f",
      "image_title": "Getir übernimmt Gorillas zum Discountpreis - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Menschenrechtsverstöße und Drohnenlieferungen EU will Sanktionen gegen Iran verschärfen",
      "teaser": "Die Europäische Union reagiert auf die Lage in Iran und will neue Sanktionen beschließen. Dabei geht es nicht nur um die Menschenrechtsverstöße bei Demonstrationen in dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-sanktionen-gegen-iran-verschaerfen-a-3181edcf-08d5-4c4d-bdc4-cdef3042bfe3",
      "image_title": "EU will Sanktionen gegen Iran verschärfen - Dmitry Rukhlenko / Shotshop / IMAGO"
    },
    {
      "title": "200 Euro Studierende und Fachschüler müssen wohl noch lange auf Energiehilfe warten",
      "teaser": "Rentner haben ihre Energiepauschale schon bekommen, doch Studierende und Fachschüler können wohl nicht auf eine schnelle Auszahlung der Hilfen hoffen. Bund und Länder haben sich in den Verhandlungen verhakt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-hilfe-studierende-und-fachschueler-muessen-wohl-noch-lange-warten-a-b748abc4-237c-47c8-9119-305c5c33ced9",
      "image_title": "Studierende und Fachschüler müssen wohl noch lange auf Energiehilfe warten - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Protestaktionen an Flughäfen Lufthansa und Flughafen BER prüfen Schadensersatzforderung gegen Klimaaktivisten",
      "teaser": "Flüge wurden gestrichen oder verspäteten sich: Der Protest der »Letzten Generation« am Berliner Airport könnte für die Aktivisten teuer werden. Auch für künftige Aktionen erwägt die Lufthansa Schadensersatzforderungen. Von Matthias Gebauer, Martin U. Müller und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-und-flughafen-ber-pruefen-schadensersatzforderung-gegen-klimaaktivisten-a-c4fe3bb8-ac0f-4531-a7ba-8b0a3d3770c1",
      "image_title": "Lufthansa und Flughafen BER prüfen Schadensersatzforderung gegen Klimaaktivisten - Pic One / ddp",
      "author": "Matthias Gebauer, Martin U. Müller und Serafin Reiber"
    },
    {
      "title": "40 von 56 Blöcken Frankreich fährt Atomreaktoren wieder hoch",
      "teaser": "Technische Probleme und Wartungsarbeiten hatten der Atomkraft in Frankreich zu schaffen gemacht – nun gehen die Meiler nach und nach wieder ans Netz. Aber die Sorge vor Blackouts bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-faehrt-atomreaktoren-wieder-hoch-a-e5b09042-65c5-402e-a1a5-7ea9653ee5d8",
      "image_title": "Frankreich fährt Atomreaktoren wieder hoch - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "US-geführtes Rüstungsprojekt Deutsche Industrie will an F-35-Kampfjet mitverdienen",
      "teaser": "Die Bundesregierung plant, die alten Tornado-Maschinen durch von den USA entwickelte F-35-Tarnkappenjets zu ersetzen. Das Projekt wird mindestens zehn Milliarden Euro kosten. Deutsche Unternehmen wollen nun beteiligt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/f-35-kampfjet-auftrag-der-bundeswehr-deutsche-industrie-will-mitverdienen-a-e4fda931-b1b9-446b-8cb0-934ed3c1da91",
      "image_title": "Deutsche Industrie will an F-35-Kampfjet mitverdienen - GIUSEPPE LAMI / EPA"
    },
    {
      "title": "263.000 Bürger ohne Obdach Bauministerium plant Offensive gegen Wohnungslosigkeit",
      "teaser": "Mehr als eine Viertelmillion Menschen in Deutschland hat kein Dach über dem Kopf. Bauministerin Klara Geywitz will das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/250-000-ohne-obdach-bauministerium-plant-offensive-gegen-wohnungslosigkeit-a-145e1f67-4c72-460e-8078-d8b64e860e38",
      "image_title": "Bauministerium plant Offensive gegen Wohnungslosigkeit - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Volksentscheid über »Deutsche Wohnen« Expertenkommission hält Enteignung von Wohnungskonzernen wohl für möglich",
      "teaser": "Die Berliner haben in einem Volksentscheid für die Enteignung großer profitorientierter Wohnungskonzerne gestimmt. Nun ziehen Experten in einem Entwurf erste Bilanz: Enteignungen könnten mit dem Grundgesetz vereinbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-expertenkommission-haelt-enteignung-von-wohnungskonzernen-wohl-fuer-moeglich-a-d94a916f-f886-4701-b90d-494a746a0c32",
      "image_title": "Expertenkommission hält Enteignung von Wohnungskonzernen wohl für möglich - bildgehege / IMAGO"
    },
    {
      "title": "Großinvestor stänkert gegen Musk »Der Tesla-Vorstand ist verschollen«",
      "teaser": "Nach Elon Musks Übernahme brennt es bei Twitter an allen Ecken – doch auch Tesla kämpft mit Problemen. Nun hat sich ein Großinvestor in deftigen Worten beschwert.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-investor-gegen-musk-das-tesla-management-ist-verschollen-a-4ef27c23-fc4d-4858-8f42-851e0119fad9",
      "image_title": "»Der Tesla-Vorstand ist verschollen« - Mike Blake / REUTERS"
    },
    {
      "title": "Mindestlohn und Bürgergeld Abschied vom Ramsch-Modell Eine Kolumne von Thomas Fricke",
      "teaser": "In Deutschland galt lange die Devise, dass unser Wohlstand nur über Druck und Verzicht zu sichern ist. Ein irres Zerrbild davon, was Menschen leisten – und warum.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-und-buergergeld-abschied-vom-deutschen-ramsch-modell-kolumne-a-58b5b541-593e-4696-b694-daf4b47d18fc",
      "image_title": "Abschied vom Ramsch-Modell - Michael Gstettenbauer / IMAGO"
    }
  ]
}