{
  "timestamp": "2022-11-21T10:24:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lob der Streitkultur Harmonie verblödet Eine Kolumne von Wolf Lotter",
      "teaser": "Nicken, Zustimmen, Gutfinden: Das sorgt vielleicht für gute Stimmung, löst aber keine Probleme. Ein Hoch auf den Streit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lob-der-streitkultur-harmonie-verbloedet-kolumne-a-1d027a4c-5ecd-43b9-be85-5735229a1d1a",
      "image_title": "Harmonie verblödet - Luis Alvarez / Digital Vision / Getty Images"
    },
    {
      "title": "Für Berliner Zweitwohnung Neue RBB-Chefin soll Mietzuschuss vom Sender kassieren",
      "teaser": "Die neue RBB-Intendantin Vernau verordnete der Belegschaft nach der Völlerei der Schlesinger-Jahre einen Sparkurs. Laut Medienbericht erhält die neue Chefin aber einen Mietzuschuss – neben ihrem üppigen Jahresgehalt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katrin-vernau-neue-rbb-chefin-soll-mietzuschuss-vom-sender-kassieren-a-b010524a-4555-4ad8-9578-ee88bca04109",
      "image_title": "Neue RBB-Chefin soll Mietzuschuss vom Sender kassieren - Britta Pedersen / dpa"
    },
    {
      "title": "Fast zwei Millionen Überraschend viele Senioren gehen offenbar abschlagsfrei mit 63 Jahren in Rente",
      "teaser": "In der Wirtschaft gibt es Rufe nach der Rente mit 70, tatsächlich wollen viele bereits deutlich früher aussteigen. Die Kosten für die abschlagsfreie Rente mit 63 sind laut einem Medienbericht auch deutlich höher als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-mit-63-ueberraschend-viele-senioren-nutzen-offenbar-abschlagsfreien-ausstieg-a-89f8c039-9740-4a3e-bb7d-deba18cc4422",
      "image_title": "Überraschend viele Senioren gehen offenbar abschlagsfrei mit 63 Jahren in Rente - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "Herdentrieb bei der Geldanlage Kamen Sie auch zu spät zur Kryptoparty?",
      "teaser": "Viele Menschen kauften erst Bitcoins, als deren Preis bereits stark gestiegen war, zeigt eine neue Studie. Die Folge: Die meisten Kleinanleger machten Verluste – während Großanleger abkassierten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-als-geldanlage-kamen-sie-auch-zu-spaet-zur-kryptoparty-a-c7abd933-6d9f-4fee-ac64-e1a2dc58113a",
      "image_title": "Kamen Sie auch zu spät zur Kryptoparty? - Kin Cheung / AP",
      "author": "Michael Brächer"
    },
    {
      "title": "Chefwechsel beim Unterhaltungskonzern Bob Iger kehrt zu Disney zurück",
      "teaser": "Der Machtkampf bei Disney ist für mehr Überraschungen gut als viele Disney-Filme. Nun wurde der Chef Bob Chapek gefeuert – nach nicht einmal drei Jahren im Amt. Ausgerechnet sein Vorgänger soll den Konzern aus der Krise führen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bob-iger-kehrt-zu-disney-zurueck-fuer-zwei-jahre-a-8fbf353b-89da-4021-9701-e00cbea6280d",
      "image_title": "Bob Iger kehrt zu Disney zurück - Jordan Strauss/ AP"
    },
    {
      "title": "Probleme der Industrie Deutschland braucht den Neustart Eine Kolumne von Henrik Müller",
      "teaser": "Gebeutelt von Coronapandemie und Energiekrise taumelt die deutsche Wirtschaft bergab. Doch im Niedergang schlummert eine große Chance. So lassen wir sie nicht ungenutzt verstreichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-deutschlands-wirtschaft-braucht-den-neustart-a-8ab8feec-8dff-44d4-9937-4d7ef74f21ca",
      "image_title": "Deutschland braucht den Neustart - Nikada / Getty Images"
    },
    {
      "title": "Wirtschaftsethiker über Gerechtigkeit in der Krise »Wer ein hohes Einkommen hat, leidet nicht unter zehn Prozent Inflation«",
      "teaser": "Hilfen für Reiche, Sanktionen für Arbeitslose: Es fehlt oft an richtig verstandener Solidarität in Deutschland, klagt Ökonom Bernhard Emunds. Was jetzt wirklich helfen würde. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsethiker-wer-ein-hohes-einkommen-hat-leidet-nicht-unter-zehn-prozent-inflation-a-f71146e6-9075-4187-a58d-9ac9812d2665",
      "image_title": "»Wer ein hohes Einkommen hat, leidet nicht unter zehn Prozent Inflation« - Martin Gerten / dpa"
    },
    {
      "title": "Schwachstellen im Beton Riesiges Windrad komplett gesprengt",
      "teaser": "Die Rotorblätter erreichten eine Höhe von bis zu 239 Metern: 2021 brach ein neues Riesenwindrad im Ruhrgebiet zusammen – wegen Betonschäden. Im Rheinland wurde nun eine baugleiche Anlage gesprengt.",
      "url": "https://www.spiegel.de/wirtschaft/juechen-riesiges-windrad-komplett-gesprengt-schwachstellen-im-beton-a-2c476201-9fd2-405e-aba9-ccaf6cb9158a",
      "image_title": "Riesiges Windrad komplett gesprengt - Henning Kaiser / dpa"
    },
    {
      "title": "Neuer Commerzbank-Chef Weidmann Deutschland first",
      "teaser": "Ex-Bundesbankpräsident Jens Weidmann wird neuer Aufsichtsratschef der Commerzbank. Ein Personalcoup für das teilstaatliche Geldhaus, aber mit Blick auf Europa womöglich ein Rückschritt. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neuer-commerzbank-chef-jens-weidmann-er-ist-wieder-da-a-ab170eb1-0e5a-47aa-8945-e0c4c1bce2c2",
      "image_title": "Deutschland first - Alex Domanski / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Katastrophenschutz entwarnt Großflächiger Stromausfall äußerst unwahrscheinlich",
      "teaser": "Der oberste Katastrophenschützer Ralph Tiesler hatte vor Blackouts gewarnt. Nun beschwichtigt sein Bundesamt: Die Wahrscheinlichkeit großer Stromausfälle sei gering. Man bedauere Tieslers »missverständliche Formulierung«.",
      "url": "https://www.spiegel.de/wirtschaft/katastrophenschutz-grossflaechiger-stromausfall-aeusserst-unwahrscheinlich-a-0db70dbe-87c0-4234-a612-c6c3f73b3ad3",
      "image_title": "Großflächiger Stromausfall äußerst unwahrscheinlich - iStockphoto / Getty Images"
    },
    {
      "title": "Entlastung für den Feiertagsverkehr Bahn will zu Weihnachten 80 Sonderzüge einsetzen",
      "teaser": "40.000 Sitzplätze in zusätzlichen Zügen: Die Bahn möchte überfüllte Bahnen zur Feiertagsreisezeit verhindern. Auch das Serviceteam soll aufgestockt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-will-zu-weihnachten-80-sonderzuege-einsetzen-a-ea68378f-19c0-4468-99ef-3b613445f5db",
      "image_title": "Bahn will zu Weihnachten 80 Sonderzüge einsetzen - Sven Hoppe / dpa"
    },
    {
      "title": "Trend zur schlichten Bestattung »Wozu 25 Jahre für ein Grab bezahlen, wenn es sowieso keiner besucht?«",
      "teaser": "Die Deutschen achten auch beim Tod aufs Geld – und wählen immer öfter die günstigere Urnenbestattung. Doch fürs individuell gestaltete Ende gibt es auch ein paar neue Trends. Von Nele Antonia Höfler und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/totensonntag-trend-zur-schlichten-bestattung-wozu-25-jahre-fuer-ein-grab-bezahlen-wenn-es-sowieso-keiner-besucht-a-608e1f57-cd5e-42a1-af3f-472d6cb3755d",
      "image_title": "»Wozu 25 Jahre für ein Grab bezahlen, wenn es sowieso keiner besucht?« - Angelika Warmuth / dpa",
      "author": "Nele Antonia Höfler und Alexander Preker"
    },
    {
      "title": "Früherer Bundesbankpräsident Jens Weidmann soll Chefkontrolleur der Commerzbank werden",
      "teaser": "Eine neue Aufgabe für Jens Weidmann: Der langjährige Chef der Bundesbank rückt an die Spitze des Commerzbank-Aufsichtsrats. Der Bund ist größter Anteilseigner des Finanzinstituts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jens-weidmann-ex-bundesbanker-soll-chefkontrolleur-der-commerzbank-werden-a-a63d31c6-1a79-439b-b1e1-6361c79fb9b8",
      "image_title": "Jens Weidmann soll Chefkontrolleur der Commerzbank werden - Kay Nietfeld/ dpa"
    },
    {
      "title": "Wegweisendes Urteil Holen Sie sich gefälligst Ihre Bauspargebühren zurück! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Im Ringen mit Banken und Versicherungen verhelfen Richter Bürgern zu ihrem guten Recht, leider aber nicht auch automatisch zu ihrem Geld. Darum müssen Sie sich selbst kümmern – doch das lohnt sich.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauspargebuehren-holen-sie-gefaelligst-ihr-geld-zurueck-kolumne-a-343d30f4-446f-430c-8e93-fae7d0c7cc0b",
      "image_title": "Holen Sie sich gefälligst Ihre Bauspargebühren zurück! - Felix Kästle / dpa"
    },
    {
      "title": "Energieknappheit Bundesamt für Bevölkerungsschutz rechnet mit Stromausfällen im Winter",
      "teaser": "Die Bürger müssen sich im Januar und Februar nach Einschätzung von Deutschlands oberstem Katastrophenschützer Ralph Tiesler auf regional und zeitlich begrenzte Blackouts einstellen. Die Stromnetze könnten sogar bewusst abgeschaltet werden.",
      "url": "https://www.spiegel.de/wirtschaft/blackouts-bundesamt-fuer-bevoelkerungsschutz-warnt-vor-energieunterbrechungen-a-cc87a13b-fd76-434c-80ae-bb87e2f1f9e6",
      "image_title": "Bundesamt für Bevölkerungsschutz rechnet mit Stromausfällen im Winter - Malte Krudewig / dpa"
    },
    {
      "title": "Düstere Prognose für 2023 Apotheken klagen über Lieferengpässe wichtiger Medikamente",
      "teaser": "Fiebersäfte, Magensäureblocker, Blutdruckmittel: Diese Medikamente sind für Apotheken zurzeit schwer zu besorgen. »Die Lage ist schlimm«, heißt es beim Apothekerverband – und wird sich wohl noch verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/apotheken-klagen-ueber-lieferengpaesse-wichtiger-medikamente-a-ea866b0f-d2b4-4ff4-9af1-16e08cda12de",
      "image_title": "Apotheken klagen über Lieferengpässe wichtiger Medikamente - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Gehypte Biotech-Unternehmerin Elizabeth Holmes muss mehr als elf Jahre ins Gefängnis",
      "teaser": "Sie wollte mit ihrem Start-up Theranos angeblich Bluttests revolutionieren – und wurde am Ende als Betrügerin verurteilt: In Kalifornien ist das Strafmaß gegen die schwangere Unternehmerin verkündet worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/theranos-gruenderin-elizabeth-holmes-muss-mehr-als-elf-jahre-ins-gefaengnis-a-4a919544-4403-4186-a92f-84246aab12aa",
      "image_title": "Elizabeth Holmes muss mehr als elf Jahre ins Gefängnis - Amy Osborne / AFP"
    },
    {
      "title": "Durchschnittlich 56 Kilo im Jahr In Deutschland werden weniger frische Kartoffeln gegessen – dafür mehr Pommes",
      "teaser": "Kartoffeln sind nicht mehr so beliebt wie vergangenes Jahr. Drei Kilo weniger haben die Menschen hierzulande im Schnitt gegessen. Beliebt bleibt: die verarbeitete Knolle, vielleicht auch wegen der Coronalockerungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucher-menschen-in-deutschland-essen-weniger-frische-kartoffeln-dafuer-mehr-pommes-a-8a27857d-bd9c-4db9-bea0-b904083b1f52",
      "image_title": "In Deutschland werden weniger frische Kartoffeln gegessen – dafür mehr Pommes - Michael Reichel / dpa"
    },
    {
      "title": "»Bei der Bezahlung hinken wir hinterher« Beamtenbund verteidigt Forderung nach mehr Lohn im öffentlichen Dienst",
      "teaser": "Inmitten der Inflation fordert der Beamtenbund 10,5 Prozent mehr Gehalt für Beschäftigte von Bund und Kommunen. Der Vorsitzende der Gewerkschaft rechtfertigt das auch mit dem Bürgergeld.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-verteidigt-forderung-nach-mehr-lohn-im-oeffentlichen-dienst-a-86a43a7a-5039-462b-ad0b-5843eae94748",
      "image_title": "Beamtenbund verteidigt Forderung nach mehr Lohn im öffentlichen Dienst - Kay Nietfeld / dpa"
    },
    {
      "title": "Neue Regeln in der EU Reparaturen von Handys und Tablets werden einfacher",
      "teaser": "Hersteller sollen Ersatzteile wie Displays künftig sieben Jahre lang zur Verfügung stellen, darauf hat sich die EU geeinigt. Steffi Lemke sieht in den neuen Regeln einen »Schritt raus aus der Wegwerfgesellschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-reparaturen-von-handys-und-tablets-werden-einfacher-a-fe2cde0f-c356-4c8e-ad1a-06c8f5c1e66f",
      "image_title": "Reparaturen von Handys und Tablets werden einfacher - Stephane de Sakutin / AFP"
    }
  ]
}