{
  "timestamp": "2022-05-10T13:50:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "LGBTQ-Dating-App Grindr will an die Börse",
      "teaser": "Die Konzerne hinter anderen mobilen Dating-Apps wie Tinder sind längst börsennotiert. Grindr zieht jetzt nach – und will mehr als 380 Millionen Dollar einsammeln.",
      "url": "https://www.spiegel.de/wirtschaft/lgbtq-dating-app-grindr-will-an-die-boerse-a-3ce4a906-7ddf-4198-b8d7-7784e33688a7",
      "image_title": "Grindr will an die Börse - Aly Song / REUTERS"
    },
    {
      "title": "Zinswende Bitcoin fällt zeitweise unter 30.000 Dollar",
      "teaser": "In Kryptowährungen suchen Anleger Zuflucht vor der Inflation. Doch mit der Zinswende crashen Bitcoin und Co. Der Glaube an die Unabhängigkeit des Bitcoins entpuppt sich als Irrtum.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-bitcoin-faellt-zeitweise-unter-30-000-dollar-a-676f20a1-eb37-4f9c-bac9-99dcd67ad4ca",
      "image_title": "Bitcoin fällt zeitweise unter 30.000 Dollar - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Lieferprobleme und Lockdowns Tesla setzt offenbar Produktion in Shanghai erneut aus",
      "teaser": "Erst vor knapp einem Monat nahm die Tesla-Fabrik in Shanghai wieder den Betrieb auf – nun trifft Chinas Zero-Covid-Politik das Werk abermals. Weil Teile fehlen, hat Tesla laut Insidern die Produktion gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-setzt-offenbar-produktion-in-shanghai-erneut-aus-a-35e37f43-2ee7-4c47-bcb7-37bbd07f79b3",
      "image_title": "Tesla setzt offenbar Produktion in Shanghai erneut aus - ALY SONG / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Deutsche spenden Rekordsumme für die Ukraine",
      "teaser": "Die Spendenbereitschaft der Bundesbürger für die Ukraine ist groß. 752 Millionen Euro kamen bis Ende April allein an Geldern zusammen – mehr als nach der Flutkatastrophe in Deutschland. Von Markus Dettmer und Laura Meyer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krieg-in-der-ukraine-deutsche-spenden-rekordsumme-fuer-die-ukraine-a-11a542a0-0055-4b4b-90ed-3db7c5e7c596",
      "image_title": "Deutsche spenden Rekordsumme für die Ukraine - Michele Tantussi / Getty Images",
      "author": "Markus Dettmer und Laura Meyer"
    },
    {
      "title": "Bezahlmöglichkeiten im Play Store Tinders Mutterkonzern verklagt Google",
      "teaser": "Android-Nutzer holen ihre Apps vor allem über den Play Store – gut für Google, denn der Technologiegigant kassiert dort eine Provision. Jetzt klagt die Match Group wegen Marktmachtmissbrauchs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tinder-mutterkonzern-match-verklagt-google-a-aa305fd5-2f2b-4af7-ade9-6e1fc29749a9",
      "image_title": "Tinders Mutterkonzern verklagt Google - DENIS CHARLET / AFP"
    },
    {
      "title": "Umfrage des Ifo-Instituts In Ostdeutschland halbiert sich die Zahl der existenzbedrohten Firmen",
      "teaser": "Von einer Krise in die nächste: Während die Coronabeschränkungen aufgehoben werden, drohen die Kriegsfolgen die Industrie weiter zu bremsen. In ostdeutschen Unternehmen ist man trotzdem optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ostdeutschland-zahl-der-existenzbedrohten-firmen-halbiert-sich-a-c9b765fb-c13d-414c-9715-49f3fb145560",
      "image_title": "In Ostdeutschland halbiert sich die Zahl der existenzbedrohten Firmen - HANNIBAL HANSCHKE / REUTERS",
      "author": "einer Krise in die nächste: Während die Coronabeschränkungen aufgehoben werden, drohen die Kriegsfolgen die Industrie weiter zu bremsen. In ostdeutschen Unternehmen ist man trotzdem optimistisch."
    },
    {
      "title": "Eskalation im Streit mit der EU Briten wollen Nordirland-Regelung offenbar einseitig aufkündigen",
      "teaser": "Das dürfte in Brüssel gar nicht gut angekommen: Laut der britischen »Times« plant London, das Nordirland-Protokoll zu streichen. Ein solcher Schritt könnte die komplette Brexitregelung gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-will-nordirland-protokoll-laut-times-offenbar-einseitig-aufgeben-a-1b6ae2e7-8192-4d20-8626-67e6ae3cdd92",
      "image_title": "Briten wollen Nordirland-Regelung offenbar einseitig aufkündigen - Peter Morrison/AP/dpa"
    },
    {
      "title": "Lockdowns und Schwarzmeerkrise Häfen weltweit am Limit",
      "teaser": "Allein der Schiffsstau in Shanghai dürfte noch Monate anhalten: Die großen Handelshäfen sind durch Pandemie und Kriegsfolgen überlastet. Problematisch ist auch die schiere Größe der modernen Containerschiffe.",
      "url": "https://www.spiegel.de/wirtschaft/haefen-weltweit-ueberlastet-folge-von-pandemie-und-krieg-a-e5a02bfc-8bc1-4ce8-b394-6698b8233e57",
      "image_title": "Häfen weltweit am Limit - Christina Sabrowsky / picture alliance/dpa"
    },
    {
      "title": "Krieg und Aktienmärkte Wie lange bleibt die Inflation, Herr Mayer?",
      "teaser": "Die Teuerungsrate steigt auf Höhen, die Deutschland seit Jahrzehnten nicht gesehen hat. Der Ökonom Thomas Mayer erklärt, warum sich Anleger daran gewöhnen müssen – und wie sie ihr Geld gegen Entwertung schützen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/oekonom-thomas-mayer-aktienmaerkte-reagieren-reflexartig-a-95561212-0002-0001-0000-000203024698",
      "image_title": "Wie lange bleibt die Inflation, Herr Mayer? - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Neue Passagier- und Frachtflugzeuge Lufthansa kauft 17 Langstreckenjets von Boeing",
      "teaser": "Die Lufthansa investiert – um ihre Flotte zu modernisieren. Neue Flugzeuge des Herstellers Boeing fliegen bald Fracht und Passagiere bis nach Übersee.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-kauft-17-langstreckenjets-von-boeing-a-0d33667d-0d85-4481-833c-133825ec7bfb",
      "image_title": "Lufthansa kauft 17 Langstreckenjets von Boeing - Boris Roessler / dpa"
    },
    {
      "title": "Non-Profit-Organisation »Viva con Agua« beendet Zusammenarbeit mit Fynn Kliemann",
      "teaser": "Nach den Enthüllungen rund um die Maskendeals von Fynn Kliemann kündigten mehrere Unternehmen an, ihre Geschäftsbeziehungen zu dem Influencer zu überprüfen. Nun ziehen sie erste Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viva-con-agua-beendet-zusammenarbeit-mit-fynn-kliemann-a-5c0cbcad-82c8-4eac-8a1f-8b703da5e104",
      "image_title": "»Viva con Agua« beendet Zusammenarbeit mit Fynn Kliemann - Andre Lenthe / IMAGO"
    },
    {
      "title": "Mitarbeitermangel Easyjet fliegt mit weniger Personal",
      "teaser": "Während der Coronapandemie hat die britische Airline Easyjet zahlreiche Angestellte entlassen. Nun kämpft das Unternehmen mit Personalnot – und will künftig nur noch mit drei statt vier Mitarbeitern fliegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/easyjet-fliegt-mit-weniger-personal-a-a40a7818-4c04-45bc-a6f8-406c2cccd803",
      "image_title": "Easyjet fliegt mit weniger Personal - Patrick Pleul / dpa"
    },
    {
      "title": "Von Öl zu Wasserstoff Brandenburg hofft auf Zukunft für Rosneft-Raffinerie",
      "teaser": "Nach dem geplanten Ölembargo gegen Russland fürchtet die Raffinerie in Schwedt um ihr Geschäft. Das Bundesland Brandenburg drängt nun auf neue Konzepte für die Verarbeitung – mit Wasserstoff und Biomaterialien.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-hofft-auf-zukunft-fuer-rosneft-raffinerie-in-schwedt-a-4a5ccce7-eb49-4eca-aa6e-70c643e0a623",
      "image_title": "Brandenburg hofft auf Zukunft für Rosneft-Raffinerie - Patrick Pleul / dpa"
    },
    {
      "title": "Teure Agrarrohstoffe Foodwatch verlangt Schranken für Nahrungsmittel-Spekulanten",
      "teaser": "Die Preise für Lebensmittel werden oft auch durch Finanzwetten getrieben – wie aktuell beim Weizen. Die Verbraucherschützer von Foodwatch warnen vor einem Teufelskreis aus Angst und Gier.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/foodwatch-verlangt-schranken-fuer-nahrungsmittel-spekulanten-a-d6ff3145-2727-48f0-ac23-51e15419c0ad",
      "image_title": "Foodwatch verlangt Schranken für Nahrungsmittel-Spekulanten - Bernd Wüstneck / dpa"
    },
    {
      "title": "Produktion von Fleischersatz steigt deutlich Boom ohne Beef",
      "teaser": "Der Markt für Tofuwürste, Seitanschnitzel oder Veggieburger boomt. Die deutschen Hersteller dieser vegetarischen oder veganen Alternativen zum Fleisch stellten 2021 knapp 17 Prozent mehr als im Vorjahr her.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fleischersatz-firmen-produzieren-deutlich-mehr-a-38e37af0-48ab-430e-b5d4-320bc2d86fcc",
      "image_title": "Boom ohne Beef - Joerg Boethling / IMAGO"
    },
    {
      "title": "Bei Gaslieferstopp aus Russland Studie warnt vor massivem Konjunktureinbruch",
      "teaser": "Ohne russisches Gas könnte die Wirtschaft um bis zu zwölf Prozent einbrechen, warnt eine neue Untersuchung. Möglich ist demnach »eine Wirtschaftskrise, wie sie Deutschland seit dem Zweiten Weltkrieg nicht erlebt hat«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-lieferstopp-neue-studie-warnt-vor-massivem-konjunktureinbruch-a-9a2b65a8-f931-4e23-9f97-a1650a7886f7",
      "image_title": "Studie warnt vor massivem Konjunktureinbruch - Frank Augstein/ AP"
    },
    {
      "title": "SPD-Abgeordnete DGB wählt Yasmin Fahimi zur neuen Vorsitzenden",
      "teaser": "Der Deutsche Gewerkschaftsbund bekommt eine neue Chefin: Der Bundeskongress hat Yasmin Fahimi zu seiner neuen Vorsitzenden gewählt. Die 54-Jährige erhielt mehr als 90 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-dgb-waehlt-yasmin-fahimi-zur-neuen-vorsitzenden-a-7bd37974-390e-46d3-b555-0ce8e3c0bcfe",
      "image_title": "DGB wählt Yasmin Fahimi zur neuen Vorsitzenden - Fabian Sommer / dpa"
    },
    {
      "title": "Immobilienboom auf den Nordseeinseln Sylthaft teuer",
      "teaser": "Die Immobilienpreise auf den Nordseeinseln sind laut dem Küstenreport einer Maklerfirma explodiert. In Nordfriesland ist es dabei noch teurer als in Ostfriesland – das hat Folgen vor Ort.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sylt-amrum-norderney-und-co-immobilienboom-auf-den-nord-und-ostfriesischen-inseln-a-3ce99eac-f3bf-43b0-84cc-7f87c7a494e7",
      "image_title": "Sylthaft teuer - localpic / IMAGO"
    },
    {
      "title": "Folge der Pandemie Chinas Exporte wachsen so langsam wie zuletzt vor zwei Jahren",
      "teaser": "Durch die strikten Coronalockdowns hat Chinas Exportwachstum deutlich nachgelassen. Die Volksrepublik verzeichnete zuletzt nur noch ein Plus von 3,9 Prozent. Besonders der Handel mit Deutschland ging zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-im-corona-lockdown-exporte-wachsen-so-langsam-wie-zuletzt-vor-zwei-jahren-a-edf0abe2-bac4-459c-9be2-78770756ae60",
      "image_title": "Chinas Exporte wachsen so langsam wie zuletzt vor zwei Jahren - Ding Ting / dpa"
    },
    {
      "title": "Bis zu 10.800 Euro Rabatt Wissing plant offenbar Abwrackprämie – und deutlich höhere Kaufprämie für E-Autos",
      "teaser": "Um den CO₂-Ausstoß in den Griff zu kriegen, will Verkehrsminister Wissing laut einem Bericht viel Geld einsetzen. Der Erwerb von E-Autos solle enorm bezuschusst werden – auf teils mehr als 25 Prozent des Kaufpreises.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-volker-wissing-plant-offenbar-abwrackpraemie-und-deutlich-hoehere-kaufpraemie-a-e381fadd-4f7b-4903-af2e-1f688f3312a6",
      "image_title": "Wissing plant offenbar Abwrackprämie – und deutlich höhere Kaufprämie für E-Autos - Rupert Oberhäuser / IMAGO"
    }
  ]
}