{
  "timestamp": "2022-04-21T20:26:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Notenbank Fed erwägt Leitzinserhöhung um 0,5 Prozentpunkte",
      "teaser": "Reaktion auf die höchste Inflation seit über 40 Jahren: Der Chef der US-Notenbank Federal Reserve, Jerome Powell, hat eine kräftige Anhebung des Leitzinses angedeutet. Es sei »angemessen, ein bisschen schneller vorzugehen«.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-will-den-leitzins-um-0-5-prozentpunkte-erhoehen-a-111e6008-5afe-40fb-a02a-995c73a1d078",
      "image_title": "Fed erwägt Leitzinserhöhung um 0,5 Prozentpunkte - POOL / REUTERS"
    },
    {
      "title": "Dieselskandal Ex-VW-Chef Winterkorn muss womöglich doch wegen Marktmanipulation vor Gericht",
      "teaser": "Im VW-Abgasskandal hat das Oberlandesgericht Braunschweig entschieden, dass ein Verfahren gegen Martin Winterkorn womöglich zu Unrecht nicht wieder aufgenommen wurde. Dem 74-Jährigen droht nun doch noch ein Prozess.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dieselskandal-ex-vw-chef-martin-winterkorn-muss-womoeglich-doch-wegen-marktmanipulation-vor-gericht-a-d3fb2e94-248c-4307-825b-70d07e470cf2",
      "image_title": "Ex-VW-Chef Winterkorn muss womöglich doch wegen Marktmanipulation vor Gericht - Christian Kolbert / imago images / kolbert-press"
    },
    {
      "title": "Unabhängigkeit von russischer Energie Italien sichert sich Gaslieferungen aus Afrika",
      "teaser": "Aus moralischen Gründen will Italien »bald« kein russisches Gas mehr kaufen. Dafür hat das Land sich unter anderem mit Angola und der Republik Kongo auf mehr Lieferungen geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abkehr-von-energie-aus-russland-italien-sichert-sich-gas-aus-kongo-und-angola-a-db04683c-ca96-483f-a338-fc048a587ea3",
      "image_title": "Italien sichert sich Gaslieferungen aus Afrika - JULIO PACHECO NTELA / AFP"
    },
    {
      "title": "Schimmel und Rattenkot in Gemüsebetrieb Warum die Lebensmittelprüfer oft zu spät kommen",
      "teaser": "Ferrero kämpft gegen Salmonellen, in Hessen gab es mutmaßlich einen Toten durch listerienbelastete Gurken: Maik Maschke vom Verband der Lebensmittelkontrolleure über das, was schiefläuft – und was helfen könnte. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/listerien-auf-gurken-in-hessen-1500-lebensmittel-kontrolleure-fehlen-a-931d7c55-1b73-42d9-b4c5-9e4b1db318c5",
      "image_title": "Warum die Lebensmittelprüfer oft zu spät kommen - Felipe Caparros Cruz / Getty Images / iStockphoto"
    },
    {
      "title": "Tesla-Chef Elon Musk will 46,5 Milliarden Dollar für Twitter-Übernahme beiseitegelegt haben",
      "teaser": "Tesla-Chef Musk kündigte an, alle Anteile am sozialen Netzwerk Twitter aufzukaufen. Nun hat er dafür nach eigenen Angaben sehr viel Geld zusammengekratzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-will-46-5-milliarden-dollar-fuer-uebernahme-beiseite-gelegt-haben-a-78dcdba7-bb76-4796-b58c-544bf8d062ca",
      "image_title": "Elon Musk will 46,5 Milliarden Dollar für Twitter-Übernahme beiseitegelegt haben - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Inflation in Deutschland Özdemir unterstützt Steuerbefreiung für Obst und Gemüse",
      "teaser": "Im Kampf gegen steigende Verbraucherpreise verlangen Sozialverbände, dass Grundnahrungsmittel von der Steuer befreit werden. Ernährungsminister Özdemir lobt den Vorstoß, der Handel übt dagegen Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-cem-oezdemir-unterstuetzt-steuerbefreiung-fuer-obst-und-gemuese-a-5ce1c8a9-e5a3-48b8-976a-7fbc8619f330",
      "image_title": "Özdemir unterstützt Steuerbefreiung für Obst und Gemüse - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Ifo-Forscher Minijob-Reform könnte Zehntausende Frauen in die Teilzeitfalle drängen",
      "teaser": "Die Bundesregierung plant umfassende Änderungen bei den Mini- und Midijobs. Berechnungen des Ifo-Instituts zufolge würden die aber dazu führen, dass besonders Frauen ihre regulären Vollzeitjobs verlassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/minijob-reform-koennte-zehntausende-frauen-in-die-teilzeitfalle-draengen-a-5895e3ac-cfc4-4de6-9a11-9ea7722be619",
      "image_title": "Minijob-Reform könnte Zehntausende Frauen in die Teilzeitfalle drängen - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Mit welchen Problemen die deutsche Rüstungsindustrie kämpft Bedingt lieferbereit",
      "teaser": "Der Angriff Russlands auf die Ukraine hat der Rüstungsindustrie einen unverhofften Sympathieschub beschert. Doch sie ist drauf und dran, eine historische Chance zu verspielen. Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-die-deutsche-ruestungsindustrie-ist-bedingt-lieferbereit-a-66f8e4f7-128e-4693-949c-a0f67383c699",
      "image_title": "Bedingt lieferbereit - Philipp Schulze / dpa / picture alliance",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Monika Schnitzer Wirtschaftsweise warnt vor Inflationsspirale",
      "teaser": "Die anziehenden Preise bereiten auch Deutschlands Topökonomen Sorgen. Die andauernde Teuerungswelle könne zu einer massiven Verunsicherung der deutschen Wirtschaft führen, mahnt die Wirtschaftsweise Monika Schnitzer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/monika-schnitzer-wirtschaftsweise-warnt-vor-inflationsspirale-a-78849cec-5c13-4b55-8acd-5c6bf92500a1",
      "image_title": "Wirtschaftsweise warnt vor Inflationsspirale - Sven Simon / IMAGO"
    },
    {
      "title": "Unabhängigkeit von russischer Energie Niedersachsen will in der Nordsee Erdgas fördern",
      "teaser": "Nahe dem niedersächsischen Nationalpark Wattenmeer will ein niederländisches Unternehmen Erdgas aus der Tiefe holen. Die Landesregierung in Hannover war zunächst dagegen – und spricht sich nun dafür aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/niedersachsen-will-in-der-nordsee-erdgas-foerdern-a-3051328d-37c6-47c3-8f98-a24c1be7cd59",
      "image_title": "Niedersachsen will in der Nordsee Erdgas fördern - Sina Schuldt / dpa"
    },
    {
      "title": "Trotz hoher Inflation Russische Zentralbank erwägt Zinssenkung",
      "teaser": "Zentralbankchefin Nabiullina könnte der durch die Sanktionen angeschlagenen russischen Konjunktur durch eine weitere Zinssenkung helfen. Sie mahnt aber auch einen umfassenden Strukturwandel der Wirtschaft an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-zentralbank-erwaegt-trotz-hoher-inflation-zinssenkung-a-78275e3f-eb75-4c86-abe4-5d4484fcc98d",
      "image_title": "Russische Zentralbank erwägt Zinssenkung - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Trotz Wohnungsnot Behörden erteilen weniger Baugenehmigungen",
      "teaser": "Die Ampelkoalition will eigentlich Tempo machen beim Bauen und Hunderttausende neue Wohnungen errichten lassen. Die Zahl der dafür ausgestellten Genehmigungen ist im Februar allerdings gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsnot-behoerden-erteilen-weniger-baugenehmigungen-a-b88c1181-57c2-40d2-816e-bccd5cc6a6c1",
      "image_title": "Behörden erteilen weniger Baugenehmigungen - Jan Woitas / dpa"
    },
    {
      "title": "Folgen von Krieg und Sanktionen Deutsche Exporte nach Russland brechen um fast 60 Prozent ein",
      "teaser": "Die Auseinandersetzung mit Russland trifft Deutschlands Exporteure stark: Die deutschen Ausfuhren in das Land sind eingebrochen, das Russlandgeschäft verliert rasant an Bedeutung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ueberfall-auf-ukraine-deutsche-exporte-nach-russland-brechen-um-fast-60-prozent-ein-a-b8041ab8-27fc-4e06-9d87-8ee001c0623b",
      "image_title": "Deutsche Exporte nach Russland brechen um fast 60 Prozent ein - Vasily Maximov / AFP"
    },
    {
      "title": "IWF-Frühjahrstagung mit Russland Kalter Krieg in Washington",
      "teaser": "Nach der Coronapandemie könnte der Ukrainekrieg die Weltwirtschaft in eine neue Krise stürzen. Bei der IWF-Frühjahrstagung fordert Finanzminister Lindner die Isolation Russlands. Dann holt ihn Corona persönlich ein. Aus Washington berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-iwf-fruehlingstagung-wird-zum-kalten-krieg-mit-russland-a-8bfe9875-7baf-4598-8ef1-c4a0783d316c",
      "image_title": "Kalter Krieg in Washington - Daniel Slim / AFP"
    },
    {
      "title": "Wegen Inflation Sozialverbände fordern Steuerbefreiung für Grundnahrungsmittel",
      "teaser": "Was tun gegen die weiter anziehende Inflation? Sozialverbände rufen die Bundesregierung auf, die Notbremse zu ziehen – und die Mehrwertsteuer für Lebensmittel auf null senken.",
      "url": "https://www.spiegel.de/wirtschaft/service/sozialverbaende-fordern-steuerbefreiung-fuer-grundnahrungsmittel-a-20f9b704-03e1-4787-947a-aa5b406a9b53",
      "image_title": "Sozialverbände fordern Steuerbefreiung für Grundnahrungsmittel - Jens Büttner/ dpa"
    },
    {
      "title": "Deutsche Konjunkturschwäche Wirtschaft rechnet auf Jahre mit schwachem Wachstum",
      "teaser": "Lieferengpässe und die russische Bedrohung würgen Deutschlands Wirtschaft ab. Die Wachstumsaussichten bleiben bis 2024 mau.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaftsschwaeche-oekonomen-rechnen-auf-jahre-mit-schwachem-wachstum-a-da6b7e19-9756-42f8-a54f-0c625c576634",
      "image_title": "Wirtschaft rechnet auf Jahre mit schwachem Wachstum - Sina Schuldt / dpa"
    },
    {
      "title": "US-Elektroautobauer Tesla meldet neue Bestwerte bei Gewinn, Umsatz und Auslieferungen",
      "teaser": "Der amerikanische Autobauer Tesla hat ein weiteres Rekordquartal hinter sich. Dennoch warnt das Unternehmen von Elon Musk vor anhaltenden Schwierigkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elektro-auto-bauer-von-elon-musk-meldet-rekord-quartal-und-bestwerte-bei-gewinn-umsatz-auslieferungen-a-4af3e878-2f82-4731-bb77-5d6dcae108d0",
      "image_title": "Tesla meldet neue Bestwerte bei Gewinn, Umsatz und Auslieferungen - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Wirkung von Sanktionen China importiert ein Drittel weniger Kohle aus Russland",
      "teaser": "Eigentlich will China die Sanktionen des Westens gegen Russland nicht unterstützen. Auf Umwegen wirkt das Riesenreich dennoch daran mit. So hat das Land seine Kohleeinfuhren im März stark reduziert.",
      "url": "https://www.spiegel.de/wirtschaft/china-importiert-ein-drittel-weniger-kohle-aus-russland-a-89dc07b0-cb16-41e0-b260-ac98b0591d1e",
      "image_title": "China importiert ein Drittel weniger Kohle aus Russland - A2800 epa Zuo Xiaoming/ dpa"
    },
    {
      "title": "Kanzleramt, Bahn, Privatwirtschaft Bahnvorstand Pofalla wird Geschäftsführer bei Immobilienunternehmen",
      "teaser": "Bei der Bahn war Ex-Kanzleramtschef Ronald Pofalla zuständig für Stuttgart 21 und für das Schienennetz. Nun wird er Geschäftsführer bei dem Immobilienentwickler Gröner Group – und trifft dort auf einen CDU-Parteifreund.",
      "url": "https://www.spiegel.de/wirtschaft/bahnvorstand-ronald-pofalla-wird-geschaeftsfuehrer-bei-groener-immobilien-a-04755fed-73ab-47a5-abd5-0a9736d8b71e",
      "image_title": "Bahnvorstand Pofalla wird Geschäftsführer bei Immobilienunternehmen - Jˆrg Carstensen/ picture alliance/dpa"
    },
    {
      "title": "Baerbock über russische Ölimporte »Wir werden bis Ende des Jahres bei null sein«",
      "teaser": "Kein Öl mehr aus Russland ab dem kommenden Jahr: Das hat Außenministerin Annalena Baerbock bei einem Besuch in der lettischen Hauptstadt Riga versprochen. Und bald danach soll auch der Gasausstieg folgen.",
      "url": "https://www.spiegel.de/wirtschaft/annalena-baerbock-gruene-will-ende-2022-kein-oel-mehr-aus-russland-importieren-a-76dadd3f-b453-4ab7-8e55-c6e73d351013",
      "image_title": "»Wir werden bis Ende des Jahres bei null sein« - MICHAEL KAPPELER / AFP"
    }
  ]
}