{
  "timestamp": "2022-09-17T08:30:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünenpolitikerin Steffi Lemke Umweltministerin will Plastikindustrie an Müllkosten beteiligen",
      "teaser": "Am Kampf gegen Plastikmüll auf den Straßen sollen sich nach dem Willen von Steffi Lemke auch die Hersteller beteiligen müssen. Die Umweltministerin plant nun einen Fonds, um die Industrie zur Kasse zu bitten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/plastik-muell-umweltministerin-steffi-lemke-will-hersteller-an-entsorgungskosten-beteiligen-a-62a0e04c-8238-4fb1-baf0-307f443304dc",
      "image_title": "Umweltministerin will Plastikindustrie an Müllkosten beteiligen - Anton Petrus / Getty Images"
    },
    {
      "title": "Energiekrise Rosneft wirft Deutschland »Zwangsenteignung« deutscher Tochterfirmen vor",
      "teaser": "Die Bundesregierung stellte Rosneft-Raffinerien unter Treuhandverwaltung – der russische Staatskonzern spricht nun von einem »illegalen« Zugriff auf sein Vermögen und kündigt juristische Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/rosneft-wirft-deutschland-zwangsenteignung-deutscher-tochterfirmen-vor-a-65c9d161-c4b4-4fab-8142-c216184de12e",
      "image_title": "Rosneft wirft Deutschland »Zwangsenteignung« deutscher Tochterfirmen vor - Annette Riedl / dpa"
    },
    {
      "title": "Werk in Belgien Behörden halten Salmonellenausbruch bei Ferrero für überwunden",
      "teaser": "Wegen Salmonellen in einer belgischen Fabrik hatte Ferrero Schokolade in ganz Europa zurückrufen müssen. Das Werk wurde geschlossen, durfte dann unter Auflagen öffnen. Nun erteilten die Behörden die endgültige Genehmigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-behoerden-in-belgien-halten-salmonellen-ausbruch-fuer-ueberwunden-a-f3223943-bee9-4a49-9843-d5dc6b9baf70",
      "image_title": "Behörden halten Salmonellenausbruch bei Ferrero für überwunden - Eric Lalmand / dpa"
    },
    {
      "title": "Milliardenforderung Finnland will bei Uniper-Verstaatlichung Geld von Deutschland",
      "teaser": "Der finnische Fortum-Konzern hatte seiner Tochter Uniper Anfang des Jahres ein Milliardendarlehen gewährt. Nun macht Helsinki klar: Sollte Uniper verstaatlicht werden, erwarte man dieses Geld zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-finnland-will-bei-verstaatlichung-acht-milliarden-euro-von-deutschland-a-f44e5511-d786-4cbf-8e17-a33beaa2dc20",
      "image_title": "Finnland will bei Uniper-Verstaatlichung Geld von Deutschland - Stephanie Lecocq/EPA-EFE/REX"
    },
    {
      "title": "Wenn russisches Öl ausbleibt Rohölvorräte in Schwedt reichen nur für 20 Tage",
      "teaser": "Die Raffinerie im brandenburgischen Schwedt versorgt weite Teile Ostdeutschlands mit Kraftstoff. Doch wenn die Öllieferungen aus Russland versiegen sollten, könnte es für den Betrieb der Anlage eng werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rohoelvorraete-in-schwedt-reichen-nur-fuer-20-tage-wenn-russisches-oel-ausbleibt-a-f5a70a95-a623-453f-8468-4f9075019e1d",
      "image_title": "Rohölvorräte in Schwedt reichen nur für 20 Tage - Patrick Pleul / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "China Hoch verschuldeter Evergrande-Konzern beginnt mit Elektroauto-Produktion",
      "teaser": "Mehr als 300 Milliarden Dollar betragen Evergrandes Schulden. Nun will sich der chinesische Immobilienkonzern zum Elektroauto-Hersteller entwickeln – und in wenigen Jahren Tesla den Rang ablaufen.",
      "url": "https://www.spiegel.de/wirtschaft/china-evergrande-beginnt-mit-produktion-von-elektroauto-henchi-5-a-bf858a46-5f8b-40f0-aae9-f4deccb607cc",
      "image_title": "Hoch verschuldeter Evergrande-Konzern beginnt mit Elektroauto-Produktion - Ng Han Guan / AP"
    },
    {
      "title": "Hohe Inflation Hälfte der Briten kann Energiekosten kaum begleichen",
      "teaser": "Hohe Preise für Strom, Lebensmittel, Sprit: In Großbritannien steigt die Zahl der Menschen mit Geldproblemen stark an. Wie dramatisch die Situation ist, offenbart nun eine Auswertung des Statistikamts.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-haelfte-der-menschen-kann-energiekosten-kaum-begleichen-a-47bad1a0-710f-451e-bf9b-9974ccd26deb",
      "image_title": "Hälfte der Briten kann Energiekosten kaum begleichen - Jacob King / dpa"
    },
    {
      "title": "Pauschalen und Steuerentlastungen Wenn der Staat in der Rezession zu barmherzig wird Eine Kolumne von Thomas Fricke",
      "teaser": "Es hat etwas trügerisch Gutes, wenn die Regierung in der Krise reflexhaft die Bürger entschädigen will. Denn das Geld löst weder die Probleme, noch macht es die Leute glücklich.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wenn-der-staat-in-der-rezession-zu-barmherzig-wird-a-973507e5-d62a-44fb-9e13-4e3627dd8dbe",
      "image_title": "Wenn der Staat in der Rezession zu barmherzig wird - Christian Charisius / dpa"
    },
    {
      "title": "Stillstand an Airports Lotsenstreik in Frankreich führt zu zahlreichen Flugausfällen",
      "teaser": "Auch in Frankreich klagen die Luftfahrtbeschäftigten über schlechte Arbeitsbedingungen. Ein Streik der Lotsen hat nun den Betrieb auf den Airports weitgehend lahmgelegt. Chaos blieb aber aus.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-lotsenstreik-fuehrt-zu-zahlreichen-flugausfaellen-a-c2967ded-6e0a-4d41-8d7d-c562de1e69f7",
      "image_title": "Lotsenstreik in Frankreich führt zu zahlreichen Flugausfällen - SEBASTIEN NOGIER / EPA"
    },
    {
      "title": "Großprojekt von Immobilien-Milliardär René Benko Deutsche Bahn hadert mit dem Elbtower",
      "teaser": "Der österreichische Investor René Benko will in Hamburg den Elbtower bauen: 245 Meter hoch, 950 Millionen teuer. Es wäre das dritthöchste Gebäude des Landes. Doch es gibt Probleme. Von Simon Book, Ansgar Siemens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-deutsche-bahn-hadert-mit-elbtower-bau-a-5b15b096-9cc9-43aa-bca2-a6d9161c2b44",
      "image_title": "Deutsche Bahn hadert mit dem Elbtower - Georg Wendt / picture alliance",
      "author": "Simon Book, Ansgar Siemens und Gerald Traufetter"
    },
    {
      "title": "Energiekrise Stromnetzbetreiber sieht keine Blackout-Gefahr im Winter",
      "teaser": "Nach Auffassung des Amprion-Konzerns ist die Furcht vor einem unkontrollierten Blackout übertrieben. Möglich sei im Winter aber ein sogenannter Lastabwurf: die kontrollierte, stundenweise Trennung der Kunden von der Versorgung.",
      "url": "https://www.spiegel.de/wirtschaft/service/amprion-stromnetz-betreiber-sieht-keine-blackout-gefahr-im-winter-a-02f87612-034f-4426-a06a-1af1f5e7c2a5",
      "image_title": "Stromnetzbetreiber sieht keine Blackout-Gefahr im Winter - Jochen Tack/ imago images/Jochen Tack"
    },
    {
      "title": "Schwedt und Co. Bundesregierung kündigt Milliardenhilfe für Raffineriestandorte an",
      "teaser": "»Eine Entscheidung zum Schutz unseres Landes«: Kanzler Scholz hat die Übernahme der deutschen Raffinerien des russischen Rosneft-Konzerns begründet – und den betroffenen Regionen Unterstützung zugesagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesregierung-kuendigt-milliardenhilfe-fuer-raffinerie-standorte-an-a-e9eb26cd-4bc8-4c70-9b4a-04c511cc8122",
      "image_title": "Bundesregierung kündigt Milliardenhilfe für Raffineriestandorte an - CLEMENS BILAN / EPA"
    },
    {
      "title": "Pharmaindustrie in Deutschland Coronaimpfstoffe bringen über Jahre Milliardengewinne ein",
      "teaser": "Das Geschäft rund um Vakzinen gegen Covid-19 beschert dem deutschen Pharmastandort auch langfristigen Aufwind. Eine Lobbystudie sieht in der mRNA-Technologie »enorme volkswirtschaftliche Wachstumspotenziale«. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/coronaimpfstoffe-bringen-ueber-jahre-milliardengewinne-ein-a-cc95139f-8f56-4d9a-9ef5-0d272d595e0f",
      "image_title": "Coronaimpfstoffe bringen über Jahre Milliardengewinne ein - Andreas Arnold / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Wendung im Rundfunkchaos Zerfleischt sich die ARD jetzt selbst?",
      "teaser": "Ein Stakkato an Skandalen hat die ARD in die größte Krise ihrer Geschichte gestürzt. Interne Dokumente zeigen: Nicht alle Vorwürfe sind berechtigt. Doch die Fronten im Senderverbund sind heillos verhärtet. Von Christian Buß und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ard-skandale-zerfleischt-sich-der-senderverbund-selbst-a-fac40256-395b-433c-a2d5-8aa987a56a85",
      "image_title": "Zerfleischt sich die ARD jetzt selbst? - Axel Heimken / picture alliance",
      "author": "Christian Buß und Anton Rainer"
    },
    {
      "title": "Wegen geopolitischer Spannungen Opel stoppt Expansion nach China",
      "teaser": "Als reine Elektroautomarke wollte sich Opel auf dem chinesischen Markt etablieren. Doch noch vor dem Start bläst der Mutterkonzern Stellantis das Projekt ab. Grund ist offenbar die unsichere weltpolitische Lage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opel-stoppt-expansion-nach-china-a-223ffb18-1e35-447b-900d-c661d190d474",
      "image_title": "Opel stoppt Expansion nach China - Martin Schutt/ dpa"
    },
    {
      "title": "Droht Deutschland die Deindustrialisierung? Die Panik der Bosse",
      "teaser": "Die Industrie war stets der Motor des deutschen Wohlstands. Doch die rasant steigenden Gas- und Strompreise macht manche Produktion unrentabel. Kommt es nicht nur zur Rezession, sondern wandern jetzt auch Konzerne ab? Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-die-panik-der-bosse-droht-deutschland-eine-deindustrialisierung-a-4a6ec313-b2a6-4a46-88ac-b711f3fcf93b",
      "image_title": "Die Panik der Bosse - Sean Gallup / Getty Images"
    },
    {
      "title": "Jetzt trifft es auch die Mittelschicht So knockt die Inflation die Sparer aus",
      "teaser": "Viele Deutsche räumen ihre Sparkonten leer statt Geld zurückzulegen. Alle Altersgruppen sind betroffen, immer häufiger auch Menschen um die 30 mit guten Gehältern. Und die Nebenkostenabrechnung kommt erst noch. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-inflation-die-sparer-ausknockt-a-2ad869bd-3557-4940-9761-d7b0ebc7fc90",
      "image_title": "So knockt die Inflation die Sparer aus - Werner Lerooy / Zoonar / picture alliance",
      "author": "Tim Bartz"
    },
    {
      "title": "Hertha-Investor, Milliardenjongleur, Stehaufmännchen Die Masche Windhorst",
      "teaser": "Er war Helmut Kohls Wunderkind – und auch nach Pleiten, Schulden und Klagen gilt Lars Windhorst noch immer als Ausnahmeunternehmer. Dabei weiß niemand, ob er gerade oben, unten oder am Abgrund steht. Der SPIEGEL hat ihn über Monate begleitet. Von Frauke Hunfeld, Nicola Naber und Rafael Buschmann",
      "url": "https://www.spiegel.de/wirtschaft/lars-windhorst-hertha-investor-milliarden-jongleur-stehaufmaennchen-a-aeec848d-488d-44dd-9b23-08473c02ff8b",
      "image_title": "Die Masche Windhorst - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld, Nicola Naber und Rafael Buschmann"
    },
    {
      "title": "Brexit und Energiekrise Britisches Pfund so wenig wert wie zuletzt 1985",
      "teaser": "Das britische Pfund verliert gegenüber dem Dollar immer weiter an Wert. Am Freitag fiel der Kurs auf den niedrigsten Stand seit fast 40 Jahren. Eine ganze Reihe von Faktoren setzt die Währung unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/brexit-und-energiekrise-britisches-pfund-so-wenig-wert-wie-zuletzt-1985-a-90f93cbf-bef8-448d-aa81-2de14887141c",
      "image_title": "Britisches Pfund so wenig wert wie zuletzt 1985 - Andy Rain / EPA"
    },
    {
      "title": "Nach Einbruch der Steuereinnahmen Russland bereitet offenbar Kürzungen der Staatsausgaben vor",
      "teaser": "Der lange so üppig wirkende Überschuss des russischen Staatshaushalts ist fast aufgebraucht, Krieg und Sanktionen fordern Tribut. Die Regierung des Landes bereitet nun offenbar Kürzungen vor – und die Einführung neuer Abgaben.",
      "url": "https://www.spiegel.de/wirtschaft/russland-bereitet-offenbar-kuerzungen-der-staatsausgaben-vor-a-5705f94c-6394-4631-8058-ce0dbb1abfcc",
      "image_title": "Russland bereitet offenbar Kürzungen der Staatsausgaben vor - SERGEI BOBYLEV/SPUTNIK/KREMLIN POOL / EPA"
    }
  ]
}