{
  "timestamp": "2022-12-23T18:22:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir werden es schaffen« EZB-Chefin verspricht Erfolg im Kampf gegen Inflation",
      "teaser": "Christine Lagarde zeigt sich in einer Videobotschaft zum Jahresende zuversichtlich: Der Europäischen Zentralbank werde es gelingen, die hohe Inflation wieder zu senken.",
      "url": "https://www.spiegel.de/wirtschaft/christine-lagarde-ezb-chefin-verspricht-erfolg-im-kampf-gegen-die-inflation-a-81c9cb37-3d97-40c1-bfb4-9a2ed6f3d9e1",
      "image_title": "EZB-Chefin verspricht Erfolg im Kampf gegen Inflation - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Ausgebliebene Superkrise Warum Deutschland 2022 (doch) überlebt hat Eine Kolumne von Thomas Fricke",
      "teaser": "Gasnotlagen, tiefste Rezessionen und ein heißer Herbst – wie kommt es, dass keine dieser Prophezeiungen eingetreten ist? Eine Argumentationshilfe für Debatten unterm Baum.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-deutschland-2022-doch-ueberlebt-hat-kolumne-a-447e0ba2-7cb3-464a-aaa3-88f8f3191a50",
      "image_title": "Warum Deutschland 2022 (doch) überlebt hat - Christian Charisius / dpa"
    },
    {
      "title": "Fast 30 Prozent arbeiten unter der Niedriglohnschwelle Was Beschäftige im Onlinehandel wirklich verdienen",
      "teaser": "Das Geschäft im Internet- und Versandhandel brummt seit Jahren – vor allem zur Weihnachtszeit. Bei den Mitarbeiterinnen und Mitarbeitern kommt von den Rekordumsätzen allerdings nicht viel an. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/online-handel-was-beschaeftige-wirklich-verdienen-a-3fbaec1f-dfc2-4ef5-8f47-185956f9820a",
      "image_title": "Was Beschäftige im Onlinehandel wirklich verdienen - Bernd Wüstneck / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "»Verdichtung von Arbeit nimmt weiter zu« Linkspartei fordert Ausgleich für Feiertage am Wochenende",
      "teaser": "Für Beschäftigte ist es ein Ärgernis: 2022 fallen erneut einige Feiertage auf Wochenenden. Linkenchefin Janine Wissler fordert einen Ausgleich für solche Tage – und verweist auf andere Länder.",
      "url": "https://www.spiegel.de/wirtschaft/linkspartei-fordert-ausgleich-fuer-feiertage-am-wochenende-a-68d73fa6-9e80-46e0-ac15-6cd082813b22",
      "image_title": "Linkspartei fordert Ausgleich für Feiertage am Wochenende - Christian Spicker / IMAGO"
    },
    {
      "title": "Für höhere Sozialausgaben und Aufrüstung Japan plant Rekordhaushalt",
      "teaser": "Die alternde Gesellschaft und militärische Bedrohung machen Japan zu schaffen – Ministerpräsident Kishida will darauf mit höheren Ausgaben reagieren. Kritik gibt es an seinen Finanzierungsplänen.",
      "url": "https://www.spiegel.de/wirtschaft/japan-plant-rekordhaushalt-a-bd275628-4183-472c-9070-06d2a48b5445",
      "image_title": "Japan plant Rekordhaushalt - David Mareuil / AP"
    },
    {
      "title": "Weltgrößter Chiphersteller TSMC-Pläne für Fabrik in Dresden werden konkreter",
      "teaser": "Computerchips fehlen der deutschen Industrie an allen Ecken und Enden. Eine Lösung könnte der weltgrößte Chipproduzent TSMC liefern – die Pläne sind bereits weit fortgeschritten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tsmc-plaene-fuer-chipfabrik-in-dresden-werden-konkreter-a-f94f048e-8617-4939-a9fc-704b1fe71b3f",
      "image_title": "TSMC-Pläne für Fabrik in Dresden werden konkreter - TYRONE SIU / REUTERS"
    },
    {
      "title": "Zwischen Klimaschützern und Trump-Freunden Blackrock in der Klemme",
      "teaser": "Larry Fink, Chef des weltgrößten Vermögensverwalters Blackrock, setzt auf mehr Nachhaltigkeit bei seinen Investments – und steht im Kreuzfeuer. Republikaner werfen ihm »wokeness« vor, Klimaschützer zweifeln an seinen Versprechen. Von Tim Bartz und Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/blackrock-wird-zerrieben-zwischen-klimaschuetzern-und-donald-trump-freunden-a-a6ee380b-ee54-42d6-b8a7-d3d76bddb8e8",
      "image_title": "Blackrock in der Klemme - Damon Winter / The New York Times / Redux / laif",
      "author": "Tim Bartz und Ines Zöttl"
    },
    {
      "title": "Arbeitskräfte gesucht Jeder dritte Betrieb will im kommenden Halbjahr einstellen",
      "teaser": "Über diese Pläne vieler Firmen dürften sich die meisten Arbeitnehmer freuen: Mehr Personal, mehr Gehalt – und viele wollen eine steuerfreie 3000-Euro-Prämie in voller Höhe zahlen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-jeder-dritte-betrieb-will-im-kommenden-halbjahr-einstellen-a-eeaef16a-304d-4be6-b3de-b58bb6f780bc",
      "image_title": "Jeder dritte Betrieb will im kommenden Halbjahr einstellen - Christian Charisius / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "»Ein bürokratischer Albtraum« Wirtschaft fordert Vereinfachung des Lieferkettengesetzes",
      "teaser": "Reformer feiern das Lieferkettengesetz als große sozialpolitische Errungenschaft. Eine ganz andere Perspektive auf das Gesetz beleuchten jetzt Vertreter der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratischer-alptraum-wirtschaft-fordert-vereinfachung-des-lieferkettengesetzes-a-4bcce7df-e26d-446c-8a7e-81ee0f66635c",
      "image_title": "Wirtschaft fordert Vereinfachung des Lieferkettengesetzes - Hannes P Albert / dpa"
    },
    {
      "title": "Wertvollster Autohersteller der Welt Musk verspricht, für zwei Jahre keine weiteren Tesla-Aktien zu verkaufen",
      "teaser": "Seit der Übernahme von Twitter durch Elon Musk hat die Tesla-Aktie massiv an Wert verloren. Jetzt verkündet der Multiunternehmer, den Markt nicht mit weiteren Papieren zu fluten – die Frage bleibt, was das Versprechen wert ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/musk-verspricht-fuer-zwei-jahre-keine-weiteren-tesla-aktien-zu-verkaufen-a-10f45891-3ae4-483d-904c-11b5c32fb68d",
      "image_title": "Musk verspricht, für zwei Jahre keine weiteren Tesla-Aktien zu verkaufen - Aly Song / REUTERS"
    },
    {
      "title": "Nahverkehr Verbraucherschützer warnen vor Schmalspurvariante des 49-Euro-Tickets",
      "teaser": "Das 49-Euro-Ticket gilt als reformerische Großtat im öffentlichen Personennahverkehr. Doch Verbraucherschützer fürchten, dass viele der möglichen Vorteile im Ringen um die Details unter die Räder kommen.",
      "url": "https://www.spiegel.de/wirtschaft/nahverkehr-verbraucherschuetzer-warnten-vor-schmalspurvariante-des-49-euro-tickets-a-9b95090d-b448-47db-b112-682fb5a0129b",
      "image_title": "Verbraucherschützer warnen vor Schmalspurvariante des 49-Euro-Tickets - Jens Büttner / dpa"
    },
    {
      "title": "SPD-Forderung Buschmann hält Reform von Indexmieten für kontraproduktiv",
      "teaser": "In der SPD wächst die Sorge, dass die hohe Inflation zu einem massiven Anstieg der Mieten bei Indexverträgen führt. Justizminister Marco Buschmann hält Forderungen nach einer Reform trotzdem für falsch.",
      "url": "https://www.spiegel.de/wirtschaft/spd-forderung-marco-buschmann-haelt-reform-von-indexmieten-fuer-kontraproduktiv-a-3f5eb312-ff4a-449d-84ef-7964e64d3737",
      "image_title": "Buschmann hält Reform von Indexmieten für kontraproduktiv - Sven Simon / imago images"
    },
    {
      "title": "Kriselnde Kaufhauskette Buero.de zieht Angebot für Galeria-Filialen zurück",
      "teaser": "Ein Onlinehändler hatte an 47 Geschäften des angeschlagenen Galeria-Konzerns Interesse bekundet. Nun will Buero.de nicht mehr. Die Lage bei Galeria sei schlechter als gedacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-buero-de-zieht-angebot-fuer-filialen-zurueck-a-8cfe2a5c-95a9-4574-a5c9-7ce6b12ccd3f",
      "image_title": "Buero.de zieht Angebot für Galeria-Filialen zurück - Boris Roessler / dpa"
    },
    {
      "title": "Vor Betrugsprozess FTX-Gründer Bankman-Fried darf für 250 Millionen Dollar Kaution in sein Elternhaus",
      "teaser": "Am Mittwoch wurde Sam Bankman-Fried von den Bahamas ausgeliefert. Nun musste sich der Kryptobörsengründer in Manhattan einem Gericht stellen. Ins Gefängnis muss er vor dem Prozess nicht – aber es gibt zahlreiche Auflagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-ftx-gruender-kommt-fuer-250-millionen-dollar-kaution-aus-dem-gefaengnis-a-62267696-c0ea-408f-b348-e781b0185950",
      "image_title": "FTX-Gründer Bankman-Fried darf für 250 Millionen Dollar Kaution in sein Elternhaus - JEENAH MOON / REUTERS"
    },
    {
      "title": "»Nicht mehr zeitgemäß« C&A will XL-Bereich abschaffen",
      "teaser": "Bisher konnten Kunden beim Modekaufhaus C&A die großen Größen in einem Extrabereich finden. Dieser soll im kommenden Jahr aufgelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-will-xl-bereich-abschaffen-nicht-mehr-zeitgemaess-a-ddd88ec8-0ce0-4237-acc8-f55ff52d8f7c",
      "image_title": "C&A will XL-Bereich abschaffen - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Inflation bei Lebensmitteln Weihnachtsgänse sind bis zu 30 Prozent teurer als im Vorjahr",
      "teaser": "Für ein traditionelles Weihnachtsessen muss man in diesem Jahr tief in die Tasche greifen. Bei Gänsen beklagen die Erzeuger die Folgen der Geflügelpest. Aber auch der Preis für Kartoffelsalat ist gestiegen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-weihnachtsgaense-sind-bis-zu-30-prozent-teurer-als-im-vorjahr-a-94d50189-c02a-4ead-ba13-ff96d93df787",
      "image_title": "Weihnachtsgänse sind bis zu 30 Prozent teurer als im Vorjahr - via www.imago-images.de / imago images/Countrypixel",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Bilanz zum Jahresende Bahn wohl so unpünktlich wie nie",
      "teaser": "Die Deutsche Bahn stellt im Jahr 2022 vermutlich einen Verspätungsrekord auf. Im Fernverkehr waren laut einem Bericht von Januar bis November im Schnitt nur 65,6 Prozent der Züge pünktlich. Der Konzern hat Erklärungen parat.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-wohl-so-unpuenktlich-wie-nie-a-f4a7260b-da5a-423f-b3f6-e968de046bfc",
      "image_title": "Bahn wohl so unpünktlich wie nie - Jonas Walzberg / dpa"
    },
    {
      "title": "Bericht über Personalrochade China-Manager Tom Zhu soll offenbar Teslas US-Geschäft beleben",
      "teaser": "Teslas China-Chef Tom Zhu soll laut einem Agenturbericht die Produktion in den USA auf Vordermann bringen. Manche raunen gar, der Manager könne irgendwann Konzernchef werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-geruechte-um-befoerderung-von-china-manager-tom-zhu-zum-konzernchef-a-23e49d45-0aaa-414f-9b33-5b7925825c69",
      "image_title": "China-Manager Tom Zhu soll offenbar Teslas US-Geschäft beleben - SUN YILEI / REUTERS"
    },
    {
      "title": "Neue Studie Energiekrise macht Autos dauerhaft teurer",
      "teaser": "Hohe Preise für Strom und Gas werden laut einer Studie über Jahre die Kosten für die Produktion von Autos nach oben treiben. Das trifft vor allem Verbrenner – E-Fahrzeuge dürften langfristig dagegen billiger werden. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-macht-autos-dauerhaft-teurer-a-28cbfa77-5f3d-46d0-8f7f-8ad807809f94",
      "image_title": "Energiekrise macht Autos dauerhaft teurer - Ronny Hartmann / AFP",
      "author": "Simon Hage"
    },
    {
      "title": "Feiertagsdienst Jeder Fünfte muss an Heiligabend arbeiten",
      "teaser": "Besinnliche Festtage? Von wegen. Auch an Weihnachten, Silvester und Neujahr haben viele Erwerbstätige Dienst. Wie viele, zeigt eine Umfrage der Hans-Böckler-Stiftung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/feiertagsdienst-viele-erwerbstaetige-muessen-an-den-festtagen-arbeiten-a-b4008bdf-b4f0-4ca2-bd88-4a6e44cd5f87",
      "image_title": "Jeder Fünfte muss an Heiligabend arbeiten - Sven Hoppe / dpa"
    }
  ]
}