{
  "timestamp": "2022-02-16T23:20:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Schmiergeldzahlungen Ericsson geht Korruptionsverdacht im Irak nach",
      "teaser": "Der Netzwerkausrüster Ericsson hat bereits Probleme in den USA wegen Korruptionsermittlungen. Da kommt die Meldung sehr ungelegen, dass es neue Verdachtsfälle gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ericsson-geht-korruptionsverdacht-im-irak-nach-a-94e50dd1-0969-49f5-9101-3b74aa6d7bb7",
      "image_title": "Ericsson geht Korruptionsverdacht im Irak nach - Olof Swahnberg / REUTERS"
    },
    {
      "title": "Trotz Öffnungsplänen Coronahilfen für Firmen und Selbstständige werden verlängert",
      "teaser": "Nur noch 3G in der Gastronomie, keine Zugangskontrollen im Handel – viele Coronabeschränkungen fallen bald weg. Dennoch werden die Überbrückungshilfen für Unternehmen bis zum Sommer weiter angeboten.",
      "url": "https://www.spiegel.de/wirtschaft/coronahilfen-fuer-firmen-und-selbststaendige-werden-verlaengert-a-6990a196-5b7d-4e28-9c3e-cda507829adc",
      "image_title": "Coronahilfen für Firmen und Selbstständige werden verlängert - Oliver Berg/ DPA"
    },
    {
      "title": "Coronahilfen für die Bürger Diese Steuererleichterungen hat das Kabinett beschlossen",
      "teaser": "FDP-Minister Lindner will »die breite Mitte der Gesellschaft« entlasten: Die Bundesregierung verlängert eine Reihe von Finanzhilfen, um besondere Härten in der Pandemie aufzufangen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-diese-steuererleichterungen-hat-das-kabinett-beschlossen-a-ca3a264f-a637-4602-b83a-55d89f43c164",
      "image_title": "Diese Steuererleichterungen hat das Kabinett beschlossen - Hans-Jürgen Wiedl/ DPA"
    },
    {
      "title": "Bündnis gegen ungesundes Essen Ärzte verlangen Werbe-Bannmeile um Schulen",
      "teaser": "Zu viel Zucker, Fett, Salz: 15 Prozent der Kinder und Jugendlichen in Deutschland sind übergewichtig. Mediziner und Verbraucherschützer fordern jetzt ein Werbeverbot zwischen 6 und 23 Uhr.",
      "url": "https://www.spiegel.de/wirtschaft/ungesundes-essen-fuer-kinder-werbeverbote-von-aerzten-und-verbraucherschuetzern-gefordert-a-a2f5a8ee-f703-4bd4-8715-4eb0e008e404",
      "image_title": "Ärzte verlangen Werbe-Bannmeile um Schulen - Henning Kaiser/ dpa"
    },
    {
      "title": "mRNA-Impfstoffe Biontech stellt Anlagen zur Produktion in Afrika vor",
      "teaser": "Ab Mitte des Jahres will Biontech seinen Coronaimpfstoff in Afrika herstellen. Nun hat das Unternehmen die mobilen Produktionsanlagen dafür präsentiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-stellt-anlagen-zur-produktion-von-corona-impfstoff-in-afrika-vor-a-8c9e1968-34d8-4c41-8252-4d0739034ee1",
      "image_title": "Biontech stellt Anlagen zur Produktion in Afrika vor - Boris Roessler / dpa"
    },
    {
      "title": "Früherer Wirtschaftsweiser Lindner-Berater Feld für höheres Rentenalter",
      "teaser": "Später in Rente, ein höherer Preis für CO₂, Lockerungen beim EU-Stabilitätspakt: Der neue Berater von Finanzminister Lindner erhebt eine Reihe unpopulärer Forderungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lars-feld-berater-von-christian-lindner-fordert-hoeheres-rentenalter-a-a11d787d-71f5-471c-aa60-4a003885593f",
      "image_title": "Lindner-Berater Feld für höheres Rentenalter - Patrick Pleul / dpa"
    },
    {
      "title": "Steigende Energiekosten EVP will Notbremse für CO₂-Preis durchsetzen",
      "teaser": "CO₂-Zertifikate sind deutlich teurer geworden und damit auch Strom und Gas. Die EVP-Fraktion im EU-Parlament möchte den Preisschub nach SPIEGEL-Informationen bremsen – und setzt die EU-Kommission unter Druck. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/europaeische-volkspartei-will-notbremse-fuer-co2-preis-einfuehren-a-e1482e94-134c-458d-beac-1fa83df56375",
      "image_title": "EVP will Notbremse für CO₂-Preis durchsetzen - Patrick Pleul/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Spielzeugkonzern aus Franken Playmobil ist an Übernahme von Schleich interessiert",
      "teaser": "Tierfiguren im Reich der Plastikmännchen – laut einem Medienbericht sondiert Playmobil den Kauf von Schleich. Die Lage ist kein Kinderspiel: Playmobil kämpft demnach mit Umsatzrückgängen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-ist-an-uebernahme-von-schleich-interessiert-a-00662d38-0d02-4112-ba5a-d687e1b2fc78",
      "image_title": "Playmobil ist an Übernahme von Schleich interessiert - [M] PR; mauritius images"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Jede fünfte Mutter reduziert wegen Corona ihre Arbeitszeit",
      "teaser": "Geschlossene Kitas, Unterricht zu Hause – die Coronafolgen belasten Familien besonders. Die Folge: ein Rückfall in althergebrachte Muster des Zusammenlebens. Besonders Frauen treten im Job kürzer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hans-boeckler-stiftung-jede-fuenfte-mutter-reduziert-wegen-corona-ihre-arbeitszeit-a-35c0701c-36bb-459e-87ae-8c95e9c5f1ac",
      "image_title": "Jede fünfte Mutter reduziert wegen Corona ihre Arbeitszeit - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Inflation in Europa EZB-Direktorin Schnabel spricht von erhöhtem Risiko",
      "teaser": "Die Preise in der Eurozone steigen stark – stärker, als die Währungshüter erwartet haben. Nun deutet EZB-Direktorin Schnabel eine rasche Reaktion der Zentralbank an.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-ezb-direktorin-isabel-schnabel-sieht-erhoehtes-risiko-bei-zu-spaetem-handeln-a-d8f0a5db-5f2b-409c-ae4c-9153277d9282",
      "image_title": "EZB-Direktorin Schnabel spricht von erhöhtem Risiko - DANIEL ROLAND / AFP"
    },
    {
      "title": "Neues Stufenmodell Regierung will Mieter beim CO₂-Preis deutlich entlasten",
      "teaser": "Bislang tragen Mieter die Kosten der staatlichen CO₂-Abgabe fürs Heizen allein. Nun sollen sich nach SPIEGEL-Informationen auch Vermieter beteiligen. In welcher Höhe hängt vom Zustand des Gebäudes ab. Von Henning Jauernig und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-mieter-beim-co-preis-deutlich-entlasten-a-87b544bb-ca49-4c34-b44f-183971bb4353",
      "image_title": "Regierung will Mieter beim CO₂-Preis deutlich entlasten - A3602 Frank Rumpenhorst/ picture alliance / dpa",
      "author": "Henning Jauernig und Stefan Schultz"
    },
    {
      "title": "Lars Windhorst kritisiert Führung von Hertha BSC »Ich lasse mir von niemandem 375 Millionen Euro verbrennen«",
      "teaser": "Abstiegskampf trotz 375 Millionen Euro Finanzspritze – Investor Lars Windhorst wettert gegen die Führung von Hertha BSC. Manchem beim Fußballklub gehe es vor allem um »Machterhalt und Klüngelei«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-gegen-hertha-bsc-lasse-mir-von-niemandem-375-millionen-euro-verbrennen-a-66039f84-d373-4809-b552-d56ff458cc09",
      "image_title": "»Ich lasse mir von niemandem 375 Millionen Euro verbrennen« - David Swanson / REUTERS"
    },
    {
      "title": "Reallöhne sinken Inflation zehrt Gehaltszuwachs 2021 komplett auf",
      "teaser": "Arbeitnehmerinnen und Arbeitnehmer in Deutschland haben 2021 an Kaufkraft verloren – trotz Gehaltssteigerungen. Schuld ist die höchste Inflationsrate seit fast drei Jahrzehnten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/realloehne-sinken-inflation-zehrt-lohnzuwachs-2021-komplett-auf-a-2e6151d2-1052-4649-b572-27fbbcd4aa85",
      "image_title": "Inflation zehrt Gehaltszuwachs 2021 komplett auf - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Gehaltsuntergrenze Viele Beschäftigte kennen nicht mal die ungefähre Höhe des Mindestlohns",
      "teaser": "Die Bekanntheit des Mindestlohns gilt als ein wichtiger Faktor für seine Einhaltung. Doch besonders die unteren Lohngruppen wissen äußerst wenig über die Untergrenze.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-viele-beschaeftigte-kennen-nicht-mal-die-ungefaehre-hoehe-a-37032aa0-cc4f-4f0e-a484-8a120b39f868",
      "image_title": "Viele Beschäftigte kennen nicht mal die ungefähre Höhe des Mindestlohns - Boris Roessler/ dpa"
    },
    {
      "title": "Milliardenschwerer Finanzbetrug Cum-ex Verschwörung in Nadelstreifen",
      "teaser": "Der Cum-ex-Skandal hat den Staat Milliarden gekostet und dabei nur für wenig Aufregung gesorgt. Warum? Ein neues Buch erklärt jetzt den wohl größten Finanzbetrug der deutschen Geschichte ebenso verständlich wie unterhaltsam. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-verschwoerung-in-nadelstreifen-buch-von-massimo-bognanni-a-ad28601d-57aa-4233-a42b-4db8aa910490",
      "image_title": "Verschwörung in Nadelstreifen - Thomas Lohnes / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Autoprämie, Gebäudesanierung, Wasserstoff Die fatale Gier der Bosse nach Staatsknete Eine Kolumne von Michael Sauga",
      "teaser": "An den Markt glauben Deutschlands Konzernchefs offenbar schon lange nicht mehr. Ungeniert fordert die Industrielobby milliardenschwere Subventionen – und sie bekommt so viel wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/autopraemie-gebaeudesanierung-wasserstoff-die-fatale-gier-der-bosse-nach-subventionen-kolumne-a-8125c456-5c2b-45cf-b80f-092a797470c3"
    },
    {
      "title": "Daniel Wiegand und sein Start-up Lilium Das Himmelfahrtsprojekt",
      "teaser": "Als Kind baute er Modellflugzeuge, nun will Daniel Wiegand mit Lilium die Luftfahrt revolutionieren. Sein elektrischer Jet ist eines der spektakulärsten Techprojekte der Welt – und hochumstritten. Muss man ihn ernst nehmen? Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-wie-daniel-wiegand-mit-seinem-start-up-die-luftfahrt-revolutionieren-will-a-cdb1f0e2-1130-4d9d-8ee0-16e326789c71",
      "image_title": "Das Himmelfahrtsprojekt - Florian Generotzky für manager magazin",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    },
    {
      "title": "Weltraumtourismus Virgin Galactic verkauft Trips ins All – für 450.000 Dollar",
      "teaser": "Richard Branson flog als erster Milliardär ins All. Nun sollen kommerzielle Weltraumflüge für Touristen starten. Ab Mittwoch beginnt der Ticket-Verkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/virgin-galactic-verkauft-trips-ins-all-fuer-450-000-dollar-a-410d7309-40fc-4c8d-893d-9e61693e178e",
      "image_title": "Virgin Galactic verkauft Trips ins All – für 450.000 Dollar - VIRGIN GALACTIC / HANDOUT / EPA"
    },
    {
      "title": "Scholz-Entscheidung Umweltverbände empört über lasche CO₂-Grenzwerte für Autos",
      "teaser": "Neben Verkehrsminister Wissing lehnt auch Kanzler Scholz strengere CO₂-Flottengrenzwerte in der EU ab. Umweltverbände üben massive Kritik, sie sehen die Klimaziele der Bundesregierung gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umweltverbaende-empoert-ueber-lasche-co-grenzwerte-fuer-autos-a-c6c9f439-af67-4575-9872-0d3a5a47a836",
      "image_title": "Umweltverbände empört über lasche CO₂-Grenzwerte für Autos - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Streit bei Autovermieter Ver.di will Betriebsrat bei Sixt vor Gericht erzwingen",
      "teaser": "Die Gewerkschaft Ver.di erhebt schwere Vorwürfe gegen den Autovermieter Sixt: Das Unternehmen habe Mitarbeitern gekündigt, die eine Betriebsratswahl organisieren wollten. Nun soll ein Gericht den Fall klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-bei-autovermieter-ver-di-will-betriebsrat-bei-sixt-vor-gericht-erzwingen-a-0d127e68-e62b-45bd-b793-b19b91f21239",
      "image_title": "Ver.di will Betriebsrat bei Sixt vor Gericht erzwingen - Arne Dedert / dpa"
    }
  ]
}