{
  "timestamp": "2022-03-22T06:25:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinesischer Immobilienriese Evergrande kann Jahresergebnis nicht rechtzeitig vorlegen",
      "teaser": "Wegen der andauernden Schwierigkeiten mit der eigenen Zahlungsfähigkeit verpasst der Immobilienkonzern die Frist für seinen Jahresabschluss. Der Handel mit Evergrande-Aktien wurde ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evergrande-kann-jahresergebnis-nicht-rechtzeitig-vorlegen-a-4b896c56-00dd-41f1-bde5-d2c164886513",
      "image_title": "Evergrande kann Jahresergebnis nicht rechtzeitig vorlegen - Ng Han Guan / AP"
    },
    {
      "title": "Eröffnungsfeier in Brandenburg Tesla liefert erste Autos aus neuer Gigafactory aus",
      "teaser": "Die endgültige Baugenehmigung der Gigafactory ist gerade ein paar Tage alt. Nun sollen an diesem Dienstag die ersten Fahrzeuge übergeben werden – von Tesla-Chef Elon Musk persönlich.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-tesla-liefert-erste-autos-aus-neuer-gigafactory-aus-a-16ef8f91-2d0d-42d8-8c8c-5e289661ff86",
      "image_title": "Tesla liefert erste Autos aus neuer Gigafactory aus - Sean Gallup / Getty Images"
    },
    {
      "title": "Pläne gegen hohe Benzinpreise Mit Stütze zur Tanke",
      "teaser": "Von Tankrabatt bis Mobilitätsgeld: Mit allerlei Konzepten will die Politik gebeutelte Autofahrer unterstützen. Wie unterscheiden sie sich – und wer profitiert wovon am meisten? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/hilfskonzepte-gegen-hohe-benzinpreise-mit-stuetze-zur-tanke-a-dc9f9b8f-b84a-4ed9-b03c-e1b99ec15a74",
      "image_title": "Mit Stütze zur Tanke - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon",
      "author": "David Böcking"
    },
    {
      "title": "TTIP-Neuauflage? Habeck und Lindner streiten über Freihandel mit den USA",
      "teaser": "Das Handelsabkommen TTIP von EU und USA ist vor Jahren gescheitert – nun würde es FDP-Finanzminister Lindner gerne wiederbeleben. Wirtschaftsminister Habeck von den Grünen hält das für keine gute Idee.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-christian-lindner-streiten-ueber-ttip-neuauflage-mit-den-usa-a-16db942e-55f5-45dd-ab8a-a3ccd2b49563",
      "image_title": "Habeck und Lindner streiten über Freihandel mit den USA - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Zucker und Buchweizen Russische Behörden wollen Hamsterkäufe stoppen",
      "teaser": "In Krisenzeiten sind in Russland Zucker und Buchweizen beliebt – immer öfter sind nun die Regale leer. Die russische Ministerpräsidentin Viktoria Abramtschenko dementiert, dass es einen Mangel gibt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-behoerden-wollen-hamsterkaeufe-stoppen-a-89e7f641-f656-41ad-84ba-889324a2673c",
      "image_title": "Russische Behörden wollen Hamsterkäufe stoppen - Igor Russak / dpa"
    },
    {
      "title": "Jüngste Coronawellen 383 Millionen Stunden Arbeit mussten ausfallen",
      "teaser": "Millionenfach krank: Die vierte und die fünfte Coronawelle führten zu massiven Fehlzeiten. Der häufigste Grund unterscheidet sich allerdings von den ersten Wellen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-welle-383-millionen-stunden-arbeit-mussten-ausfallen-a-11f93255-04a2-4c0a-8839-b128390882e8",
      "image_title": "383 Millionen Stunden Arbeit mussten ausfallen - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Wegen Lkw-Protest VW-Werk in Spanien stoppt Produktion",
      "teaser": "Lastwagenfahrer in Spanien protestieren gegen hohe Dieselpreise. Deswegen können VW-Modelle wie Polo und T-Cross nicht hergestellt werden. Zahlreiche weitere Industriebetriebe sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dieselpreise-vw-werk-in-spanien-stoppt-produktion-wegen-protesten-von-lkw-fahrern-a-7ccd0b97-aa01-4a2e-bca2-e9700fdaca3d",
      "image_title": "VW-Werk in Spanien stoppt Produktion - Eduardo Sanz / Europapress / dpa"
    },
    {
      "title": "Russlandsanktionen Oligarchen können eingefrorene Güter in Deutschland noch nutzen",
      "teaser": "Einfrieren ist nicht beschlagnahmen – dieser Grundsatz gilt auch für russische Superreiche unter EU-Sanktionen. Sie können weiter ihre Wohnungen nutzen oder ihre Autos fahren, stellte die Bundesregierung klar.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-oligarchen-koennen-eingefrorene-gueter-in-deutschland-noch-nutzen-a-5df3211e-70ec-4502-af6b-93f2565a3074",
      "image_title": "Oligarchen können eingefrorene Güter in Deutschland noch nutzen - Laia Solanellas / EUROPA PRESS / dpa"
    },
    {
      "title": "ADAC-Auswertung Kurzer Fall der Spritpreise ist vorüber",
      "teaser": "Lange kannten die Preise für Benzin und Diesel nur eine Richtung: nach oben. Vorige Woche entspannte sich die Lage ein wenig – doch das war womöglich nur ein Intermezzo.",
      "url": "https://www.spiegel.de/wirtschaft/adac-kurzer-fall-der-spritpreise-vorueber-a-343d8c08-2d92-412c-9ed1-54f200071441",
      "image_title": "Kurzer Fall der Spritpreise ist vorüber - Marijan Murat / dpa"
    },
    {
      "title": "Inflation Erzeugerpreise steigen so stark wie nie seit Beginn der Statistik",
      "teaser": "Die deutschen Hersteller haben ihre Preise im Februar um 25,9 Prozent erhöht – ein Rekord. Das bekommen auch Verbraucherinnen und Verbraucher zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-erzeugerpreise-steigen-so-stark-wie-nie-seit-beginn-der-statistik-a-6bab6db3-f215-4b8e-b75b-14dd9116dd3b",
      "image_title": "Erzeugerpreise steigen so stark wie nie seit Beginn der Statistik - Christoph Schmidt / dpa"
    },
    {
      "title": "Verzögerungen und Flugausfälle Sicherheitspersonal an acht deutschen Flughäfen streikt am Dienstag",
      "teaser": "In den kommenden Tagen dürfte es an deutschen Airports gehörig ruckeln: Das Sicherheitspersonal streikt für bessere Löhne. Betroffen sind Frankfurt, Berlin, Bremen, Hamburg, Hannover, Stuttgart, Düsseldorf und Köln/Bonn.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-des-flughafen-sicherheitspersonals-am-dienstag-a-61fb5b3c-8dcc-445f-84b8-6e22bfb09f61",
      "image_title": "Sicherheitspersonal an acht deutschen Flughäfen streikt am Dienstag - Jens Kalaene/ ZB/ DPA"
    },
    {
      "title": "Kurz vor Kriegsbeginn Deutsche Firmen steigern Exporte nach Russland stark",
      "teaser": "Noch im Februar lieferten deutsche Unternehmen erheblich mehr Waren nach Russland als ein Jahr zuvor. Die Ausfuhren in andere Länder stiegen in geringerem Maße.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-deutsche-firmen-steigern-exporte-kurz-vor-ukraine-krieg-stark-a-52c95bf8-9cd2-44ee-8be0-f4dfa7dea942",
      "image_title": "Deutsche Firmen steigern Exporte nach Russland stark - Daniel Reinhardt / dpa"
    },
    {
      "title": "Fehlende Lebensmittel aus der Ukraine Die neue Ölkrise",
      "teaser": "Kunden hamstern, Händler beschränken die Abgabe: Werden in Deutschland Waren wie Sonnenblumenöl knapp? Experten erklären die Hintergründe – und sagen, welche Fehler Verbraucher jetzt nicht machen sollten. Von Maria Marquart und Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-sonnenblumenoel-knapp-ist-und-verbraucher-trotzdem-nicht-hamstern-sollten-a-6cedc99e-7873-41df-8a7e-59a12ef2df9e",
      "image_title": "Die neue Ölkrise - MiS / IMAGO",
      "author": "Maria Marquart und Tim Spark"
    },
    {
      "title": "Sanktionierter russischer Oligarch Abramowitsch-Superjacht kreuzt vor türkischer Küste",
      "teaser": "Schnell raus aus europäischen Gewässern: Kurz bevor die EU Roman Abramowitsch auf die Sanktionsliste setzte, hat eine seiner Luxusschiffe Barcelona verlassen – und taucht nun wieder vor einem türkischen Badeort auf.",
      "url": "https://www.spiegel.de/wirtschaft/roman-abramowitsch-superjacht-des-russischen-oligarchen-kreuzt-vor-tuerkischer-kueste-a-6dfe4a7e-93ca-42ae-bf01-fff48a676fc0",
      "image_title": "Abramowitsch-Superjacht kreuzt vor türkischer Küste - Filip Filipovic / Getty Images"
    },
    {
      "title": "Coronapandemie Krankenkassen haben zu wenig Papier für Umsetzung der Impfpflicht",
      "teaser": "Die gesetzlichen Krankenkassen wehren sich dagegen, die Coronaimpfpflicht zu überwachen. Sie sorgen sich um das Vertrauensverhältnis mit den Versicherten – führen aber auch unerwartete Argumente an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-impfpflicht-krankenkassen-halten-umsetzung-wegen-papiermangel-fuer-nicht-umsetzbar-a-850d8696-45ca-4bf4-91ab-0ddb98b01cf8",
      "image_title": "Krankenkassen haben zu wenig Papier für Umsetzung der Impfpflicht - Moritz Frankenberg / dpa"
    },
    {
      "title": "Hohe Spritpreise Gewerkschaften wettern gegen Lindners Tankrabatt",
      "teaser": "Energie ist extrem teuer, doch was sollte der Staat tun? Arbeitsminister Heil will pauschale Zahlungen an Gering- und Normalverdiener, die Gewerkschaften ein Mobilitätsgeld. Der Widerstand gegen einen Tankrabatt wächst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-spritpreise-gewerkschaften-wettern-gegen-christian-lindners-tankrabatt-a-198afbf4-8919-4ca4-b498-bc8a27f402a5",
      "image_title": "Gewerkschaften wettern gegen Lindners Tankrabatt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tarifverhandlungen Gewerkschaft droht mit weiteren Warnstreiks in Kitas",
      "teaser": "Vor »schweren Wochen mit einem für alle Beteiligten mühsamen Arbeitskampf« warnen die Gewerkschaften: An diesem Montag gehen die Tarifverhandlungen für kommunale Kitas und Sozialarbeit in die nächste Runde.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kitas-gewerkschaft-droht-mit-weiteren-warnstreiks-a-da81c93e-8343-4e1b-8154-64a977491907",
      "image_title": "Gewerkschaft droht mit weiteren Warnstreiks in Kitas - Julian Stratenschulte / dpa"
    },
    {
      "title": "110 Milliarden Dollar Ölkonzern Saudi Aramco steigert Gewinn um 124 Prozent",
      "teaser": "Das Ergebnis liegt über dem Niveau vor der Coronakrise: Saudi Aramco hat 2021 kräftig verdient – und will nun mehr Geld in die Produktion stecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-aramco-oelkonzern-verdoppelt-gewinn-a-a962f7c3-f2cc-48ea-bad7-9cce80607779",
      "image_title": "Ölkonzern Saudi Aramco steigert Gewinn um 124 Prozent - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Umfrageergebnisse Neun von zehn Haushaltshilfen arbeiten schwarz",
      "teaser": "Vor allem Besserverdienende lassen sich im Haushalt helfen – in den meisten Fällen melden sie die Arbeitskräfte nicht an. Die Ampelkoalition will Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwarzarbeit-neun-von-zehn-haushaltshilfen-arbeiten-schwarz-a-2e4c3c90-168c-49a5-ac77-42629cf48c6a",
      "image_title": "Neun von zehn Haushaltshilfen arbeiten schwarz - Zeljko Dangubic / Westend61 / IMAGO"
    },
    {
      "title": "Nico Hofmann über seine Finanzen »Ich habe fünf Menschen als Erben benannt«",
      "teaser": "Was bedeutet Geld, wenn man genug davon hat? Star-Produzent Nico Hofmann erzählt, warum er sich einen Fahrer leistet, seinen Müll aber selbst rausbringt. Und er macht sich Gedanken über den Tod. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/nico-hofmann-mein-alltag-hat-weniger-glamour-als-es-scheint-a-5c882b96-0002-0001-0000-000197985145",
      "image_title": "»Ich habe fünf Menschen als Erben benannt« - Benjamin Zibner / BILD"
    }
  ]
}