{
  "timestamp": "2022-10-20T23:33:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne nach Übernahme Musk will offenbar 75 Prozent der Jobs bei Twitter streichen",
      "teaser": "Bei Twitter könnte ein Job-Kahlschlag drohen. Laut »Washington Post« plant Elon Musk nach einem Kauf der Plattform einen radikalen Stellenabbau – mehr als 5000 Mitarbeiterinnen und Mitarbeiter wären betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-will-offenbar-75-prozent-der-jobs-nach-uebernahme-streichen-a-e68633c9-ee3e-4ad6-82d9-badaacdafe35",
      "image_title": "Musk will offenbar 75 Prozent der Jobs bei Twitter streichen - Mike Blake / REUTERS"
    },
    {
      "title": "Finanzmärkte bestraften unseriöse Liz Truss Die gnadenlose Weisheit des Kapitals Ein Kommentar von Christian Reiermann",
      "teaser": "Der Sturz der britischen Premierministerin zeigt, dass die Globalisierung lebt – und mit ihr die segensreiche Wächterfunktion funktionierender Märkte.",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-finanzmaerkte-bestrafen-unserioese-politiker-die-gnadenlose-weisheit-des-kapitals-kommentar-a-c96c815f-75a0-45d7-9a85-a0030c91a1f9",
      "image_title": "Die gnadenlose Weisheit des Kapitals - GEOFF CADDICK / AFP"
    },
    {
      "title": "Investitionen in E-Bikes Wie Porsche den Fahrradmarkt aufmischen will",
      "teaser": "Porsche steht für Luxussportwagen. Doch der Autobauer greift auch auf dem Fahrradmarkt an – mit starken Partnern und einem eigenen Elektromotor. Die Branche ist besorgt. Von manager-magazin-Redakteurin Anna Driftschröer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-der-autobauer-will-den-markt-fuer-e-bikes-aufmischen-a-43f2621a-5349-4790-8ce8-27ca7d464d01",
      "image_title": "Wie Porsche den Fahrradmarkt aufmischen will - Verena Müller für manager magazin",
      "author": "manager-magazin-Redakteurin Anna Driftschröer"
    },
    {
      "title": "Ergebnis interner RBB-Prüfung Arbeitsverträge mit Ex-Intendantin Schlesinger wohl ungültig",
      "teaser": "Die vom RBB in der Causa Schlesinger beauftragten Anwälte haben einen Zwischenbericht vorgelegt: Arbeitsverträge der Ex-Intendantin sind demnach nie abgesegnet worden, eine Dienstreise nach London sei privat gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-arbeitsvertraege-mit-ex-intendantin-des-rbb-laut-interner-pruefung-ungueltig-a-e3e99a25-6357-4d78-81f5-6c8187f246cf",
      "image_title": "Arbeitsverträge mit Ex-Intendantin Schlesinger wohl ungültig - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Steigender Pfundkurs Anleger danken Truss den Rücktritt",
      "teaser": "Die Reaktion der Märkte ist eindeutig – und von gewisser Gnadenlosigkeit geprägt: Kaum hat Premierministerin Liz Truss ihren Rücktritt angekündigt, gewinnt das Pfund Sterling wieder deutlich an Wert.",
      "url": "https://www.spiegel.de/wirtschaft/steigender-pfundkurs-anleger-danken-liz-truss-den-ruecktritt-a-8549e505-34c2-4f60-ab4f-d60913882de1",
      "image_title": "Anleger danken Truss den Rücktritt - Kirsty O'connor/ dpa"
    },
    {
      "title": "Privatisierungsstreit in der Ampel Der Hafen-Aufstand",
      "teaser": "China will sich in den Hamburger Hafen einkaufen. Sechs Bundesministerien sind dagegen – doch Kanzler Scholz will den Deal offenbar durchdrücken. Was das bedeuten könnte, zeigt ein Blick nach Piräus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-und-china-der-hafen-aufstand-a-931fa215-6158-461f-ba53-86841ade0b89",
      "image_title": "Der Hafen-Aufstand - Rainer Keuenhof / picture alliance"
    },
    {
      "title": "Stromtrasse über den Balkan Griechenland will Deutschland Windstrom liefern",
      "teaser": "Die Regierung in Athen arbeitet emsig an einem neuen Geschäftsmodell für die griechische Wirtschaft: dem Verkauf von klimaneutral erzeugter Energie. Jetzt soll Deutschland als Kunde gewonnen werden.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-griechenland-will-deutschland-windstrom-liefern-a-c1970857-21b0-4710-bb26-36633be4e945",
      "image_title": "Griechenland will Deutschland Windstrom liefern - Aris Messinis / AFP"
    },
    {
      "title": "EuGH-Urteil Airlines haften auch für psychische Unfallfolgen",
      "teaser": "Wer nach einem Flugunfall in der EU an einem Trauma leidet, hat unter Umständen Anspruch auf Schadensersatz. Das hat der Europäische Gerichtshof entschieden. Hintergrund ist ein bizarrer Unfall in Österreich.",
      "url": "https://www.spiegel.de/wirtschaft/urteil-des-eugh-fluglinien-haften-auch-fuer-psychische-unfallfolgen-a-a02acfdc-3e37-49e2-87fe-2d275fe0bed9",
      "image_title": "Airlines haften auch für psychische Unfallfolgen - Robert Michael / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Eine große Mehrheit der Deutschen fühlt sich in Preiskrise nicht ausreichend entlastet",
      "teaser": "Die Regierung bekämpft hohe Energiepreise und Inflation mit Milliarden. Doch eine Befragung zeigt: Bei fast drei von vier Deutschen kommt gefühlt zu wenig an – und sie halten die Entlastungen für sozial ungerecht. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-und-inflation-72-prozent-fuehlen-sich-nicht-ausreichend-entlastet-a-04c41a45-e051-437b-9dfd-98ae2f90762c",
      "image_title": "Eine große Mehrheit der Deutschen fühlt sich in Preiskrise nicht ausreichend entlastet - Uwe Zucchi / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Trotz hoher Inflation Türkische Notenbank senkt Leitzins – und zwar deutlich",
      "teaser": "Immer extremer werden die Preissteigerungen in der Türkei. Dennoch senkt die Notenbank kontinuierlich den Leitzins – entgegen der herrschenden Lehrmeinung. Jetzt hat das Institut einen besonders drastischen Schritt vollzogen.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-notenbank-senkt-leitzins-trotz-hoher-inflation-und-zwar-deutlich-a-3108e66c-8832-4669-9b7f-8c68406da733",
      "image_title": "Türkische Notenbank senkt Leitzins – und zwar deutlich - Ädil Toffolo / IMAGO"
    },
    {
      "title": "Energiekrise Förderbank KfW erwartet drastischen Rückgang der Investitionen",
      "teaser": "Kleinere und mittlere Firmen in Deutschland haben gerade erst die finanziellen Rückschläge infolge der Coronapandemie weggesteckt. Jetzt sorgt die Energiekrise für neue Belastungen – mit langfristigen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/kfw-erwartet-drastischen-rueckgang-der-investitionen-a-a97679e5-3e00-4c99-b220-d004c0399ca0",
      "image_title": "Förderbank KfW erwartet drastischen Rückgang der Investitionen - Monika Skolimowska / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Parfümeriekette Warum Tina Müller als CEO bei Douglas ausscheidet",
      "teaser": "Chefwechsel bei der Parfümeriekette Douglas: Nach fünf Jahren an der Spitze gibt Tina Müller die operative Leitung ab, es übernimmt ein harter Sanierer. Die Managerin muss nun von der Seitenlinie zusehen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/douglas-warum-tina-mueller-als-ceo-ausscheidet-a-802f9e95-f844-4734-96f4-5d5edb59603f",
      "image_title": "Warum Tina Müller als CEO bei Douglas ausscheidet - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Angeschlagener Gashändler Uniper benötigt wohl weitere 40 Milliarden Euro",
      "teaser": "Mit dem milliardenschweren Rettungspaket für Uniper hatte die Bundesregierung die Gasversorgung sicherstellen wollen. Doch es zeichnet sich ab, dass das Geld nicht ausreichen wird – bei Weitem nicht.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-angeschlagener-gas-haendler-benoetigt-wohl-weitere-40-milliarden-euro-a-d3789e32-ca23-4cc3-9357-9a28b66fa79e",
      "image_title": "Uniper benötigt wohl weitere 40 Milliarden Euro - Oliver Berg / dpa"
    },
    {
      "title": "Streit zwischen Kanzleramt und Ministerien Scholz will offenbar chinesischen Einstieg in Hamburger Hafen durchsetzen",
      "teaser": "Darf der chinesische Staatskonzern Cosco Teile des Hamburger Hafens kaufen? Nach SPIEGEL-Informationen dringt das Kanzleramt darauf, den Einstieg zu erlauben – während sechs Ministerien das Geschäft ablehnen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-regierung-offenbar-uneins-ueber-china-einstieg-a-a81037b0-1dd2-4b97-ac67-bf130b8a19cd",
      "image_title": "Scholz will offenbar chinesischen Einstieg in Hamburger Hafen durchsetzen - Marcus Brandt / dpa"
    },
    {
      "title": "Trotz hoher Inflation Tesla verdoppelt Gewinn – und enttäuscht die Analysten",
      "teaser": "Der Elektroauto-Hersteller Tesla hat zwischen Juli und September die Erlöse kräftig gesteigert. Elon Musk prognostiziert zudem ein »rekordbrechendes« Schlussquartal. Trotzdem sackte die Aktie erst mal ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-us-autohersteller-verdoppelt-gewinn-und-enttaeuscht-die-analysten-a-0644aab9-f12b-4ad5-bbd5-efc423d52f26",
      "image_title": "Tesla verdoppelt Gewinn – und enttäuscht die Analysten - Robert F. Bukaty / AP"
    },
    {
      "title": "Frühindikator für Inflation Erzeugerpreise im September erneut um 45,8 Prozent gestiegen",
      "teaser": "Die Erzeugerpreise gelten als Frühindikator für die Entwicklung der Inflation. Schon im August hatte ihr starker Anstieg die Experten überrascht. Die Septemberzahlen sind nicht besser.",
      "url": "https://www.spiegel.de/wirtschaft/erzeugerpreise-im-september-erneut-um-45-8-prozent-gestiegen-a-41d2081e-4af0-4c5f-adeb-b000c18325b4",
      "image_title": "Erzeugerpreise im September erneut um 45,8 Prozent gestiegen - DPA"
    },
    {
      "title": "Besorgniserregende Branchenzahlen Windkraftausbau an Land stagniert",
      "teaser": "Beim Windkraftausbau geht es der Branche zu langsam voran: Zahlreiche fertige Projekte lägen bei den Genehmigungsbehörden, würden aber nicht abgearbeitet. Es brauche »einen Entscheidungsturbo«.",
      "url": "https://www.spiegel.de/wirtschaft/windenergie-branche-windkraft-ausbau-an-land-stagniert-a-af6a7b58-4b22-4ae8-a656-39fdf877e2a5",
      "image_title": "Windkraftausbau an Land stagniert - Friso Gentsch / dpa"
    },
    {
      "title": "Einbruch der Nachfrage, höhere Energiepreise DIW-Chef Fratzscher erwartet Insolvenzwelle bei Unternehmen",
      "teaser": "Corona und die Wirtschaftskrise setzen den Unternehmen zu. Topökonom Marcel Fratzscher befürchtet, dass etliche der Rezession nicht standhalten – sie hätten »kaum noch Rücklagen«.",
      "url": "https://www.spiegel.de/wirtschaft/diw-chef-marcel-fratzscher-erwartet-insolvenzwelle-bei-unternehmen-a-1fb7cd35-e4d4-4e7a-bdc1-04066c2236fb",
      "image_title": "DIW-Chef Fratzscher erwartet Insolvenzwelle bei Unternehmen - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Studie zur Energiesicherheit Deutschland muss Gasverbrauch um 30 Prozent senken",
      "teaser": "In Deutschland wird immer noch zu wenig Gas eingespart. Neue Berechnungen zeigen, dass es vor allem bei Kleinverbrauchern noch Luft nach oben gibt. Bessere Noten erhält die Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/energie-deutschland-muss-gasverbrauch-um-30-prozent-senken-a-35e60ed7-2f94-4ef3-abe7-4338e885a097",
      "image_title": "Deutschland muss Gasverbrauch um 30 Prozent senken - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "»Mehr Einfluss auf Energieversorgung« Berlin erwägt Kauf von Vattenfalls Fernwärmegeschäft",
      "teaser": "Bürgermeisterin Franziska Giffey will mehr Einfluss auf die Energieversorgung der Hauptstadt haben. Nun bahnt sich ein großer Deal an, an dem auch der Berliner Energieversorger Gasag beteiligt sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berlin-erwaegt-kauf-von-vattenfalls-fernwaermegeschaeft-a-2ed302d1-6059-49ac-8fc3-e6991cb1d344",
      "image_title": "Berlin erwägt Kauf von Vattenfalls Fernwärmegeschäft - Frank Peters / PantherMedia / IMAGO"
    }
  ]
}