{
  "timestamp": "2022-09-23T09:27:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Inflationskrise Spanien kündigt Reichensteuer ab 2023 an",
      "teaser": "Eine Steuer, die »nicht mehr als ein Prozent« der Bevölkerung zahlen soll, nämlich Millionäre: Spaniens Regierung will damit die breite Bevölkerung von der Teuerung entlasten. Es gibt aber noch offene Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-kuendigt-reichensteuer-an-um-kampf-gegen-die-inflation-zu-finanzieren-a-4aa10bb3-50e1-4527-8765-e8dd9da03cce",
      "image_title": "Spanien kündigt Reichensteuer ab 2023 an - Eduardo Parra / dpa"
    },
    {
      "title": "Lauterbach-Plan Bundestag debattiert über Rekorddefizit der Krankenkassen",
      "teaser": "Der Bundestag diskutiert über die Finanzlage der gesetzlichen Krankenkassen. Zuvor hat Gesundheitsminister Lauterbach einen Plan vorgelegt, wie er das Loch stopfen will.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-bundestag-beraet-ueber-karl-lauterbachs-plan-gegen-das-rekorddefizit-a-1cd14bba-6b95-4abe-aecd-bf956bb8db06",
      "image_title": "Bundestag debattiert über Rekorddefizit der Krankenkassen - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Kampf gegen Energiepreiskrise Arbeitgeberpräsident warnt vor zu hohen Erwartungen an steuerfreie Einmalzahlungen",
      "teaser": "Um die Menschen zu entlasten, bittet Kanzler Scholz Unternehmen um Sonderzahlungen für ihre Beschäftigten. Der Arbeitgeberpräsident Dulger ist skeptisch, denn auch die Firmen litten unter den hohen Energiekosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitgeber-bda-praesident-rainer-dulger-warnt-vor-zu-hohen-erwartungen-an-steuerfreie-einmalzahlungen-a-98c98dc7-a555-46ca-a109-33043a6e2cf8",
      "image_title": "Arbeitgeberpräsident warnt vor zu hohen Erwartungen an steuerfreie Einmalzahlungen - Christian Mang / REUTERS"
    },
    {
      "title": "Stockender Rückbau Deponien für nicht strahlenden AKW-Müll dringend gesucht",
      "teaser": "Deutschland streitet über längere AKW-Laufzeiten, obwohl ein Endlager für den strahlenden Müll fehlt. Laut Kernenergiebranche bereitet dabei selbst die Entsorgung von nicht radioaktivem Abfall aus den Kraftwerken Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deponien-fuer-nicht-strahlenden-akw-muell-dringend-gesucht-a-2820c1de-8c63-400a-8854-15916a7bfd6f",
      "image_title": "Deponien für nicht strahlenden AKW-Müll dringend gesucht - Stefan Sauer / dpa"
    },
    {
      "title": "Drohende Kostenexplosion für Verbraucher Auch Kanzlerparteichef Klingbeil stellt Gasumlage infrage",
      "teaser": "Trotz der Verstaatlichung von Uniper oder der Gazprom-Tochter Sefe hält Wirtschaftsminister Habeck an der umstrittenen Gasumlage fest. Der Widerstand innerhalb der Ampelkoalition wächst dagegen nun deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spd-chef-lars-klingbeil-stellt-gasumlage-infrage-a-156c80b6-a8e1-4e71-b2c5-591ee0e1c881",
      "image_title": "Auch Kanzlerparteichef Klingbeil stellt Gasumlage infrage - Sina Schuldt / dpa"
    },
    {
      "title": "Stromkrise in Frankreich Paris knipst die Lichter früher aus",
      "teaser": "Um Strom zu sparen, werden auch Pariser Wahrzeichen nachts nicht mehr angestrahlt. Auf den Champs-Élysées sollen künftig um 22 Uhr die Lichter ausgehen, der Eiffelturm soll dagegen noch etwas länger leuchten dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/stromkrise-in-frankreich-paris-knipst-die-lichter-frueher-aus-a-ed976c2e-3d36-47e7-9a49-6ac80ac29f86",
      "image_title": "Paris knipst die Lichter früher aus - jazzmxx / Getty Images"
    },
    {
      "title": "Habeck zu Arbeitsbelastung in seinem Ministerium »Die Leute werden krank. Die haben Burn-out, die kriegen Tinnitus. Die können nicht mehr«",
      "teaser": "Gasumlage, Wirtschaftshilfen, Verstaatlichung: Der Druck in Habecks Wirtschaftsministerium ist aktuell enorm. Auf einem Industriekongress hat der Grünenpolitiker eindrücklich um Verständnis für seine Beamten geworben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-zu-arbeitsbelastung-in-seinem-ministerium-die-leute-werden-krank-die-koennen-nicht-mehr-a-ec9f7552-ccef-4b67-81a7-a06e708176c3",
      "image_title": "»Die Leute werden krank. Die haben Burn-out, die kriegen Tinnitus. Die können nicht mehr« - Annette Riedl / dpa"
    },
    {
      "title": "Macron will Ausbau erneuerbarer Energien beschleunigen »Unsere Nachbarn sind viel schneller gewesen als wir«",
      "teaser": "Nur ein Viertel seiner Energie bezieht Frankreich aus erneuerbaren Quellen. Nun hat Präsident Macron den ersten Offshore-Windpark des Landes in Betrieb genommen – 49 weitere sollen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-emmanuel-macron-will-ausbau-erneuerbarer-energien-beschleunigen-a-a7b6c95f-e7c4-4ed7-8058-482b713c02b3",
      "image_title": "»Unsere Nachbarn sind viel schneller gewesen als wir« - STEPHANE MAHE / AFP"
    },
    {
      "title": "Razzienfund bei Usmanow Hortete der Oligarch vom Tegernsee auch Fabergé-Eier?",
      "teaser": "Alischer Usmanow ist ein Freund Putins, mehrere deutsche Villen wurden durchsucht, weil er der Geldwäsche verdächtigt wird. Nach SPIEGEL-Informationen fand die Polizei dabei ganz besondere Schmuckstücke.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-hortete-der-oligarch-vom-tegernsee-auch-faberge-eier-a-8287db15-143e-4675-907a-b6efcdbc7d20",
      "image_title": "Hortete der Oligarch vom Tegernsee auch Fabergé-Eier? - rain / epa / dpa"
    },
    {
      "title": "Gefährliche Fensterheber Softwareupdate bei über einer Million Tesla-Autos in den USA",
      "teaser": "Noch ein Softwareproblem: Bei gleich mehreren Modellen muss Tesla nachbessern, weil man sich an den Fenstern die Finger einklemmen kann. Der Hersteller steht derzeit im Fokus der US-Behörde für Straßen- und Fahrzeugsicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/fensterheber-softwareupdate-bei-ueber-einer-million-tesla-a-26323287-53c9-42e4-b11c-c9e36c6df7df",
      "image_title": "Softwareupdate bei über einer Million Tesla-Autos in den USA - Marcio Jose Sanchez/ AP/dpa"
    },
    {
      "title": "»Schnelle Abschlagszahlungen« Habeck kündigt erweiterte Hilfen für Unternehmen an",
      "teaser": "100 Milliarden Euro beträgt das Sondervermögen zur Landesverteidigung – Robert Habeck fordert nun, mit der gleichen Entschlossenheit die Wirtschaft zu verteidigen. Er wendet sich damit auch gegen die Schuldengrenze.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-kuendigt-erweiterte-hilfen-fuer-unternehmen-an-a-093c358f-87a9-4f15-ad7d-eb3a366aea4a",
      "image_title": "Habeck kündigt erweiterte Hilfen für Unternehmen an - Tobias Schwaz / AFP"
    },
    {
      "title": "Wegen hoher Energiepreise Japan stützt Yen erstmals seit 24 Jahren",
      "teaser": "Ein schwacher Yen hilft normalerweise der exportorientierten japanischen Wirtschaft: Doch damit werden die Importpreise für Energie und Rohstoffe noch teurer. Nun versucht das Land, seine Währung aufzuwerten.",
      "url": "https://www.spiegel.de/wirtschaft/japan-stuetzt-yen-erstmals-seit-24-jahren-a-97054c80-82a0-4f81-9bf4-72f19e3e5599",
      "image_title": "Japan stützt Yen erstmals seit 24 Jahren - Jiji Press / EPA"
    },
    {
      "title": "Prognose USA wohl bald wichtigster LNG-Lieferant für die EU",
      "teaser": "Wie ersetzt man russisches Gas? Künftig wird Flüssiggas eine tragende Rolle spielen, häufig dürfte es aus den USA kommen. Zu diesem Ergebnis kommt eine Studie, in der es auch um die Preisentwicklung geht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wohl-bald-wichtigster-lng-lieferant-fuer-die-eu-a-d6632ac5-7686-4e88-99af-467805c02e3e",
      "image_title": "USA wohl bald wichtigster LNG-Lieferant für die EU - Lex Van Lieshout / AFP"
    },
    {
      "title": "Kampf gegen Inflation Britische Zentralbank wagt nur kleinen Zinsschritt",
      "teaser": "Die britische Zentralbank stellt den Beginn einer Rezession fest und erhöht ihren Leitzins – allerdings vergleichsweise moderat. Der Druck auf die vom Brexit geplagte Wirtschaft steigt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-zentralbank-wagt-nur-kleinen-zinsschritt-a-22855b16-529f-4ad3-87c7-e51f7e329a00",
      "image_title": "Britische Zentralbank wagt nur kleinen Zinsschritt - Andy Rain / EPA"
    },
    {
      "title": "Energiepreise Bundesregierung verhandelt Hilfen für Stadtwerke",
      "teaser": "Die steigenden Strom- und Gaspreise bringen die regionalen Versorger ins Straucheln. Die Bundesregierung schnürt bereits am nächsten Hilfspaket.",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gaspreise-bundesregierung-verhandelt-hilfen-fuer-stadtwerke-a-65b7f989-3def-469d-a8e2-e3e1e7f5a5ea",
      "image_title": "Bundesregierung verhandelt Hilfen für Stadtwerke - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsche Gasversorgung in Gefahr Bund wird Gazprom-Tochter Sefe verstaatlichen",
      "teaser": "Die nächste Übernahme eines strauchelnden Energieversorgers steht bevor: Nach der Uniper-Verstaatlichung wird der Bund die frühere Gazprom Germania vor einer Pleite schützen – und damit auch den Leipziger Gasimporteur VNG. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sefe-bund-wird-gazprom-tochter-verstaatlichen-a-9921967b-fa63-49d3-bb6a-4a3d9f82ed09",
      "image_title": "Bund wird Gazprom-Tochter Sefe verstaatlichen - Fabian Bimmer / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Neue Probebohrungen Britische Regierung hebt Frackingverbot auf",
      "teaser": "Hauptsache Gas: Der neue britische Energieminister Jacob Rees-Mogg treibt das Fracking in seinem Land voran. Es war verboten worden, weil die Erdbebengefahr als unkalkulierbar gilt.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-regierung-hebt-fracking-verbot-auf-a-23bffb32-b521-49af-a28f-d6ac64ee2491",
      "image_title": "Britische Regierung hebt Frackingverbot auf - NEIL HALL / EPA"
    },
    {
      "title": "Facebook-Mutter in der Krise Zuckerberg ruft Sparkurs bei Meta aus",
      "teaser": "Meta-Chef Mark Zuckerberg sieht harte Zeiten auf die Facebook-Mutter zukommen und verordnet seinem Unternehmen einen strengen Sparkurs. Die Kosten sollen um mindestens zehn Prozent sinken.",
      "url": "https://www.spiegel.de/wirtschaft/meta-mark-zuckerberg-ruft-den-sparkurs-bei-facebook-mutter-aus-a-1cf94003-b81d-427f-9a5b-97a6f3b681d8",
      "image_title": "Zuckerberg ruft Sparkurs bei Meta aus - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Turbulenzen Leitzins-Erhöhung der Fed lässt Börsenkurse weltweit abstürzen",
      "teaser": "Nach der Leitzinserhöhung in den USA lassen die Kurse an den Börsen kräftig Federn. Der Dax öffnete am Donnerstag im Minus, ebenso die Börsen in Paris und London. Auch der Nikkei in Japan schloss im Minus.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-erhoehung-der-fed-laesst-boersenkurse-weltweit-abstuerzen-a-89ee78ea-4c08-4d5f-8baf-2058a7068430",
      "image_title": "Leitzins-Erhöhung der Fed lässt Börsenkurse weltweit abstürzen - Arne Dedert / dpa"
    },
    {
      "title": "Kleinunternehmer in der Inflationsfalle »Ich weiß nicht, wie wir das auffangen sollen«",
      "teaser": "Erst Corona, nun die steigenden Energiekosten: Bäcker, Restaurants und Schreiner kämpfen sich durch die nächste Krise, viele sind erneut an der Belastungsgrenze. Wie lange geht das noch gut? Von Michael Kröger und Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baecker-restaurants-schreiner-wie-die-inflation-kleine-betriebe-bedroht-a-1be29474-39a6-4cda-8b79-2db67971f1ff",
      "image_title": "»Ich weiß nicht, wie wir das auffangen sollen« - Michael Kröger / DER SPIEGEL",
      "author": "Michael Kröger und Roger Schneider"
    }
  ]
}