{
  "timestamp": "2022-05-09T11:20:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Öl zu Wasserstoff Brandenburg hofft auf Zukunft für Rosneft-Raffinerie",
      "teaser": "Nach dem geplanten Ölembargo gegen Russland fürchtet die Raffinerie in Schwedt um ihr Geschäft. Das Bundesland Brandenburg drängt nun auf neue Konzepte für die Verarbeitung – mit Wasserstoff und Biomaterialien.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-hofft-auf-zukunft-fuer-rosneft-raffinerie-in-schwedt-a-4a5ccce7-eb49-4eca-aa6e-70c643e0a623",
      "image_title": "Brandenburg hofft auf Zukunft für Rosneft-Raffinerie - Patrick Pleul / dpa"
    },
    {
      "title": "Teure Agrarrohstoffe Foodwatch verlangt Schranken für Nahrungsmittel-Spekulanten",
      "teaser": "Die Preise für Lebensmittel werden oft auch durch Finanzwetten getrieben – wie aktuell beim Weizen. Die Verbraucherschützer von Foodwatch warnen vor einem Teufelskreis aus Angst und Gier.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/foodwatch-verlangt-schranken-fuer-nahrungsmittel-spekulanten-a-d6ff3145-2727-48f0-ac23-51e15419c0ad",
      "image_title": "Foodwatch verlangt Schranken für Nahrungsmittel-Spekulanten - Bernd Wüstneck / dpa"
    },
    {
      "title": "Produktion von Fleischersatz steigt deutlich Boom ohne Beef",
      "teaser": "Der Markt für Tofuwürste, Seitanschnitzel oder Veggieburger boomt. Die deutschen Hersteller dieser vegetarischen oder veganen Alternativen zum Fleisch stellten 2021 knapp 17 Prozent mehr als im Vorjahr her.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fleischersatz-firmen-produzieren-deutlich-mehr-a-38e37af0-48ab-430e-b5d4-320bc2d86fcc",
      "image_title": "Boom ohne Beef - Joerg Boethling / IMAGO"
    },
    {
      "title": "Bei Gaslieferstopp aus Russland Studie warnt vor massivem Konjunktureinbruch",
      "teaser": "Ohne russisches Gas könnte die Wirtschaft um bis zu zwölf Prozent einbrechen, warnt eine neue Untersuchung. Möglich ist demnach »eine Wirtschaftskrise, wie sie Deutschland seit dem Zweiten Weltkrieg nicht erlebt hat«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-lieferstopp-neue-studie-warnt-vor-massivem-konjunktureinbruch-a-9a2b65a8-f931-4e23-9f97-a1650a7886f7",
      "image_title": "Studie warnt vor massivem Konjunktureinbruch - Frank Augstein/ AP"
    },
    {
      "title": "SPD-Abgeordnete DGB wählt Yasmin Fahimi zur neuen Vorsitzenden",
      "teaser": "Der Deutsche Gewerkschaftsbund bekommt eine neue Chefin: Der Bundeskongress hat Yasmin Fahimi zu seiner neuen Vorsitzenden gewählt. Die 54-Jährige erhielt mehr als 90 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-dgb-waehlt-yasmin-fahimi-zur-neuen-vorsitzenden-a-7bd37974-390e-46d3-b555-0ce8e3c0bcfe",
      "image_title": "DGB wählt Yasmin Fahimi zur neuen Vorsitzenden - Fabian Sommer / dpa"
    },
    {
      "title": "Immobilienboom auf den Nordseeinseln Sylthaft teuer",
      "teaser": "Die Immobilienpreise auf den Nordseeinseln sind laut dem Küstenreport einer Maklerfirma explodiert. In Nordfriesland ist es dabei noch teurer als in Ostfriesland – das hat Folgen vor Ort.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sylt-amrum-norderney-und-co-immobilienboom-auf-den-nord-und-ostfriesischen-inseln-a-3ce99eac-f3bf-43b0-84cc-7f87c7a494e7",
      "image_title": "Sylthaft teuer - localpic / IMAGO"
    },
    {
      "title": "Folge der Pandemie Chinas Exporte wachsen so langsam wie zuletzt vor zwei Jahren",
      "teaser": "Durch die strikten Coronalockdowns hat Chinas Exportwachstum deutlich nachgelassen. Die Volksrepublik verzeichnete zuletzt nur noch ein Plus von 3,9 Prozent. Besonders der Handel mit Deutschland ging zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-im-corona-lockdown-exporte-wachsen-so-langsam-wie-zuletzt-vor-zwei-jahren-a-edf0abe2-bac4-459c-9be2-78770756ae60",
      "image_title": "Chinas Exporte wachsen so langsam wie zuletzt vor zwei Jahren - Ding Ting / dpa"
    },
    {
      "title": "Bis zu 10.800 Euro Rabatt Wissing plant offenbar Abwrackprämie – und deutlich höhere Kaufprämie für E-Autos",
      "teaser": "Um den CO₂-Ausstoß in den Griff zu kriegen, will Verkehrsminister Wissing laut einem Bericht viel Geld einsetzen. Der Erwerb von E-Autos solle enorm bezuschusst werden – auf teils mehr als 25 Prozent des Kaufpreises.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-volker-wissing-plant-offenbar-abwrackpraemie-und-deutlich-hoehere-kaufpraemie-a-e381fadd-4f7b-4903-af2e-1f688f3312a6",
      "image_title": "Wissing plant offenbar Abwrackprämie – und deutlich höhere Kaufprämie für E-Autos - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "EU-Streit um Ölembargo gegen Russland Keine Einigung über Sanktionspaket in Sicht",
      "teaser": "Noch steht eine EU-Lösung im Zwist um ein Ölembargo gegen Russland aus. Ungarn, Tschechien und die Slowakei zaudern. Zugleich formulieren ostdeutsche Politiker Bedingungen oder fordern Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/keine-einigung-ueber-sanktionspaket-in-sicht-a-e07768a9-6ad3-4253-84d5-66a92eacac07",
      "image_title": "Keine Einigung über Sanktionspaket in Sicht - Patrick Pleul / dpa"
    },
    {
      "title": "Krieg, Knappheiten und kollektive Irrtümer Warum wir uns auf eine lange inflationäre Phase einrichten müssen Eine Kolumne von Henrik Müller",
      "teaser": "Lange wiegelten die Notenbanker ab: die hohe Inflation – ein vorübergehendes Phänomen. Doch nun steigen die Preise weiter mit einer Rate von 7,5 Prozent. Lässt sich die Preisdynamik noch aufhalten?",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-gespenster-die-gekommen-sind-um-zu-bleiben-kolumne-a-fb42f5ac-4231-4cc0-be1c-d8615873825d",
      "image_title": "Warum wir uns auf eine lange inflationäre Phase einrichten müssen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Vorhaben der Ampelkoalition Lindner will hoch verschuldete Kommunen rasch entlasten",
      "teaser": "Der Bund soll die hohen Schuldenberge mancher Städte und Gemeinden schrumpfen – darauf hat sich die Ampel im Koalitionsvertrag geeinigt. Finanzminister Lindner macht nun Tempo. Er fürchtet die Folgen steigender Zinsen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-hoch-verschuldete-kommunen-rasch-entlasten-a-3a858290-cd20-49ab-8fb2-8c847357b229",
      "image_title": "Lindner will hoch verschuldete Kommunen rasch entlasten - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Edelmarke Steinway Der unglaubliche Erfolg des »Porsche unter den Klavieren«",
      "teaser": "Fast ein Jahrzehnt lang hat der Hedgefonds-Manager John Paulson bei Steinway den Ton angegeben. Nun soll der Klavierbauer zurück an die Börse. Wichtigste Zielgruppe: Leute, die nicht Klavier spielen können. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steinway-der-unglaubliche-erfolg-des-porsche-unter-den-klavieren-a-c5e759d9-6023-4501-b2e5-18d573757a0b",
      "image_title": "Der unglaubliche Erfolg des »Porsche unter den Klavieren« - Axel Heimken / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Freibeträge und Schenkungen So ersparen sich Erben Steuern – und Ärger Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit steigenden Immobilienpreisen wird der Wert von Erbschaften größer – und sprengt immer häufiger die steuerlichen Freibeträge. Welche Grenzen gelten für wen? Und wie lässt sich die Belastung senken?",
      "url": "https://www.spiegel.de/wirtschaft/service/freibetraege-und-schenkungen-so-ersparen-sich-erben-steuern-und-aerger-a-8ffca75a-4457-46f6-b355-9dc9708fc381",
      "image_title": "So ersparen sich Erben Steuern – und Ärger - Gustafsson / Westend61 / IMAGO"
    },
    {
      "title": "Bericht des Bundesrechnungshofs Der Bund schafft mehr Posten, als er besetzen kann",
      "teaser": "Gut 30.000 neue Jobs entstanden in den vergangenen Jahren in Bundesbehörden. Doch viele Stellen sind laut Bundesrechnungshof unbesetzt – in einer Behörde sogar jede zweite. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/bund-schafft-laut-bundesrechnungshof-mehr-stellen-als-er-besetzen-kann-a-27126821-84dc-4b7d-978c-1ff96b0ed7e9",
      "image_title": "Der Bund schafft mehr Posten, als er besetzen kann - Boris Roessler / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Vergütungen bei Konzernen Deutsche RWE-Beschäftigte verdienen im Schnitt 116.000 Euro",
      "teaser": "Wer bei einem großen Unternehmen arbeitet, hat oft ein besseres Gehalt als Durchschnittsverdienende. Einem Zeitungsbericht zufolge zahlen einige Konzerne besonders hohe Vergütungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-deutsche-beschaeftigte-verdienen-im-schnitt-116-000-euro-a-5c6632eb-d2a3-4e2b-bbd0-8327ec7a54ce",
      "image_title": "Deutsche RWE-Beschäftigte verdienen im Schnitt 116.000 Euro - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Mögliche Verbindungen zu Putin Italien beschlagnahmt Megajacht »Scheherazade«",
      "teaser": "Aktivisten gehen davon aus, dass das Schiff Wladimir Putin gehört: In der Toskana ist eine Jacht festgesetzt worden. Wolodymyr Selenskyj hatte Italien schon im März zu dem Schritt aufgefordert.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-moegliche-verbindungen-zu-wladimir-putin-italien-beschlagnahmt-jacht-scheherazade-a-98f06410-932e-485a-8d48-085f3c356147",
      "image_title": "Italien beschlagnahmt Megajacht »Scheherazade« - FEDERICO SCOPPA / AFP"
    },
    {
      "title": "Solardächer-Boom (K)ein Platz an der Sonne",
      "teaser": "Deutschlands Hausbesitzer gieren nach Solarzellen, weil die Energiekosten steigen und steigen. Vor allem die Selbstversorgung wird immer attraktiver. Doch viele müssen warten – was auch mit Corona zu tun hat.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarzellen-auf-daechern-boom-k-ein-platz-an-der-sonne-a-5f9e5eb1-ce70-4ac8-9689-76c09700d48f"
    },
    {
      "title": "Nach Betrugsvorwürfen im »ZDF Magazin Royale« About You nimmt Fynn Kliemanns Masken aus dem Sortiment",
      "teaser": "Der Online-Modehändler About You hat einem Medienbericht zufolge den Verkauf der Stoffmasken von Fynn Kliemanns Unternehmen gestoppt. Zuvor hatte Jan Böhmermann schwere Vorwürfe gegen den YouTuber erhoben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-about-you-nimmt-nach-vorwuerfen-von-jan-boehmermann-masken-aus-sortiment-a-8716de56-41b7-49fd-ba0d-69d65a6a8a1e",
      "image_title": "About You nimmt Fynn Kliemanns Masken aus dem Sortiment - Andre Lenthe / IMAGO"
    },
    {
      "title": "Investitionen ins Schienennetz Verkehrsminister Wissing bremst nötigen Bahnausbau",
      "teaser": "Bundesverkehrsminister Volker Wissing wollte die Bahn zum Kern der Verkehrswende machen. Nun spart er so drastisch bei wichtigen Bauprojekten, dass die eigenen Beamten nach SPIEGEL-Informationen rebellieren.",
      "url": "https://www.spiegel.de/wirtschaft/volker-wissing-gibt-deutscher-bahn-zu-wenig-geld-fuer-ausbau-des-schienennetzes-a-75280352-7d16-4174-8125-f1208b091c88",
      "image_title": "Verkehrsminister Wissing bremst nötigen Bahnausbau - Rolf Zöllner / IMAGO"
    },
    {
      "title": "»Der perfekte Sturm« Wohnungsbranche warnt vor Preisexplosion bei Bauprojekten",
      "teaser": "Laut einer Umfrage unter Immobilienunternehmen werden Zehntausende Neubauprojekte deutlich teurer. Sollten die Preise weiter steigen, wollen viele sogar aufgeben.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wohnungsbranche-warnt-vor-preisexplosion-bei-bauprojekten-a-686225e5-1992-4635-9a76-a358e780a85f",
      "image_title": "Wohnungsbranche warnt vor Preisexplosion bei Bauprojekten - Sebastian Gollnow / dpa"
    }
  ]
}