{
  "timestamp": "2022-03-24T14:20:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krisenpaket der Koalition Ökonomen loben Energiepauschale, harsche Kritik an Benzinpreis-Senkung",
      "teaser": "Ökonomen loben die geplante Energiepauschale, ärgern sich aber über die Senkung der Spritpreise. Kritik kommt auch von der Opposition – und den Wirtschaftsverbänden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekonomen-loben-energiepauschale-harsche-kritik-an-benzinpreis-senkung-a-8dc9cfab-a624-404c-9a76-b0d6e042f7ee",
      "image_title": "Ökonomen loben Energiepauschale, harsche Kritik an Benzinpreis-Senkung - Carsten Koall / dpa"
    },
    {
      "title": "Zuschläge bis zu 7,5 Prozent Heil will Erwerbsminderungsrenten aufstocken",
      "teaser": "Wer schon länger Erwerbsminderungsrente bezieht, ging bei bisherigen Verbesserungen stets leer aus. Das will die Bundesregierung nun ändern – und plant Kosten von 2,6 Milliarden Euro im Jahr ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-fuer-erwerbsgeminderte-hubertus-heil-will-zuschlaege-bis-7-5-prozent-a-3b01ad55-afee-4f81-854a-2aa6080e443e",
      "image_title": "Heil will Erwerbsminderungsrenten aufstocken - Xiao Yijiu / XinHua / dpa"
    },
    {
      "title": "Ungleiche Vermögensverteilung Großbank warnt vor »sozialen Unruhen und Extremismus« in Großbritannien",
      "teaser": "Die Spaltung in Arm und Reich wird zur Bedrohung der britischen Demokratie, warnen Ökonomen des französischen Geldhauses BNP Paribas. Die Lage in Deutschland schätzen sie als besser ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-grossbank-warnt-vor-sozialen-unruhen-und-extremismus-ungleiche-vermoegensverteilung-a-c6ae26c3-aff6-4e74-8e6b-4a3a49c4b007",
      "image_title": "Großbank warnt vor »sozialen Unruhen und Extremismus« in Großbritannien - YANN TESSIER / REUTERS"
    },
    {
      "title": "Abhängigkeit von russischer Energie Koalition will Stilllegung von Kohlekraftwerken aussetzen",
      "teaser": "Die Regierung will bei der Energieversorgung länger auf Kohle als Sicherheitsnetz setzen, um den Gasverbrauch zu reduzieren. Am Ziel des Ausstiegs idealerweise bis 2030 will die Ampel aber festhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-koalition-will-stilllegung-von-kohlekraftwerken-aussetzen-a-77785149-fc93-426f-b17b-fb740288600c",
      "image_title": "Koalition will Stilllegung von Kohlekraftwerken aussetzen - Patrick Pleul / dpa"
    },
    {
      "title": "Nach Putins Gasmanöver Rubel macht Boden gegenüber Euro und Dollar wett",
      "teaser": "Der Effekt ist womöglich vor allem psychologischer Natur – doch nach Putins Ankündigung, Gas nur noch gegen Rubelzahlung zu verkaufen, hat sich der Kurs der russischen Währung tatsächlich stabilisiert.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-macht-boden-gegenueber-euro-und-dollar-wett-a-e3e654dd-b291-4562-bbd9-aa07d76c9849",
      "image_title": "Rubel macht Boden gegenüber Euro und Dollar wett - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Preiskrise bei Sprit und Gas Ampel will Bürger mit 300 Euro Energiepauschale entlasten",
      "teaser": "Die Regierungskoalition hat sich auf Entlastungen wegen der hohen Energiepreise geeinigt. Der Beschluss sieht eine Pauschale für jeden Bürger vor – sowie Entlastungen für Sozialhilfeempfänger, Familien und Autofahrer.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-will-buerger-mit-300-euro-energiepauschale-entlasten-a-7ae6f9b7-e175-439b-bf2f-1cae2839ec52",
      "image_title": "Ampel will Bürger mit 300 Euro Energiepauschale entlasten - Jan Huebner / IMAGO"
    },
    {
      "title": "Umfassende Studie So leben Menschen ohne Wohnung",
      "teaser": "Hunderttausende Menschen in Deutschland haben kein eigenes Zuhause. Eine Studie zeigt nun: Ihre Lebenslage hat sich in den vergangenen Jahren tendenziell verschlechtert – doch ihr Optimismus ist ungebrochen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-so-leben-menschen-ohne-wohnung-a-611b616f-a98a-4916-9bab-1783e4975505",
      "image_title": "So leben Menschen ohne Wohnung - Rolf Zoellner / epd / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Nach wochenlanger Pause Moskauer Börse nimmt Handel wieder auf – US-Regierung spricht von »Scharade«",
      "teaser": "Wegen heftiger Kursturbulenzen infolge des Angriffs auf die Ukraine und den folgenden Sanktionen blieb die Moskauer Börse mehrere Wochen geschlossen. Nun kann wieder mit Aktien gehandelt werden – jedoch mit großen Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-boerse-in-moskau-nimmt-handel-wieder-auf-kritik-aus-den-usa-a-24645a10-e9bb-49ed-bd08-6d0124bf70f2",
      "image_title": "Moskauer Börse nimmt Handel wieder auf – US-Regierung spricht von »Scharade« - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bedrohte Energieversorgung Industrie drängt Regierung zur Ausrufung von Gas-Frühwarnstufe",
      "teaser": "Putins undurchsichtiges Kremlmanöver alarmiert die deutsche Energiewirtschaft: Sie fordert nun die Ausrufung der ersten Stufe des deutschen »Notfallplans Gas«.",
      "url": "https://www.spiegel.de/wirtschaft/industrie-draengt-regierung-zur-ausrufung-von-gas-fruehwarnstufe-a-1aec974e-df48-4a6b-9ab5-8f50cb9b84fb",
      "image_title": "Industrie drängt Regierung zur Ausrufung von Gas-Frühwarnstufe - Christian Modla / dpa"
    },
    {
      "title": "Reallohn-Minus Inflation frisst Lohnwachstum auf",
      "teaser": "Die erheblichen Preissprünge treffen viele Bürger hart: 2021 sind die Reallöhne in Deutschland deshalb das zweite Jahr in Folge gesunken. Und 2022 droht noch mehr Ungemach.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-frisst-lohnwachstum-auf-zweites-minus-in-folge-a-4b5e7b2b-6a2f-4b26-a4fe-c9a3d137fddd",
      "image_title": "Inflation frisst Lohnwachstum auf - IMAGO/Rupert Oberhäuser"
    },
    {
      "title": "Getreideknappheit wegen Russlands Krieg Umweltschützer fordern Stopp von Biospritherstellung",
      "teaser": "Nach Berechnungen von Aktivisten wird jeden Tag eine Weizenmenge zu Biokraftstoffen verarbeitet, aus der sich auch 15 Millionen Laib Brot backen lassen würden. Angesichts drohender Hungersnöte müsse die Politik schnell handeln.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umweltschuetzer-fordern-stopp-von-biosprit-herstellung-a-51fc6dc3-e205-48b6-a3f0-83f915982607",
      "image_title": "Umweltschützer fordern Stopp von Biospritherstellung - A3602 Frank Rumpenhorst/ dpa/dpaweb"
    },
    {
      "title": "Versorgungssicherheit Gasspeicherbetreiber kritisiert Ampelpläne",
      "teaser": "Seit Monaten führt der Kreml Deutschland vor Augen, wie schmerzhaft die Abhängigkeit von russischem Gas ist. Die Ampel will die Füllstände der Gasspeicher nun neu regeln – löst aber Unmut bei Betreibern aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasspeicher-betreiber-kritisiert-ampelplaene-a-763f526f-7741-4994-be44-0a416d207c6f",
      "image_title": "Gasspeicherbetreiber kritisiert Ampelpläne - Jan Woitas / dpa"
    },
    {
      "title": "Nach Bezos-Beschwerde Nasa startet Mondfährenrennen neu",
      "teaser": "Elon Musk und Amazon-Gründer Jeff Bezos ringen mit harten Bandagen um den Zuschlag der Nasa für ein Mondlandeprojekt. Lange lag Musk in Front – doch die US-Raumfahrtbehörde gibt Bezos nun noch eine Chance.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nasa-startet-mondfaehren-rennen-neu-a-168f4ab7-2023-472c-a161-4e84ed1c4682",
      "image_title": "Nasa startet Mondfährenrennen neu - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Moskaus einstiger Schlüsselpartner Renault stoppt Produktion in Moskau – Zukunft von Lada-Beteiligung unklar",
      "teaser": "Renault war einer der Schlüsselpartner des Kremls beim Versuch, Russlands Autoindustrie zu modernisieren. Nun stoppt der Konzern den Betrieb im Moskauer Werk – und ringt um eine Lösung für seine Lada-Beteiligung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/renault-stoppt-produktion-in-moskau-zukunft-von-lada-beteiligung-unklar-a-02842327-db63-4744-8875-37a9d38c54f1",
      "image_title": "Renault stoppt Produktion in Moskau – Zukunft von Lada-Beteiligung unklar - imago stock&people / imago/ITAR-TASS"
    },
    {
      "title": "Gesetzliche Krankenversicherung Lauterbach kündigt Beitragserhöhung an",
      "teaser": "Bereits vor Ausbruch der Coronakrise war die Finanzlage vieler Krankenkassen angespannt, nun dürften das auch viele Versicherte zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gesetzliche-krankenversicherung-lauterbach-kuendigt-beitragserhoehung-an-a-17ac02e0-cd80-43cd-b712-cd21f6fdbfdc",
      "image_title": "Lauterbach kündigt Beitragserhöhung an - A3250 Oliver Berg/ dpa"
    },
    {
      "title": "Kraftprobe am Gasmarkt Putins gefährliches Rubelmanöver",
      "teaser": "Russlands Präsident ordnet an, alle Gaslieferverträge von Dollar und Euro auf Rubel umzustellen – die Nervosität an den Energiemärkten steigt. Will der Kreml den Westen zwingen, seine eigenen Sanktionen zu unterlaufen? Von Benjamin Bidder und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/gas-nur-noch-gegen-rubel-wladimir-putin-und-sein-gefaehrliches-manoever-a-62efc76e-f0d2-498e-b8fc-8236be72e6ac",
      "image_title": "Putins gefährliches Rubelmanöver - THIBAULT CAMUS / AFP",
      "author": "Benjamin Bidder und Tim Bartz"
    },
    {
      "title": "Drohende Hungersnöte EU-Kommission schickt Landwirte in die Krisenproduktion",
      "teaser": "Der Ukrainekrieg beeinflusst unter anderem die Weizenversorgung der Welt, 34 Prozent stammen nach EU-Angaben aus Russland und der Ukraine. Um die Folgen abzufedern, hat Brüssel nun Maßnahmen vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-eu-kommission-schickt-landwirte-in-die-krisenproduktion-a-ef51cf3d-2c93-42a9-acb1-c18e586b3ff4",
      "image_title": "EU-Kommission schickt Landwirte in die Krisenproduktion - Ralph Peters / imago images"
    },
    {
      "title": "US-Finanzmarkt Seit 16 Jahren wurden an der Wall Street nicht mehr so viele Boni gezahlt",
      "teaser": "260.000 Dollar – wohlgemerkt pro Kopf – wurden im Wertpapierhandel an der Wall Street im vergangenen Jahr an Boni ausgeschüttet. Der US-Finanzmarktplatz profitierte vom Corona-Comeback. Und mit ihm seine Angestellten.",
      "url": "https://www.spiegel.de/wirtschaft/wall-street-seit-16-jahren-wurden-nicht-mehr-so-viele-boni-gezahlt-a-f451b3ed-7aa1-444a-9259-bc7f1310ef7d",
      "image_title": "Seit 16 Jahren wurden an der Wall Street nicht mehr so viele Boni gezahlt - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Hohe Gewinne Erneuter Hype um GameStop-Aktie",
      "teaser": "GameStop wurde wegen einer organisierten Gruppe von Kleinanlegern zum Albtraum von Hedgefonds. Nun befindet sich die Aktie des eigentlich strauchelnden Videospielehändlers erneut im Höhenflug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gamestop-erneuter-hype-um-aktie-von-videospiele-haendler-a-8c8db6ee-1802-4d2b-9f11-7b5ba31d2b65",
      "image_title": "Erneuter Hype um GameStop-Aktie - Carlo Allegri / REUTERS"
    },
    {
      "title": "Flüssiggas in Deutschland Niedersachsen will Unterstützung für vier LNG-Terminals",
      "teaser": "Die Bundesregierung setzt auf Flüssiggas, um russisches Erdgas zu ersetzen. In Niedersachsen könnten vier neue Entladestationen dafür entstehen. Nach SPIEGEL-Informationen macht das Land nun Druck bei Wirtschaftsminister Habeck. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krise-niedersachsen-will-vereinbarung-fuer-fluessiggas-terminals-a-378b5c0b-6702-43c2-a981-2eba37b338ed",
      "image_title": "Niedersachsen will Unterstützung für vier LNG-Terminals - Sina Schuldt / dpa",
      "author": "Philipp Kollenbroich"
    }
  ]
}