{
  "timestamp": "2022-12-05T15:21:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektro- und Hybrid-Autos Zulassungen für Neuwagen steigen stark an",
      "teaser": "Der Staat kürzt zum neuen Jahr die Förderprämien für Elektroautos – aber noch sind die Auftragsbücher gut gefüllt: Im vergangenen Monat wurden ein Drittel mehr Neuwagen zugelassen als im Oktober.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-und-hybrid-modelle-zulassungen-fuer-neuwagen-steigen-stark-an-a-5d4c15d6-1f39-4979-acb6-0f41f44f0821",
      "image_title": "Zulassungen für Neuwagen steigen stark an - MiS / IMAGO"
    },
    {
      "title": "Kredit für Rohstoffunternehmen Bund übernimmt Milliardengarantie für Flüssiggaslieferungen",
      "teaser": "Deutschland baut mit Hochdruck LNG-Terminals, um russisches Pipelinegas zu ersetzen. Damit auch genügend Flüssiggas geliefert wird, erhält der Energiehändler Trafigura nun einen staatlich abgesicherten Milliardenkredit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fluessiggas-lieferungen-bund-uebernimmt-milliarden-garantie-a-829a62c1-9f14-44a1-a748-651ab50c83f6",
      "image_title": "Bund übernimmt Milliardengarantie für Flüssiggaslieferungen - Sina Schuldt / dpa"
    },
    {
      "title": "Erstmals seit 15 Jahren Allianz erhöht Zinsen auf Lebensversicherungen",
      "teaser": "Lebensversicherungen werden für Verbraucher wieder etwas attraktiver. Deutschlands größter Anbieter hebt seine Gesamtverzinsung an – zum ersten Mal seit dem Krisenjahr 2008.",
      "url": "https://www.spiegel.de/wirtschaft/service/allianz-erhoeht-zinsen-auf-lebensversicherungen-a-f3dabe58-1db8-4da4-af07-b4bb76550199",
      "image_title": "Allianz erhöht Zinsen auf Lebensversicherungen - Peter Kneffel/ picture alliance / dpa"
    },
    {
      "title": "Sanktionen im Ukrainekrieg DIW-Chef Fratzscher rechnet Ölpreisdeckel gute Erfolgschancen aus",
      "teaser": "Mit dem Preisdeckel für Erdöl wollen westliche Staaten den Druck auf Russland erhöhen. Kiew zweifelt – doch Ökonom Fratzscher vom Deutschen Institut für Wirtschaftsforschung glaubt an die Maßnahme.",
      "url": "https://www.spiegel.de/wirtschaft/diw-chef-marcel-fratzscher-rechnet-oelpreis-deckel-gute-erfolgschancen-aus-a-12276f0e-fa85-47a0-8942-b8250feb40e7",
      "image_title": "DIW-Chef Fratzscher rechnet Ölpreisdeckel gute Erfolgschancen aus - Daniel Naupold/ dpa"
    },
    {
      "title": "Strom- und Gaspreise Wie Energieversorger und Verbraucher von Tariferhöhungen profitieren",
      "teaser": "Am 1. Januar treten die Preisbremsen für Strom und Gas in Kraft, zugleich erhöhen Hunderte Versorger ihre Tarife. Zahlen muss die Erhöhung zum guten Teil der Staat – Endverbraucher können unter bestimmten Bedingungen sogar sparen. Von Claus Hecking und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreise-wie-energieversorger-und-verbraucher-von-tariferhoehungen-profitieren-a-1fcf8e35-252b-4825-bac3-7401435dc0bd",
      "image_title": "Wie Energieversorger und Verbraucher von Tariferhöhungen profitieren - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Claus Hecking und Thomas Schulz"
    },
    {
      "title": "Zum Jahreswechsel Vodafone-Chef tritt überraschend ab",
      "teaser": "Der britische Telekom-Konkurrent Vodafone muss sich eine neue Führungsspitze suchen: Nick Read hat unerwartet um die Auflösung seines Vertrags gebeten.",
      "url": "https://www.spiegel.de/wirtschaft/vodafone-chef-nick-read-tritt-ueberraschend-zum-jahresende-ab-a-2ac356f8-dba4-4f1c-8a56-bc73a5f7a618",
      "image_title": "Vodafone-Chef tritt überraschend ab - David Levenson / Bloomberg / Getty Images"
    },
    {
      "title": "Düstere Zukunft für Deutschlands Schweine Inflation schlägt Tierwohl",
      "teaser": "Mehr Platz für die Tiere, mehr Geld für die Bauern: Der Umbau der deutschen Landwirtschaft schien auf einem guten Weg – bis die Teuerung die Deutschen wieder an die Billigfleisch-Theke trieb. Von Kristina Gnirke, Maria Marquart und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schlaegt-tierwohl-am-spareifer-der-deutschen-droht-der-umbau-der-landwirtschaft-zu-ersticken-a-5132f1bc-4f5d-40ad-b9ea-503706d0c438",
      "image_title": "Inflation schlägt Tierwohl - Roman Pawlowski / DER SPIEGEL",
      "author": "Kristina Gnirke, Maria Marquart und Jonas Schaible"
    },
    {
      "title": "Weltgrößtes Foxconn-Werk Apple-Produktion in China bis zum Jahreswechsel eingeschränkt",
      "teaser": "Der Apple-Zulieferer Foxconn wird die Produktion offenbar erst nach Weihnachten wieder hochfahren. Arbeiter in der weltweit größten iPhone-Fabrik hatten gegen die Arbeitsbedingungen protestiert, Tausende gekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/apple-iphone-produktion-bei-foxconn-bis-zum-jahreswechsel-eingeschraenkt-a-63feb0df-ddb3-4b00-9b84-84b181ec0e62",
      "image_title": "Apple-Produktion in China bis zum Jahreswechsel eingeschränkt - CHINATOPIX / AP / dpa"
    },
    {
      "title": "Menschen des Jahres – Hanna Herbst Das Mastermind hinter Böhmermann",
      "teaser": "Die Redaktionsleiterin des »ZDF Magazin Royale« enthüllte die dubiosen Maskengeschäfte des Influencers Fynn Kliemann und verhalf Jan Böhmermann zu seinem Aufdecker-Image. Jetzt träumt sie vom Schafehüten. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/zdf-magazin-royale-hanna-herbst-ist-das-mastermind-hinter-jan-boehmermann-a-20120f1c-7950-477d-8176-459669d3439f",
      "image_title": "Das Mastermind hinter Böhmermann - Illustration: Sabine Israel / DE",
      "author": "Anton Rainer"
    },
    {
      "title": "Einheitliche zehn Prozent Besteuert endlich die Erbschaften richtig! Ein Kommentar von Christian Reiermann",
      "teaser": "Jährlich werden Vermögenswerte von bis zu 400 Milliarden Euro hinterlassen, der Staat bekommt davon nur einen Bruchteil ab. Die Politik sollte den Mut finden zuzulangen – und mit dem Aufkommen alle Steuerzahler entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/erbschaftsteuer-besteuert-endlich-die-erbschaften-richtig-a-fcff0abb-3c54-48fb-83dd-537a0fb3e099",
      "image_title": "Besteuert endlich die Erbschaften richtig! - Jens Ressing/ picture-alliance/ dpa"
    },
    {
      "title": "Vorsorge statt Panik vor Stromausfällen Warum ein Blackout in Deutschland unrealistisch ist",
      "teaser": "Mit der Energiekrise wächst auch in Deutschland die Sorge vor Stromausfällen. Doch bei aller gebotenen Vorsicht ist ein unkontrollierter Blackout ein unwahrscheinliches Szenario. Warum, erklärt SPIEGEL-Wirtschaftsredakteur Claus Hecking im Podcast. Ein Podcast von Claus Hecking und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-darum-ist-ein-blackout-in-deutschland-unrealistisch-podcast-a-ab6457b1-944b-4b82-8dcd-ff2320c7c541",
      "image_title": "Warum ein Blackout in Deutschland unrealistisch ist"
    },
    {
      "title": "Modenschau in Ägypten Dior präsentiert seine Kollektion vor den Pyramiden von Gizeh",
      "teaser": "Französische Haute Couture vor antikem Weltwunder: Dior hat seine Herbstkollektion 2023 in Ägypten gezeigt. Das sind die besten Bilder.",
      "url": "https://www.spiegel.de/wirtschaft/modenschau-dior-praesentiert-seine-kollektion-vor-den-pyramiden-von-gizeh-a-4daa2050-737c-4ed5-85c8-0475366d933d",
      "image_title": "Dior präsentiert seine Kollektion vor den Pyramiden von Gizeh - Ahmed Hasan / AFP"
    },
    {
      "title": "Anleihen mit Teuerungsschutz Rendite trotz Inflation – ist das wirklich so einfach?",
      "teaser": "Steigen die Preise, steigt die Verzinsung: Indexierte Anleihen versprechen einen automatischen Inflationsschutz. Wie die sogenannten Linker funktionieren. Und warum es gerade einen Kurssturz gab. Von manager-magazin-Redakteur Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/inflation-tipps-fuer-ihre-geldanlage-diese-anleihen-schuetzen-gegen-teuerungen-a-9836570e-e3c1-4eef-ac1d-254e420b2b21",
      "image_title": "Rendite trotz Inflation – ist das wirklich so einfach? - Tolga Akmen / Reuters",
      "author": "manager-magazin-Redakteur Christian Schütte"
    },
    {
      "title": "Drohender Handelskonflikt mit den USA Von der Leyen will EU-Investitionsregeln lockern",
      "teaser": "US-Präsident Joe Biden bekämpft die Inflation in seinem Land mit milliardenschweren Subventionen. Als Reaktion darauf hat die Präsidentin der EU-Kommission nun angekündigt, die europäische Investitionspolitik zu stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drohender-handelskonflikt-mit-den-usa-ursula-von-der-leyen-will-eu-investitionsregeln-lockern-a-323deb94-5991-433a-be69-1040dddfa614",
      "image_title": "Von der Leyen will EU-Investitionsregeln lockern - Maxwell Photography / dpa"
    },
    {
      "title": "Kampf gegen die Inflation Die Neudefinition des Geldwerts Eine Kolumne von Henrik Müller",
      "teaser": "Wieder mal beginnt eine Debatte darüber, wie viel Inflation in Ordnung ist. Manche fordern gar, die Notenbanken sollten mehr Spielraum für die Geldentwertung lassen. Echt jetzt?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-gegen-die-inflation-die-neudefinition-des-geldwerts-a-c11c95fd-60d7-482e-9bf6-d473d5d2bbf1",
      "image_title": "Die Neudefinition des Geldwerts - Carsten Koall / Getty Images"
    },
    {
      "title": "Förderung von Großbetrieben So will Robert Habeck die Industrie klimafreundlich machen",
      "teaser": "Die Ampel will die deutsche Wirtschaft zum grünen Vorreiter machen. Wirtschaftsminister Habeck hat nun verraten, wie das gehen soll: mit sogenannten Klimaschutzverträgen, die sich aber nur an bestimmte Unternehmen richten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-durch-foerderung-von-grossbetrieben-die-industrie-klimafreundlich-machen-a-a66eb2c7-2747-4d34-84a1-c685369bc65a",
      "image_title": "So will Robert Habeck die Industrie klimafreundlich machen - Michael Kappeler / dpa"
    },
    {
      "title": "Gaskrise Erster LNG-Tanker für Deutschland ist auf dem Weg nach Wilhelmshaven",
      "teaser": "Noch vor Weihnachten sollte Deutschlands erstes LNG-Terminal eröffnet werden. Das scheint zu klappen: Das Terminalschiff »Höegh Esperanza« nimmt aktuell Kurs auf Wilhelmshaven – und bringt eine Menge Flüssigerdgas mit. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-hoeegh-esperanza-erster-lng-tanker-fuer-deutschland-ist-auf-dem-weg-nach-wilhelmshaven-a-0c72876b-a401-4de0-93c8-ef17a9626604",
      "image_title": "Erster LNG-Tanker für Deutschland ist auf dem Weg nach Wilhelmshaven - Geir-Sindre Strand",
      "author": "Claus Hecking"
    },
    {
      "title": "Energiekrise Wie die neuen LNG-Terminals Deutschland mit Gas versorgen sollen",
      "teaser": "Drei LNG-Terminals sollen Deutschland Erleichterung in der Energiekrise verschaffen. Ob auch genügend Gas geliefert wird, ist allerdings nicht sicher. Einschätzungen von SPIEGEL-Redakteur Claus Hecking. Von Luana Partimo und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-wie-lng-terminals-deutschland-mit-gas-versorgen-sollen-a-64325b8a-409e-4ff3-91d3-8b3fb1aee4cb",
      "author": "Luana Partimo und Claus Hecking"
    },
    {
      "title": "Streit um Subventionen Chef des EU-Handelsausschusses fordert Klage gegen USA",
      "teaser": "Milliardensubventionen für Elektroautos, Batterien und Erneuerbare-Energien-Projekte: So locken die USA Firmen aus aller Welt. EU-Politiker fürchten eine Massenabwanderung ihrer Industriebetriebe – und bauen eine Drohkulisse auf.",
      "url": "https://www.spiegel.de/wirtschaft/chef-des-eu-handelsausschusses-fordert-klage-gegen-usa-wegen-subventionen-a-fae46b49-3406-4b5a-af84-2b1ba8b6679b",
      "image_title": "Chef des EU-Handelsausschusses fordert Klage gegen USA - Evan Vucci / AP"
    },
    {
      "title": "Nach dem Brexit Großbritannien fällt aus Top Ten der deutschen Handelspartner",
      "teaser": "Der Brexit und Großbritanniens Wirtschaftsschwäche haben Folgen: 2022 wird das Königreich nicht mehr zu Deutschlands wichtigsten zehn Handelspartnern gehören. Doch in drei Branchen läuft es sehr gut.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-grossbritannien-faellt-aus-top-ten-der-deutschen-handelspartner-a-cbe61fcb-6953-4d05-99ec-79b6f9a5e78d",
      "image_title": "Großbritannien fällt aus Top Ten der deutschen Handelspartner - Gareth Fuller / dpa"
    }
  ]
}