{
  "timestamp": "2022-05-31T19:18:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparsame Verbraucher, hohe Kosten Heimische Erdbeeren in der Krise",
      "teaser": "Spargel und Erdbeeren sind für viele Landwirte in diesem Jahr kaum kostendeckend zu produzieren. Das liegt nur zum Teil an der Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/heimische-erdbeeren-in-der-krise-a-029146a9-9488-46e2-bed3-b0dfc5262dd0",
      "image_title": "Heimische Erdbeeren in der Krise - A3446 Patrick Seeger/ dpa"
    },
    {
      "title": "Ukrainekrieg Dänemark bekommt kein russisches Gas mehr",
      "teaser": "Nun ist Dänemark an der Reihe: Weil sich das Land weigert, russische Gaslieferungen in Rubel zu bezahlen, dreht Gazprom den Hahn zu. Zwei deutsche Unternehmen melden dagegen erfolgreiche Zahlungen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-daenemark-bekommt-kein-russisches-gas-mehr-a-7ea0b61a-c8fb-48c0-a580-146fe9cbd97a",
      "image_title": "Dänemark bekommt kein russisches Gas mehr - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tankrabatt Benzinpreise steigen vor Steuersenkung deutlich",
      "teaser": "Seit Tagen klettern die Spritpreise – und verderben vielen Autofahrern die Vorfreude auf den ab Mittwoch geltenden Tankrabatt. Das Kartellamt soll nun dafür sorgen, dass die Kunden wirklich Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/benzinpreise-steigen-vor-steuersenkung-deutlich-a-48a5c8e3-5f7c-4372-be5d-25031f38cd1d",
      "image_title": "Benzinpreise steigen vor Steuersenkung deutlich - Sebastian Kahnert / dpa"
    },
    {
      "title": "Höchster Wert seit 24 Jahren Inflation in Polen steigt auf 13,9 Prozent",
      "teaser": "Die Verbraucher in Polen haben mit einer drastischen Teuerung zu kämpfen. Auch in der Eurozone ist die Inflation auf einen Rekordwert gestiegen. Der Druck auf die Europäische Zentralbank wächst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-polen-steigt-auf-13-9-prozent-rekordwert-auch-in-eurozone-a-3a324dd8-a095-4e72-8a85-cc14fddc7c8e",
      "image_title": "Inflation in Polen steigt auf 13,9 Prozent - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Illegale Nachbauten Weniger Schäden durch Produktpiraterie",
      "teaser": "Maschinenbauer beklagen, dass ihnen häufig Ideen von Konkurrenten geklaut werden. Nun ist die Summe der gemeldeten Schäden gesunken. Ein Land fällt mit besonders vielen Fälschungen auf.",
      "url": "https://www.spiegel.de/wirtschaft/schaeden-durch-produkt-piraterie-sinken-a-d49785b0-5cbe-44be-a74d-a0be61ed9b4c",
      "image_title": "Weniger Schäden durch Produktpiraterie - Hengst Gmbh/ dpa"
    },
    {
      "title": "Reiche in Deutschland Zahl der Einkommensmillionäre steigt",
      "teaser": "Mehr als 26.000 Menschen in Deutschland hatten offiziellen Daten zufolge zuletzt Einkünfte von mehr als einer Million Euro im Jahr. Ein Stadtstaat sticht unter den Bundesländern besonders heraus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-einkommensmillionaere-steigt-a-d1bf3970-cb7f-403e-9e36-c3469c06bc1f",
      "image_title": "Zahl der Einkommensmillionäre steigt - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "»Greenwashing«-Vorwürfe gegen Fondsgesellschaft Ermittler durchsuchen Büros bei Deutscher Bank und Tochter DWS",
      "teaser": "Die »Greenwashing«-Vorwürfe gegen die Fondsgesellschaft DWS rufen Ermittler auf den Plan. Bei dem Tochterunternehmen sowie dem Mutterkonzern Deutsche Bank gab es eine Razzia.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenwashing-vorwuerfe-ermittler-durchsuchen-bueros-bei-deutscher-bank-und-dws-a-937222ee-7821-4b28-880b-c61fe851271d",
      "image_title": "Ermittler durchsuchen Büros bei Deutscher Bank und Tochter DWS - Arne Dedert / dpa"
    },
    {
      "title": "Trotz Ukrainekrieg Zahl der Arbeitslosen im Mai erneut gesunken",
      "teaser": "Der deutsche Arbeitsmarkt zeigt sich weiter robust. Trotz Lieferkettenproblemen und den Folgen des Ukrainekriegs ist die Arbeitslosigkeit in Deutschland weiter zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-im-mai-erneut-gesunken-a-f397dd41-3f7e-40d2-8fb9-c90f2bb46d2b",
      "image_title": "Zahl der Arbeitslosen im Mai erneut gesunken - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Internationale Energieagentur warnt Benzin, Diesel und Kerosin – kommt der Spritengpass im Sommer?",
      "teaser": "Russlands Krieg macht Öl und Gas knapp. Der Chef der Internationalen Energieagentur sagt, warum diese Energiekrise schlimmer ist als andere zuvor – und fordert Deutschland auf, ein Tempolimit einzuführen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/benzin-diesel-und-kerosin-iea-chef-fatih-birol-warnt-vor-sprit-engpass-im-sommer-a-4a532976-fb1a-444d-97ab-888ff39eede8",
      "image_title": "Benzin, Diesel und Kerosin – kommt der Spritengpass im Sommer? - Gareth Fuller / dpa"
    },
    {
      "title": "Arbeitsagenturchef über Zuwanderung »Kein Deutscher verliert seinen Job, weil jemand aus dem Ausland kommt«",
      "teaser": "»Deutschland braucht sie alle«, sagt Arbeitsagenturchef Detlef Scheele über die Bedeutung von Zuwanderern für den deutschen Jobmarkt. Die Regierung will Migranten den Zugang erleichtern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsagentur-chef-detlef-scheele-ueber-zuwanderung-kein-deutscher-verliert-seinen-job-weil-jemand-aus-dem-ausland-kommt-a-ce6dc729-b9bf-4f26-b5b4-c9ccae6480ae",
      "image_title": "»Kein Deutscher verliert seinen Job, weil jemand aus dem Ausland kommt« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Milliardenschulden für Bundeswehr Lindner will Sondertopf als »einmalige Ausnahme« gewähren",
      "teaser": "Er habe »ein mulmiges Gefühl bei den hohen Schulden«, sagt Finanzminister Christian Lindner. Das Sondervermögen als Milliardenplan für die Bundeswehr will er als Einzelfall verstanden wissen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeswehr-schulden-lindner-will-sondertopf-als-einmalige-ausnahme-gewaehren-a-48eb72e5-328c-436d-a3ec-bc0aab29b4ce",
      "image_title": "Lindner will Sondertopf als »einmalige Ausnahme« gewähren - Michael Kappeler / dpa"
    },
    {
      "title": "»Soziales Klimageld« gegen steigende Preise Heils vergiftete Wohltat",
      "teaser": "Die hohe Inflation belastet vor allem Gering- und Durchschnittsverdiener. Sozialminister Heil schlägt deshalb eine nach Einkommen gestaffelte Hilfszahlung vor – eine Idee mit gewaltigem Zündstoff. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimageld-gegen-steigende-preise-wie-hubertus-heil-die-inflation-ausgleichen-will-a-7bafb185-6c0d-4343-91b6-f38b7673a3fd",
      "image_title": "Heils vergiftete Wohltat - Christoph Soeder / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Lukrative Behandlungen Experten warnen vor Übernahme von Arztpraxen durch Finanzinvestoren",
      "teaser": "Ein Medizinethiker nennt die Lage alarmierend: Finanzinvestoren kaufen Arztpraxen als gewinnbringende Anlagemöglichkeit auf. Bayerns Gesundheitsminister fordert, schnell zu reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arztpraxen-experten-warnen-vor-uebernahme-durch-finanzinvestoren-a-1c9303c8-cf4e-4bc6-a40e-86df1e981509",
      "image_title": "Experten warnen vor Übernahme von Arztpraxen durch Finanzinvestoren - Sven Hoppe/ dpa"
    },
    {
      "title": "Reichweite statt Qualität Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert",
      "teaser": "Antisemitismus und Korruptionsvorwürfe: Die Deutsche Welle hat ein Identitätsproblem. Doch Intendant Limbourg kann keine Fehler erkennen – und bläht das Programm weiter auf. Von Simon Book, Philip Malzahn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-welle-wie-intendant-peter-limbourg-den-ruf-des-senders-riskiert-a-53f1d831-4e4d-4c63-8550-341d5127c1f0",
      "image_title": "Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert - Carsten Koall / picture alliance /dpa",
      "author": "Simon Book, Philip Malzahn und Anton Rainer"
    },
    {
      "title": "Gebühr ab 25 Euro Lufthansa streicht freie Sitzplatzwahl bei Billigtickets",
      "teaser": "Fenster, Mitte oder Gang? Beim Einchecken konnten sich Lufthansa-Gäste ihren Sitzplatz lange aussuchen. Nun sollen sie dafür zahlen, wenn sie mit dem Light-Tarif reisen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-streicht-freie-sitzplatzwahl-bei-billigtickets-a-aa20fa52-6bfe-4834-afc0-d48c2b4ad479",
      "image_title": "Lufthansa streicht freie Sitzplatzwahl bei Billigtickets - Patrick Pleul / dpa"
    },
    {
      "title": "Rubelstreit Russland stoppt Gaslieferungen an die Niederlande",
      "teaser": "Der Kreml eskaliert den Rubelstreit: Weil sich die Holländer weigern, in russischer Währung zu zahlen, bekommen sie kein Gas mehr. Als Nächstes könnte der Bann Dänemark treffen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-stoppt-gaslieferungen-an-die-niederlande-a-c0b0afab-50d8-431b-a4da-44c8bcb5db50",
      "image_title": "Russland stoppt Gaslieferungen an die Niederlande - Stefan Sauer / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Auch bei Atemwegsinfekten Keine telefonische Krankschreibung mehr ab 1. Juni",
      "teaser": "In Arztpraxen tummeln sich viele Kranke auf engem Raum – entsprechend hoch ist das Ansteckungsrisiko. In der Coronapandemie wurde deshalb die telefonische Krankschreibung eingeführt. Nun ist damit Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibung-ab-1-juni-nicht-mehr-telefonisch-moeglich-a-b2c54b12-cd78-4f7b-a446-71e17253ab85",
      "image_title": "Keine telefonische Krankschreibung mehr ab 1. Juni - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Populistenalarm in Italien und Frankreich Der verblassende Glanz von Draghi und Macron Eine Kolumne von Michael Sauga",
      "teaser": "Hohe Schulden, niedrige Zinsen: Emmanuel Macron und Mario Draghi waren die unumstrittenen Führungsfiguren der Politik des lockeren Geldes. In Zeiten der Inflation aber braucht es eine andere Logik.",
      "url": "https://www.spiegel.de/wirtschaft/populisten-alarm-in-italien-und-frankreich-der-verblassende-glanz-von-draghi-und-macron-a-c65cd61f-ec9b-43b7-878e-3bce1996a0b4",
      "image_title": "Der verblassende Glanz von Draghi und Macron - Gao Jing / Xinhua / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Inflation im Mai erreicht 7,9 Prozent",
      "teaser": "Die Teuerungsrate in Deutschland geht auch im Mai weiter nach oben: Die Verbraucherpreise lagen um 7,9 Prozent über dem Niveau des Vorjahresmonats.",
      "url": "https://www.spiegel.de/wirtschaft/statistisches-bundesamt-inflation-im-mai-erreicht-7-9-prozent-a-1ee957d1-5a15-463e-a58c-a6f423225cc5",
      "image_title": "Inflation im Mai erreicht 7,9 Prozent - Rolf Poss / IMAGO"
    },
    {
      "title": "Spritpreisbremse Finanzministerium warnt vor zu hohen Erwartungen – Bundeskartellamt will beobachten",
      "teaser": "Wird die Spritpreisbremse wirklich bei den Verbrauchern ankommen? Das Bundesfinanzministerium scheint da skeptisch. Und das Bundeskartellamt kündigt an, genau hinzuschauen.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-benzin-und-diesel-bleiben-vorerst-wohl-teuer-a-3dbeb152-88fa-42eb-9806-9f3c7735fa4d",
      "image_title": "Finanzministerium warnt vor zu hohen Erwartungen – Bundeskartellamt will beobachten - Peter Kneffel / dpa"
    }
  ]
}