{
  "timestamp": "2022-03-16T02:47:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Höhere Löhne und steigende Preise Angst vor der Albtraum-Spirale",
      "teaser": "Während in Deutschland die Preise anziehen, droht die Inflation in den USA bereits außer Kontrolle zu geraten. Die Sorge wächst, dass sich Lohn- und Preiserhöhungen hochschaukeln. Die Notenbank Fed steht vor einem Problem. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-den-usa-angst-vor-der-lohn-preis-spirale-a-e3f2ebc5-002b-47eb-a234-9ee09c61066f",
      "image_title": "Angst vor der Albtraum-Spirale - Win McNamee / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bidens Fed-Kandidatin Sarah Bloom Raskin wird nicht Chefin der US-Bankenaufsicht",
      "teaser": "Sarah Bloom Raskin sollte die Bankenaufsicht der US-Notenbank Fed übernehmen. Auf Vorschlag von Präsident Joe Biden. Nun ist ihr offenbar zum Verhängnis geworden, dass sie sich für das Klima einsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-kandidatin-sarah-bloom-raskin-zieht-bewerbung-zurueck-a-61eeef10-b686-469e-9c45-de82d305cb98",
      "image_title": "Sarah Bloom Raskin wird nicht Chefin der US-Bankenaufsicht - Ken Cedeno / AP"
    },
    {
      "title": "»Ever Forward« Schwesterschiff der »Ever Given« vor Baltimore auf Grund gelaufen",
      "teaser": "Sechs Tage lang blockierte die »Ever Given« vor einem Jahr den Suezkanal – und damit den internationalen Schiffsverkehr. Jetzt ist das Schwesterschiff »Ever Forward« auf Grund gelaufen.",
      "url": "https://www.spiegel.de/wirtschaft/ever-forward-schwesterschiff-der-ever-given-vor-baltimore-auf-grund-gelaufen-a-ac2649e8-ac53-4852-b9c2-237564978d29",
      "image_title": "Schwesterschiff der »Ever Given« vor Baltimore auf Grund gelaufen - JULIO CESAR CHAVEZ / REUTERS"
    },
    {
      "title": "Intel-Chef über seine Milliarden-Investition in Ostdeutschland »Magdeburg ist hungrig«",
      "teaser": "Hightech aus Magdeburg: Intel-Chef Pat Gelsinger erklärt, warum er in Sachsen-Anhalt 17 Milliarden Euro investiert – und lobt das Tempo der deutschen Bürokratie. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chef-investiert-milliarden-in-ostdeutschland-magdeburg-ist-hungrig-a-58798911-c0cf-4d15-b472-094b12d21c7f",
      "image_title": "»Magdeburg ist hungrig« - Dirk Sattler / IMAGO"
    },
    {
      "title": "Sachsen-Anhalt als Halbleiterstandort Intel investiert 17 Milliarden Euro in Chipfabriken in Magdeburg",
      "teaser": "Intel will in Magdeburg ein globales Halbleiterzentrum aufbauen. Die Stadt setzte sich gegen zahlreiche deutsche und europäische Standortkandidaten durch. Jetzt gab der US-Konzern Details bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/sachsen-anhalt-intel-investiert-17-milliarden-euro-in-chipfabriken-in-magdeburg-a-4bea991d-6da7-4a16-9723-415e00d32969",
      "image_title": "Intel investiert 17 Milliarden Euro in Chipfabriken in Magdeburg - --- / dpa"
    },
    {
      "title": "Russland-Sanktionen Finanzieren wir mit unserem Öl- und Gaskonsum tatsächlich Putins Krieg?",
      "teaser": "Mit Öl- und Gaslieferungen nach Europa nimmt Russland täglich Hunderte Millionen Dollar ein. Doch kann Putin das Geld überhaupt ausgeben? Die Antwort ist entscheidend für die Diskussion um einen möglichen Boykott. Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-finanzieren-wir-mit-unseren-heizkosten-tatsaechlich-putins-krieg-a-fb768886-a9f9-440a-8f04-6eb44c27660c",
      "image_title": "Finanzieren wir mit unserem Öl- und Gaskonsum tatsächlich Putins Krieg? - Jan Woitas / dpa",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Überraschend gute Zahlen Audi verdoppelt den Gewinn",
      "teaser": "Corona und dem Halbleitermangel zum Trotz: Die VW-Tochter Audi hat ihren Gewinn im vergangenen Jahr deutlich gesteigert. Auch für Porsche meldeten die Wolfsburger glänzende Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-volkswagen-tochter-verdoppelt-den-gewinn-a-2e785c0e-1e61-48f5-9c01-a4df3ca3a4f5",
      "image_title": "Audi verdoppelt den Gewinn - Alex Plavevski / EPA"
    },
    {
      "title": "Russlands Krieg in der Ukraine Großbritannien verkündet weitere Strafmaßnahmen",
      "teaser": "Mit Exportverboten und Strafzöllen auf Luxusgüter will Großbritannien den Druck auf Russland nach dessen Invasion in die Ukraine erhöhen. Auch gegen Einzelpersonen verhängte die Regierung Sanktionen.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-grossbritannien-verhaengt-weitere-sanktionen-gegen-russland-a-d2bd2d4b-0c3a-42da-a249-0ac1316ee297",
      "image_title": "Großbritannien verkündet weitere Strafmaßnahmen - NEIL HALL/EPA-EFE/REX"
    },
    {
      "title": "Geflüchtete aus der Ukraine Immobilienbranche sieht Bedarf an Hunderttausenden neuen Wohnungen",
      "teaser": "Wie viele Menschen flüchten aus der Ukraine nach Deutschland, wie bringt man sie unter? Die Immobilienbranche hat mehrere Szenarien durchgerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-hunderttausende-zusaetzliche-wohnungen-fuer-gefluechtete-noetig-a-3e49d90a-ebc8-4464-8993-2cc3e5a2900b",
      "image_title": "Immobilienbranche sieht Bedarf an Hunderttausenden neuen Wohnungen - Daniel Reinhardt/ DPA"
    },
    {
      "title": "ZEW Konjunkturerwartungen brechen so stark ein wie noch nie",
      "teaser": "Die Belastungen durch die Coronapandemie sind noch lange nicht ausgestanden. Und jetzt der Ukrainekrieg. Die schon geschwächte Wirtschaft erwartet einen neuen Tiefschlag.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturerwartungen-brechen-so-stark-ein-wie-noch-nie-a-08cd1f81-b114-4e7c-9bf3-d87ad934c2a5",
      "image_title": "Konjunkturerwartungen brechen so stark ein wie noch nie - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Ersatzteilemangel in der Luftfahrt Russischer Behördenmitarbeiter offenbar wegen China-Äußerung entlassen",
      "teaser": "Ein Mitarbeiter der russischen Luftfahrtbehörde hatte den Versuch seines Landes öffentlich gemacht, über China Flugzeugteile zu beziehen. Nun muss er offenbar gehen. Unangenehm sind seine Äußerungen auch für China.",
      "url": "https://www.spiegel.de/wirtschaft/russland-behoerdenmitarbeiter-offenbar-wegen-china-aeusserung-entlassen-a-022b2c41-a606-4a68-b733-fb3a2f519b99",
      "image_title": "Russischer Behördenmitarbeiter offenbar wegen China-Äußerung entlassen - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Energiewende im großen Stil China baut gigantische Solar- und Windparks in der Wüste",
      "teaser": "In unwirtlicher Umgebung will China Ökostromanlagen mit der Leistung von 450 kleineren Atomkraftwerken bauen. Das Land wird damit zur größten Hoffnung für die globale Energiewende – während es massiv CO₂ emittiert. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-baut-gigantische-solar-und-windparks-in-der-wueste-a-7e000676-03e6-4a6b-9577-7e9c1655586b",
      "image_title": "China baut gigantische Solar- und Windparks in der Wüste - © Carlos Barria / Reuters/ REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Neue Sanktionen Russische Firmen werden jetzt auch von Ratingtestaten ausgeschlossen",
      "teaser": "Die EU erweitert ihren Sanktionskatalog gegen Russland. Ein wichtiger Punkt: Künftig dürfen Ratingagenturen die Kreditwürdigkeit russischer Firmen nicht mehr bewerten.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-russische-firmen-werden-jetzt-auch-von-rating-testaten-ausgeschlossen-a-236cba8c-da83-4bc3-81e1-e973bc137986",
      "image_title": "Russische Firmen werden jetzt auch von Ratingtestaten ausgeschlossen - Pavlo Palamarchuk / dpa"
    },
    {
      "title": "Handelsabkommen Bundesverfassungsgericht weist Klagen gegen Ceta zurück",
      "teaser": "Das europäisch-kanadische Handelsabkommen Ceta ist hochumstritten, fast 200.000 Menschen hatten zwei große »Bürgerklagen« dagegen unterstützt. Die Linken-Bundestagsfraktion hat nun eine Niederlage kassiert.",
      "url": "https://www.spiegel.de/wirtschaft/bundesverfassungsgericht-weist-klagen-gegen-ceta-zurueck-a-43685f53-21d6-48ec-9f46-deeee7835e39"
    },
    {
      "title": "Folge des Ukrainekriegs Auch Metro rationiert Lebensmittel",
      "teaser": "Wegen des Kriegs in der Ukraine horten viele Menschen in Deutschland offenbar wieder Lebensmittel – vor allem Speiseöle sind gefragt. Nach Aldi begrenzt nun auch der Großhändler Metro die Abgabemengen.",
      "url": "https://www.spiegel.de/wirtschaft/service/folge-des-ukrainekriegs-auch-metro-rationiert-lebensmittel-a-f98099d8-b113-47b6-9955-081769089b9a",
      "image_title": "Auch Metro rationiert Lebensmittel - DPA"
    },
    {
      "title": "Appell des Handelsverbands Bitte kein Sonnenblumenöl hamstern",
      "teaser": "Der Überfall Russlands auf die Ukraine könnte nach Einschätzung des Einzelhandels zu Lieferengpässen für Sonnenblumenöl führen. Er rief die Verbraucher zu »solidarischem Verhalten« auf.",
      "url": "https://www.spiegel.de/wirtschaft/handelsverband-appelliert-bitte-kein-sonnenblumenoel-hamstern-a-43a758f8-f2bb-42e8-81f2-6613ae740b9b",
      "image_title": "Bitte kein Sonnenblumenöl hamstern - Martin Wagner / imago images"
    },
    {
      "title": "Teure Energie Wen die hohen Sprit- und Gaspreise treffen – und wer sie locker stemmen kann",
      "teaser": "Benzin, Diesel, Gas: Die Preise für Energie sind im Zuge des Krieges in der Ukraine in kaum für möglich gehaltene Höhen gesprungen. Doch welche Bevölkerungsgruppen leiden am meisten darunter? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreise-wen-die-hohen-sprit-und-gaspreise-treffen-und-wer-sie-locker-stemmen-kann-a-93361060-3d69-43d1-b20e-14b5f18b8930",
      "image_title": "Wen die hohen Sprit- und Gaspreise treffen – und wer sie locker stemmen kann - Markus Scholz / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Tarifverhandlungen Ver.di weitet Warnstreiks aus – viele Flugausfälle",
      "teaser": "Vor der nächsten Verhandlungsrunde über einen neuen Tarifvertrag für das Flughafen-Sicherheitspersonal macht Ver.di noch einmal Druck: Zu spüren bekommen das Reisende unter anderem in München und Frankfurt am Main.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-ver-di-weitet-warnstreiks-aus-viele-flugausfaelle-a-f45f4083-985a-46c3-92ba-58f3dc829877",
      "image_title": "Ver.di weitet Warnstreiks aus – viele Flugausfälle - Hannes P. Albert / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Wie Putins Oligarchen von unseren Steuerschlupflöchern profitieren Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierungen in vielen Ländern tun sich schwer, den Besitz von Putins Unternehmerfreunden einzuziehen. Kein Wunder, denn dahinter steht eine jahrelange Kumpanei mit der westlichen Finanzindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-wie-die-oligarchen-von-westlichen-steuerschlupfloechern-profitieren-a-bde88977-6e29-4b16-b300-1800b2c467b7"
    },
    {
      "title": "Immobilien für die Rente So wird Beton wieder flüssig",
      "teaser": "Viele ältere Menschen leben im eigenen Heim, haben aber Finanzsorgen. Mit der Immobilienverrentung können sie ihr Haus zu Geld machen, ohne ausziehen zu müssen. Welche Modelle es dafür gibt – und was sie taugen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilienverrentung-welche-modelle-es-gibt-und-was-sie-taugen-a-2239572b-0002-0001-0000-000197985148",
      "image_title": "So wird Beton wieder flüssig - Eckhard Stengel / IMAGO; Wandgemälde von Peter K. F. Krüger / VG Bild-Kunst, Bonn 2022",
      "author": "Henning Jauernig"
    }
  ]
}