{
  "timestamp": "2022-12-20T09:18:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Staatshilfen Lufthansa-Vorstand soll Bonuszahlungen in Millionenhöhe erhalten",
      "teaser": "Mit Milliardenhilfen hat die Bundesregierung die Lufthansa 2021 gerettet. Bedingung war, dass der Vorstand der Airline auf Boni verzichtet – der fand jetzt einen Trick, die Regelung zu umgehen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-vorstand-soll-bonuszahlungen-in-millionenhoehe-erhalten-a-db07c520-c879-4f66-a272-52bccff72877",
      "image_title": "Lufthansa-Vorstand soll Bonuszahlungen in Millionenhöhe erhalten - Daniel Karmann / dpa"
    },
    {
      "title": "Massiver Konjunktureinbruch Weltbank reduziert Wachstumsprognose für chinesische Wirtschaft",
      "teaser": "Chinas Wirtschaft bekommt die Fehler der Coronapolitik immer stärker zu spüren. Experten hatten die Konjunkturprognosen bereits gesenkt – doch selbst die erweisen sich als zu optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-weltbank-reduziert-wachstumsprognose-fuer-chinesische-wirtschaft-a-03bb8cd7-9388-48c8-b20b-dd0680ba0a50",
      "image_title": "Weltbank reduziert Wachstumsprognose für chinesische Wirtschaft - Andy Wong / dpa"
    },
    {
      "title": "Schutz der Umwelt Erdgasförderung vor Borkum stößt auf massiven Widerstand",
      "teaser": "Das Genehmigungsverfahren für die Erdgasförderung bei Borkum dürfte sich noch eine Weile hinziehen. Die Gegner des Projekts haben entschiedenen Widerstand angekündigt – und sie haben das Wohlwollen der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/erdgasfoerderung-vor-borkum-stoesst-auf-massiven-widerstand-a-ac44bcf6-1be7-401b-9b1b-f34c8152cb21",
      "image_title": "Erdgasförderung vor Borkum stößt auf massiven Widerstand - Sina Schuldt / dpa"
    },
    {
      "title": "Hohe Inflation Bundesbankpräsident verspricht Normalisierung erst für 2024",
      "teaser": "Die Deutschen werden wohl noch eine Weile mit der immensen Inflation leben müssen. Erst 2024 wird sich nach Einschätzung von Bundesbankpräsident Joachim Nagel die Lage etwas entspannen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-ab-2024-werden-die-inflationsraten-deutlich-sinken-a-8c747192-26c4-4d65-9172-ccbff6508d88",
      "image_title": "Bundesbankpräsident verspricht Normalisierung erst für 2024 - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Neue Zuckertempel Was steckt hinter dem Candy-Store-Boom?",
      "teaser": "Schokosnacks aus den USA, Kekse aus Japan, Bonbons aus Indien: In den Innenstädten buhlen grellbunte Candy-Stores um junge Käufer. Ihre Kundschaft sucht Grenzerfahrungen – und einen Kontrapunkt zu gesundem Essen. Von Markus Böhm und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/candy-stores-was-steckt-hinter-dem-boom-a-4aa39ca4-add5-4124-a668-3eac31bcb33a",
      "image_title": "Was steckt hinter dem Candy-Store-Boom? - Victoria Jung / DER SPIEGEL",
      "author": "Markus Böhm und Michael Kröger"
    },
    {
      "title": "Mehr Wachstum, weniger Emissionen Ein Lichtblick im Dunkel der Klimakatastrophe Eine Kolumne von Michael Sauga",
      "teaser": "Konjunktur und Klima sind keine Gegensätze mehr. Gut eine Milliarde Menschen leben inzwischen in Ländern, deren CO₂-Emissionen sinken, während die Wirtschaft wächst.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftswachstum-und-klimaschutz-ein-lichtblick-im-dunkel-der-klimakatastrophe-kolumne-a-201d5f73-0917-41c7-9b8c-ee5e19982708",
      "image_title": "Ein Lichtblick im Dunkel der Klimakatastrophe - Patrick Pleul / DPA"
    },
    {
      "title": "Auslieferung FTX-Gründer Bankman-Fried stellt sich der Justiz in den USA",
      "teaser": "Dem Prozess gegen Sam Bankman-Fried steht nichts mehr im Wege. Der Gründer der Kryptobörse FTX hat einer Auslieferung an die USA zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-bankman-fried-stellt-sich-der-justiz-in-den-usa-a-4745a9b1-3c86-4d4e-8331-94ac06ad1d33",
      "image_title": "FTX-Gründer Bankman-Fried stellt sich der Justiz in den USA - MARCO BELLO / REUTERS"
    },
    {
      "title": "EU-Gaspreisbremse Ein Deckel voller Löcher",
      "teaser": "Die EU-Energieminister haben nach großem Verhandlungsdrama einen Gaspreisdeckel beschlossen, der kaum noch etwas deckeln dürfte. Die wirklich klugen Beschlüsse des Tages finden leider kaum Beachtung. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-der-eu-ein-deckel-voller-loecher-a-297da379-2ee7-420d-9cef-d30bf03a694c",
      "image_title": "Ein Deckel voller Löcher - GLEB GARANICH/ REUTERS"
    },
    {
      "title": "Kronzeuge im Wirecard-Prozess »Mir war nicht klar, dass ich mit Ratten ins Bett gehe und mit der Pest aufwache«",
      "teaser": "Im Wirecard-Prozess verschärft sich der Ton: Kronzeuge Oliver Bellenhaus wendet sich voller Verbitterung gegen seine Mitangeklagten. Seine Aussage erschüttert die Verteidigungslinie von Ex-Chef Markus Braun. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-kronzeuge-oliver-bellenhaus-greift-markus-braun-massiv-an-a-a9c8329b-d75f-40bf-99ff-002ca7818b83",
      "image_title": "»Mir war nicht klar, dass ich mit Ratten ins Bett gehe und mit der Pest aufwache« - Lukas Barth / dpa",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Eltern sparen bei Weihnachtsgeschenken »Die heile Welt ist vorbei«",
      "teaser": "Weniger Spielsachen, eher gebraucht als neu: Inflation und Energiekrise lassen Deutschlands Mütter und Väter zum Fest knapper kalkulieren. Neue Konsumdaten zeigen, was sich beim Weihnachtsshoppen noch geändert hat. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/service/eltern-sparen-bei-weihnachtsgeschenken-die-heile-welt-ist-vorbei-a-89107a82-8866-4d16-9c53-277f1dfc8979",
      "image_title": "»Die heile Welt ist vorbei« - Ekaterina Yakunina / Westend61 / IMAGO",
      "author": "Timo Schober"
    },
    {
      "title": "Machtkampf mit Russland EU-Energieminister einigen sich auf Gaspreisdeckel",
      "teaser": "Nach monatelangem Ringen haben sich die EU-Staaten auf eine Begrenzung der Gaspreise verständigt. Der Deckel greift nach SPIEGEL-Informationen bei 180 Euro – und nur unter bestimmten Umständen. Von Anton Rainer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-eu-energieminister-einigen-sich-auf-gaspreisdeckel-a-b066a9fb-e006-447c-bf0d-93b9a3ed8e7d",
      "image_title": "EU-Energieminister einigen sich auf Gaspreisdeckel - Hauke-Christian Dittrich / dpa",
      "author": "Anton Rainer und Stefan Schultz"
    },
    {
      "title": "Gashändler Uniper-Aktionäre stimmen für Verstaatlichung",
      "teaser": "Weil Russland seine Gaslieferungen nach Deutschland eingestellt hatte, kam der Energiekonzern Uniper gehörig ins Straucheln. Nun stimmten die Aktionäre des Unternehmens für den Einstieg des Bundes.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-aktionaere-stimmen-fuer-verstaatlichung-a-40fd0f38-076e-4f2f-ab5f-455593cd8ba4",
      "image_title": "Uniper-Aktionäre stimmen für Verstaatlichung - Oliver Berg / dpa"
    },
    {
      "title": "Autowerk in Grünheide Staatsanwaltschaft Potsdam ermittelt gegen Tesla",
      "teaser": "Neuer Ärger für Elon Musk: Wegen eines möglicherweise unerlaubt betriebenen Gefahrstofflagers geht jetzt die Staatsanwaltschaft Potsdam gegen Tesla vor. Schon bei einer anderen Anlage fehlten dem Autobauer Genehmigungen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-staatsanwaltschaft-potsdam-ermittelt-wegen-gefahrstofflagers-a-b1a34eda-9f3c-4786-a27d-ad8c9f155292",
      "image_title": "Staatsanwaltschaft Potsdam ermittelt gegen Tesla - Odd Andersen / AFP"
    },
    {
      "title": "Strommarkt Brüssel könnte Übergewinne dauerhaft abschöpfen",
      "teaser": "Zu Herbstanfang beschlossen die EU-Staaten einen befristeten Preisdeckel für Stromerzeuger mit besonders hohen Profiten. Die EU-Kommission erwägt nun, daraus eine Dauerregelung zu machen. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-bruessel-koennte-uebergewinne-dauerhaft-abschoepfen-a-69272d26-997d-4e12-bf18-41650f347f42",
      "image_title": "Brüssel könnte Übergewinne dauerhaft abschöpfen - Patrick Pleul / dpa",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "Betrugsprozess Früherer Wirecard-Chef Braun will offenbar doch aussagen",
      "teaser": "Eben noch verweigerte Markus Braun seine Aussage vor Gericht, nun will er womöglich doch sprechen – und zwar schon bald. Sein Anwalt versucht währenddessen erneut, das Verfahren aussetzen zu lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-frueherer-chef-braun-will-offenbar-doch-aussagen-a-2f73567f-8e59-4c36-90e1-3fc75c820165",
      "image_title": "Früherer Wirecard-Chef Braun will offenbar doch aussagen - FABRIZIO BENSCH / AFP"
    },
    {
      "title": "Geschäftsklima-Index Deutsche Wirtschaft schöpft wieder Hoffnung",
      "teaser": "Kurz vor Weihnachten überrascht das Münchner Ifo-Institut mit einer frohen Botschaft: Deutschlands Unternehmen blicken zuversichtlich ins neue Jahr. War es das mit den Rezessionsängsten?",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schoepft-wieder-hoffnung-a-39088822-16e1-40d8-a87f-07055b29d2ce",
      "image_title": "Deutsche Wirtschaft schöpft wieder Hoffnung - TOBIAS SCHWARZ/ AFP"
    },
    {
      "title": "EU-Verhandlungen Wird Deutschland beim Gaspreisdeckel überstimmt?",
      "teaser": "Die Bundesregierung hat sich lange gegen eine EU-weite Preisobergrenze für den Gaseinkauf gesträubt. Diesen Montag könnte ein solcher Deckel laut Wirtschaftsminister Habeck auch gegen den Willen Berlins beschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/wird-deutschland-beim-eu-weiten-gaspreisdeckel-ueberstimmt-a-a152e253-7983-4839-9213-95d29bcd46c5",
      "image_title": "Wird Deutschland beim Gaspreisdeckel überstimmt? - Olivier Matthys / dpa"
    },
    {
      "title": "Neues Klimaschutzpaket Forscher Edenhofer sagt EU-weiten Kohleausstieg bis 2030 voraus",
      "teaser": "Am Wochenende hat die EU eine Verschärfung ihrer Klimapolitik beschlossen. Diese dürfte laut dem Chef des Potsdam-Instituts den Abschied von der Kohleverstromung beschleunigen. Und bestimmte Güter dürften teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/forscher-edenhofer-sagt-eu-weiten-kohleausstieg-bis-2030-voraus-a-385223a8-0b16-4618-8506-f798c4b97121",
      "image_title": "Forscher Edenhofer sagt EU-weiten Kohleausstieg bis 2030 voraus - IMAGO/Nikito"
    },
    {
      "title": "Ungewöhnlich tiefe Temperaturen Wie lange reicht das Gas in einem kalten Winter?",
      "teaser": "Wegen des strengen Winters leeren sich die Gasspeicher schneller als erwartet. Modellrechnungen zeigen, wie sich eine Mangellage im Frühjahr verhindern lässt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-wie-lange-reicht-das-gas-in-einem-kalten-winter-a-fb6d87d5-4b67-4f70-b500-a74219f6a340",
      "image_title": "Wie lange reicht das Gas in einem kalten Winter? - [M] DER SPIEGEL; Foto: E.on-Ruhrgas / dpa",
      "author": "Holger Dambeck"
    },
    {
      "title": "Mögliche Kostenwelle 2023 Wann steigen die Krankenkassenbeiträge?",
      "teaser": "Im kommenden Jahr sollen viele Krankenkassen teurer werden. Doch wann welche Kasse wie viel draufschlägt, ist größtenteils noch offen. Worauf Versicherte nun achten sollten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkasse-wann-steigen-die-beitraege-a-d25a5970-1db4-4d56-9804-a01b4fbc1fe0",
      "image_title": "Wann steigen die Krankenkassenbeiträge? - Daniel Karmann/ picture alliance / dpa",
      "author": "Matthias Kaufmann"
    }
  ]
}