{
  "timestamp": "2022-03-25T04:27:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen des Ukrainekriegs So sieht die neue Weltordnung der Wirtschaft aus Eine Kommentar von Henrik Müller",
      "teaser": "Der Krieg markiert eine neue Phase der Globalisierung: Während sich die politische Macht künftig in zwei Blöcken zentralisiert, fragmentiert die ökonomische Macht. Was das für Unternehmen und Volkswirtschaften bedeutet.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-und-die-folgen-so-sieht-die-neue-weltordnung-der-wirtschaft-aus-a-fca1ab02-829d-4b82-b20b-30ba94368ff5"
    },
    {
      "title": "Platz für sechs Millionen Fluggäste Flughafen BER nimmt neues Terminal in Betrieb",
      "teaser": "Endlich eine Eröffnung ohne Pannen: Am Hauptstadtflughafen Berlin Brandenburg können Reisende nun auch Terminal 2 nutzen. Die erste Maschine startete in Richtung London.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-flughafen-ber-nimmt-neues-terminal-in-betrieb-a-39056ec3-f4f5-4219-a9f7-267b2851e7e2",
      "image_title": "Flughafen BER nimmt neues Terminal in Betrieb - Patrick Pleul / dpa"
    },
    {
      "title": "Landwirtschaft im Kriegsmodus Özdemir will Krisenhilfen für deutsche Bauern aufstocken",
      "teaser": "Die Politik will mit einer Krisenproduktion eine drohende Lebensmittelkrise durch den Ukrainekrieg abfedern. Doch die Bauern leiden unter hohen Kosten für Dünger oder Sprit. Nun sollen sie zusätzliches Geld erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-im-kriegsmodus-cem-oezdemir-will-krisenhilfen-fuer-deutsche-bauern-aufstocken-a-94daa8f7-2cad-4f77-99bc-c64b06db2ae8",
      "image_title": "Özdemir will Krisenhilfen für deutsche Bauern aufstocken - IMAGO/Christian Spicker"
    },
    {
      "title": "Streit über Agrarpolitik Kriegswirtschaft statt Klimaschutz",
      "teaser": "Wegen des Ukrainekriegs fehlt weltweit Getreide. Kritiker der EU-Agrarreform wollen die Debatte über Versorgungsengpässe nutzen, um Klimaschutzmaßnahmen auszuhebeln. Von Nils Klawitter und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-und-getreide-kriegswirtschaft-statt-klimaschutz-a-c835359a-2771-486f-be80-de8883954fc5",
      "image_title": "Kriegswirtschaft statt Klimaschutz - Dmytro Smolyenko / Ukrinform / IMAGO",
      "author": "Nils Klawitter und Maria Marquart"
    },
    {
      "title": "Transatlantische Energiepartnerschaft USA sichern Europa offenbar umfassende Gaslieferungen zu",
      "teaser": "Mit der russischen Forderung, Öl und Gas in Rubel zu bezahlen, wird die Frage nach Alternativen immer drängender. Nun könnten die USA für erhebliche Mengen Flüssiggas in der EU aufkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-abhaengigkeit-von-russland-usa-sichert-europa-offenbar-umfassende-gas-lieferungen-zu-a-532a768d-619a-427f-b599-c0d799252332",
      "image_title": "USA sichern Europa offenbar umfassende Gaslieferungen zu - LEX VAN LIESHOUT / AFP"
    },
    {
      "title": "Kooperation mit der Bahn DHL baut Hunderte Paket-Abholstationen an Bahnhöfen",
      "teaser": "Schon wieder ein Paketzettel im Kasten? Pendler sollen Pakete nun häufiger auf dem Weg vom Bahnhof nach Hause mitnehmen können. Bis Ende 2023 soll es an 800 weiteren Bahnhöfen Packstationen geben.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-dhl-baut-hunderte-paket-abholstationen-an-bahnhoefen-a-0995895e-2ae5-4d70-ba41-1d3ae03e7b9f",
      "image_title": "DHL baut Hunderte Paket-Abholstationen an Bahnhöfen - Sebastian Willnow / dpa"
    },
    {
      "title": "Weitere Sanktionen angekündigt G7 wollen russischen Zugriff auf Gold einschränken",
      "teaser": "Die westlichen Staaten wollen verhindern, dass die russische Zentralbank internationale Goldreserven einsetzt, um die Wirtschaft zu stützen. In der EU wird derweil über den Import von Öl und Gas aus Russland gestritten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-g7-wollen-zugriff-auf-gold-einschraenken-a-95a6830b-6b48-4170-a575-d7b069242ad9",
      "image_title": "G7 wollen russischen Zugriff auf Gold einschränken - Jesco Denzel / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Stahlunternehmen von Oligarch Mordaschow gerät offenbar in Zahlungsschwierigkeiten",
      "teaser": "Zahlungswege nach Russland sind durch Sanktionen teils gesperrt. Nun hat mit Severstal einer der wichtigsten Stahlkonzerne des Landes Probleme, Gläubiger zu bezahlen – und ist auf deren Gunst angewiesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-severstal-kaempft-gegen-den-ersten-grossen-zahlungsausfall-seit-kriegsbeginn-a-1dc7cfcf-60c0-4624-b26c-ae63504028b7",
      "image_title": "Stahlunternehmen von Oligarch Mordaschow gerät offenbar in Zahlungsschwierigkeiten - Polina Ivanova / REUTERS"
    },
    {
      "title": "Politische Antworten auf hohe Energiepreise Rabattschlacht gegen Putin",
      "teaser": "Mit zahlreichen Entlastungen will die Ampelkoalition die Folgen des Ukrainekriegs für Verbraucher abfedern. In ihrem nach elf Stunden gefassten Beschluss geht es um deutsche Gasthermen, aber auch um Geopolitik. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-entlastungspaket-der-ampel-das-muessen-verbraucher-wissen-a-35d92582-2c32-4e17-8388-52ed4441780d",
      "image_title": "Rabattschlacht gegen Putin - Sven Hoppe / Hauke-Christian Dittrich / dpa ; Loop Images / IMAGO",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Neuausrichtung gefordert Rechnungshof zerpflückt die Klimapolitik der Bundesregierung",
      "teaser": "Weitgehend unwirksam, weitgehend unkoordiniert: Der Rechnungshof zieht eine vernichtende Bilanz der Klimapolitik der Regierung. Durch schädliche Subventionen konterkariere der Bund gar seine eigenen Ziele.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesrechnungshof-zerpflueckt-die-klimapolitik-der-bundesregierung-schaedliche-subventionen-a-3e5a01a5-0f40-48e7-97f7-b41151b19953",
      "image_title": "Rechnungshof zerpflückt die Klimapolitik der Bundesregierung - Oliver Berg / dpa"
    },
    {
      "title": "Urteil zu Steuern Um das Arbeitszimmer abzusetzen, muss es nicht zwingend für den Job erforderlich sein",
      "teaser": "Wer ein Arbeitszimmer beim Finanzamt geltend machen will, muss nachweisen, dass der Arbeitgeber keinen anderen Platz zur Verfügung stellt. Das geht laut Bundesfinanzhof selbst dann, wenn man Flugbegleiterin ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-um-das-arbeitszimmer-abzusetzen-muss-es-laut-bfh-nicht-zwingend-fuer-die-arbeit-erforderlich-sein-a-4caeb7cf-83f1-4952-97d0-014adab991f8",
      "image_title": "Um das Arbeitszimmer abzusetzen, muss es nicht zwingend für den Job erforderlich sein - Annette Riedl / dpa"
    },
    {
      "title": "Krisenpaket der Koalition Ökonomen loben Energiepauschale, harsche Kritik an Benzinpreissenkung",
      "teaser": "Ökonomen loben die geplante Energiepauschale, ärgern sich aber über die Senkung der Spritpreise. Kritik kommt auch von der Opposition – und den Wirtschaftsverbänden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekonomen-loben-energiepauschale-harsche-kritik-an-benzinpreis-senkung-a-8dc9cfab-a624-404c-9a76-b0d6e042f7ee",
      "image_title": "Ökonomen loben Energiepauschale, harsche Kritik an Benzinpreissenkung - Carsten Koall / dpa"
    },
    {
      "title": "Zuschläge bis zu 7,5 Prozent Heil will Erwerbsminderungsrenten aufstocken",
      "teaser": "Wer schon länger Erwerbsminderungsrente bezieht, ging bei bisherigen Verbesserungen stets leer aus. Das will die Bundesregierung nun ändern – und plant Kosten von 2,6 Milliarden Euro im Jahr ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-fuer-erwerbsgeminderte-hubertus-heil-will-zuschlaege-bis-7-5-prozent-a-3b01ad55-afee-4f81-854a-2aa6080e443e",
      "image_title": "Heil will Erwerbsminderungsrenten aufstocken - Xiao Yijiu / XinHua / dpa"
    },
    {
      "title": "Ungleiche Vermögensverteilung Großbank warnt vor »sozialen Unruhen und Extremismus« in Großbritannien",
      "teaser": "Die Spaltung in Arm und Reich wird zur Bedrohung der britischen Demokratie, warnen Ökonomen des französischen Geldhauses BNP Paribas. Die Lage in Deutschland schätzen sie als besser ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-grossbank-warnt-vor-sozialen-unruhen-und-extremismus-ungleiche-vermoegensverteilung-a-c6ae26c3-aff6-4e74-8e6b-4a3a49c4b007",
      "image_title": "Großbank warnt vor »sozialen Unruhen und Extremismus« in Großbritannien - YANN TESSIER / REUTERS"
    },
    {
      "title": "Abhängigkeit von russischer Energie Koalition will Stilllegung von Kohlekraftwerken aussetzen",
      "teaser": "Die Regierung will bei der Energieversorgung länger auf Kohle als Sicherheitsnetz setzen, um den Gasverbrauch zu reduzieren. Am Ziel des Ausstiegs idealerweise bis 2030 will die Ampel aber festhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-koalition-will-stilllegung-von-kohlekraftwerken-aussetzen-a-77785149-fc93-426f-b17b-fb740288600c",
      "image_title": "Koalition will Stilllegung von Kohlekraftwerken aussetzen - Patrick Pleul / dpa"
    },
    {
      "title": "Nach Putins Gasmanöver Rubel macht Boden gegenüber Euro und Dollar wett",
      "teaser": "Der Effekt ist womöglich vor allem psychologischer Natur – doch nach Putins Ankündigung, Gas nur noch gegen Rubelzahlung zu verkaufen, hat sich der Kurs der russischen Währung tatsächlich stabilisiert.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-macht-boden-gegenueber-euro-und-dollar-wett-a-e3e654dd-b291-4562-bbd9-aa07d76c9849",
      "image_title": "Rubel macht Boden gegenüber Euro und Dollar wett - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Preiskrise bei Sprit und Gas Ampel will Bürger mit 300 Euro Energiepauschale entlasten",
      "teaser": "Die Koalition hat sich auf Entlastungen wegen der hohen Energiepreise geeinigt. Der Beschluss sieht eine Pauschale für steuerpflichtige Erwerbstätige vor – und Entlastungen für Sozialhilfeempfänger, Familien und Autofahrer.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-will-buerger-mit-300-euro-energiepauschale-entlasten-a-7ae6f9b7-e175-439b-bf2f-1cae2839ec52",
      "image_title": "Ampel will Bürger mit 300 Euro Energiepauschale entlasten - Jan Huebner / IMAGO"
    },
    {
      "title": "Umfassende Studie So leben Menschen ohne Wohnung",
      "teaser": "Hunderttausende Menschen in Deutschland haben kein eigenes Zuhause. Eine Studie zeigt nun: Ihre Lebenslage hat sich in den vergangenen Jahren tendenziell verschlechtert – doch ihr Optimismus ist ungebrochen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-so-leben-menschen-ohne-wohnung-a-611b616f-a98a-4916-9bab-1783e4975505",
      "image_title": "So leben Menschen ohne Wohnung - Rolf Zoellner / epd / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Nach wochenlanger Pause Moskauer Börse nimmt Handel wieder auf – US-Regierung spricht von »Scharade«",
      "teaser": "Wegen heftiger Kursturbulenzen infolge des Angriffs auf die Ukraine und den folgenden Sanktionen blieb die Moskauer Börse mehrere Wochen geschlossen. Nun kann wieder mit Aktien gehandelt werden – jedoch mit großen Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-boerse-in-moskau-nimmt-handel-wieder-auf-kritik-aus-den-usa-a-24645a10-e9bb-49ed-bd08-6d0124bf70f2",
      "image_title": "Moskauer Börse nimmt Handel wieder auf – US-Regierung spricht von »Scharade« - Mikhail Tereshchenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bedrohte Energieversorgung Industrie drängt Regierung zur Ausrufung von Gas-Frühwarnstufe",
      "teaser": "Putins undurchsichtiges Kremlmanöver alarmiert die deutsche Energiewirtschaft: Sie fordert nun die Ausrufung der ersten Stufe des deutschen »Notfallplans Gas«.",
      "url": "https://www.spiegel.de/wirtschaft/industrie-draengt-regierung-zur-ausrufung-von-gas-fruehwarnstufe-a-1aec974e-df48-4a6b-9ab5-8f50cb9b84fb",
      "image_title": "Industrie drängt Regierung zur Ausrufung von Gas-Frühwarnstufe - Christian Modla / dpa"
    }
  ]
}