{
  "timestamp": "2022-10-12T08:33:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Preise und geschicktes Marketing So nachhaltig sind die Milchalternativen aus Hafer, Soja oder Mandeln",
      "teaser": "Vegane Produkte wie Hafer- und Mandeldrinks werden als klimafreundliche Alternative zur Milch beworben. Doch warum sind sie so teuer? Und halten die Hersteller ihre ökologischen Versprechen? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/milch-alternativen-warum-sie-oft-teuer-aber-meist-nachhaltig-sind-a-da49b0b9-207d-4515-8455-01c01802dc7f",
      "image_title": "So nachhaltig sind die Milchalternativen aus Hafer, Soja oder Mandeln - Anja Cord / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "»Ich habe einiges falsch gemacht« Schuhbeck legt im Prozess wegen Steuerhinterziehung Teilgeständnis ab",
      "teaser": "Starkoch Alfons Schuhbeck hat vor Gericht zugegeben, in einem seiner Restaurants die Einnahmen manipuliert zu haben. Wo das ganze Geld geblieben sei, könne er sich nicht erklären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfons-schuhbeck-legt-im-prozess-wegen-steuerhinterziehung-teilgestaendnis-ab-a-8e86a71c-33a2-4070-b7b0-5b710bfe12ee",
      "image_title": "Schuhbeck legt im Prozess wegen Steuerhinterziehung Teilgeständnis ab - Sven Hoppe / dpa"
    },
    {
      "title": "Europas Wut auf die Deutschen Doppelmurks statt Doppelwumms Eine Kolumne von Michael Sauga",
      "teaser": "Erst hat die Bundesregierung die Energiepreiskrise verpennt, dann untaugliche Konzepte verfolgt, nun legt sie verspätet riesige Programme auf, ohne die Nachbarstaaten einzubinden. Die sind jetzt sauer – berechtigterweise.",
      "url": "https://www.spiegel.de/wirtschaft/europas-wut-auf-deutschland-doppelmurks-statt-doppelwumms-kolumne-a-8a2b6ef3-76ec-4921-860c-6897626c88c2",
      "image_title": "Doppelmurks statt Doppelwumms - John Macdougall / AFP"
    },
    {
      "title": "Wegen hoher Inflation Verbraucher wollen weniger Geld für nachhaltige Produkte ausgeben",
      "teaser": "Kartoffeln aus der Region oder Kaffee aus Bioanbau? Viele Verbraucher können sich das offenbar nicht mehr leisten – und stecken bei der Nachhaltigkeit zurück, wie eine neue Umfrage zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucher-wollen-weniger-geld-fuer-nachhaltige-produkte-ausgeben-a-37fddd5b-9e40-40cc-9679-a87830aeb8a7",
      "image_title": "Verbraucher wollen weniger Geld für nachhaltige Produkte ausgeben - Oliver Berg/ dpa"
    },
    {
      "title": "Konjunktur Bundesregierung rechnet mit Rezession",
      "teaser": "Die neue Konjunkturprognose von Wirtschaftsminister Robert Habeck dürfte düster ausfallen: Die Regierung erwartet, dass die Wirtschaft im kommenden Jahr schrumpft – und die Inflation hoch bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsminister-robert-hackeck-bundesregierung-rechnet-mit-rezession-a-f0cc1b04-1459-4ded-9844-62bd65b17370",
      "image_title": "Bundesregierung rechnet mit Rezession - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Fragwürdige Klausel in Gaspreisbremse Winterschlafprämie für die Industrie",
      "teaser": "Der Vorschlag zur Gaspreisbremse enthält fragwürdige Anreize. Industriefirmen können demnach erst staatliche Hilfen einstreichen – und ihre Produktion dann trotzdem drosseln. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/winterschlafpraemie-fuer-industrie-a-53b0caf1-d03d-4121-82a9-8ce9a2571e91",
      "image_title": "Winterschlafprämie für die Industrie - Udo Herrmann / imago images/U. J. Alexander",
      "author": "Stefan Schultz"
    },
    {
      "title": "»Die Zeit ist nicht auf unserer Seite« Uno-Organisation sieht Energiesicherheit durch Klimawandel bedroht",
      "teaser": "Je trockener es auf der Welt wird, desto weniger Kühlwasser gibt es für Atom- und Wärmekraftwerke. Die Weltwetterorganisation glaubt: In wenigen Jahren stehen viele von diesen buchstäblich auf dem Trockenen.",
      "url": "https://www.spiegel.de/wirtschaft/uno-organisation-sieht-energiesicherheit-durch-klimawandel-bedroht-a-7da270e8-4b2d-498e-8b05-75387ae7a803",
      "image_title": "Uno-Organisation sieht Energiesicherheit durch Klimawandel bedroht - IMAGO/Rupert Oberhäuser"
    },
    {
      "title": "Öffentlicher Dienst Ver.di und Beamtenbund verlangen 10,5 Prozent mehr Geld",
      "teaser": "Die Gewerkschaften wollen in den Tarifverhandlungen für Beschäftigte bei Bund und Kommunen deutlich mehr Lohn verlangen. Das Ziel: mindestens 500 Euro mehr für jeden Arbeitnehmer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-ver-di-und-beamtenbund-verlangen-10-5-prozent-mehr-geld-a-5dd0184a-1f1b-483f-ac6c-7984f8fd6514",
      "image_title": "Ver.di und Beamtenbund verlangen 10,5 Prozent mehr Geld - Patrick Seeger/ dpa"
    },
    {
      "title": "Konflikt mit Augsburger Brauerei Paulaner Spezi darf weiter »Spezi« heißen",
      "teaser": "Spezi drin, aber auch Spezi drauf? Darum ging es in einem Konflikt zwischen den Brauereien Paulaner und Riegele. Ein Münchner Gericht hat nun entschieden: Eine 1974 geschlossene Vereinbarung gilt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paulaner-spezi-darf-weiter-spezi-heissen-konflikt-mit-augsburger-brauerei-riegele-a-a64aa24e-d6d0-4e81-b44f-d2427f1f371d",
      "image_title": "Paulaner Spezi darf weiter »Spezi« heißen - Peter Kneffel / dpa"
    },
    {
      "title": "Krise am britischen Anleihenmarkt Bank of England weitet Stützungskäufe aus",
      "teaser": "Das britische Finanzsystem ist in Turbulenzen, die Renditen für Staatsanleihen waren zuletzt stark gestiegen. Gegensteuern wollte die Notenbank mit umfassenden Stützungskäufen. Diese muss sie nun ausweiten.",
      "url": "https://www.spiegel.de/wirtschaft/bank-of-england-weitet-stuetzungskaeufe-aus-a-aecc2c43-433d-4807-bb98-8ac1e29dc098",
      "image_title": "Bank of England weitet Stützungskäufe aus - MAJA SMIEJKOWSKA / REUTERS"
    },
    {
      "title": "Konjunkturprognose IWF sieht ein Drittel der Weltwirtschaft bis 2023 in eine Rezession rutschen",
      "teaser": "Die globale Konjunktur wird sich laut IWF 2023 weiter abkühlen. Große Teile der Welt dürften demnach im nächsten Jahr in einer schweren Krise stecken, heißt es in der aktuellen Prognose. Und: »Das Schlimmste kommt noch«.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-prognose-iwf-erwartet-krise-in-weiten-teilen-der-welt-a-21a2dab3-dc80-444a-8cde-6b8cffd0bb21",
      "image_title": "IWF sieht ein Drittel der Weltwirtschaft bis 2023 in eine Rezession rutschen - Peter Byrne / PA Wire / dpa"
    },
    {
      "title": "Konsum In Biosupermärkten bleiben die Kunden aus",
      "teaser": "In der Krise sparen viele Konsumenten an hochpreisiger Ware. Biosupermärkte, Naturkostläden und Reformhäuser verzeichnen dramatische Einbußen. Beliebt sind Bioprodukte trotzdem – nur eben billigere.",
      "url": "https://www.spiegel.de/wirtschaft/bio-supermaerkte-die-kunden-bleiben-aus-a-4df4216b-b4a2-4d54-8e21-ae9a14c843e6",
      "image_title": "In Biosupermärkten bleiben die Kunden aus - Jan Woitas/ dpa"
    },
    {
      "title": "Zum 1. Dezember EnBW erhöht Gaspreise um 38 Prozent",
      "teaser": "Der Versorger EnBW hebt die Gaspreise kräftig an. Der Beschaffungspreis habe sich verfünffacht, rechtfertigt sich das Unternehmen. Es ist bereits der zweite deftige Aufschlag in diesem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enbw-erhoeht-gaspreise-um-38-prozent-a-3a302d58-ad09-409b-b399-0495987fc8c7",
      "image_title": "EnBW erhöht Gaspreise um 38 Prozent - Uli Deck / dpa"
    },
    {
      "title": "Wachstum von 27,2 Prozent Deutsche US-Exporte legen kräftig zu",
      "teaser": "Dem Ukrainekrieg und der galoppierenden Inflation zum Trotz: Das US-Geschäft der deutschen Wirtschaft läuft so gut wie noch nie. Schon im Juni wurde die 100-Milliarden-Euro-Marke geknackt – ein Rekord.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-exporte-in-die-usa-legen-kraeftig-zu-wachstum-von-27-2-prozent-a-5e5bc545-0c73-4ce9-af90-279879963250",
      "image_title": "Deutsche US-Exporte legen kräftig zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "Ölpreis und US-Wahlen Warum Bidens Erfolg von den Launen der Saudis abhängt",
      "teaser": "Das Ölländer-Kartell Opec+ will die Förderung kürzen – die US-Regierung fürchtet steigende Benzinpreise. Reagieren die Amerikaner mit einem Exportverbot für das eigene Öl, würde das auch Europa treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-warum-der-erfolg-des-us-praesidenten-von-saudi-arabien-abhaengt-a-f346a548-3553-48a8-ac25-bee3154cda32",
      "image_title": "Warum Bidens Erfolg von den Launen der Saudis abhängt - Robyn Beck / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Umfrage des Ifo-Instituts Stornierungswelle trifft den Wohnungsbau",
      "teaser": "Material und Energie kosten immer mehr – und auch die Kreditzinsen steigen stark: Oft rechnet sich der Bau neuer Wohnungen nicht mehr. Die Branche verzeichnet deutlich mehr stornierte Projekte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-verzeichnet-stornierungswelle-a-add1bae9-0a28-46e1-b24f-4b71080ec20c",
      "image_title": "Stornierungswelle trifft den Wohnungsbau - Melissa Erichsen / dpa"
    },
    {
      "title": "Corona- und Energiekrise Staat macht im ersten Halbjahr 32,9 Milliarden Euro Minus",
      "teaser": "Deutschland befindet sich im dritten Krisenjahr hintereinander. Allerdings fiel das Defizit von Bund, Ländern, Kommunen und Sozialversicherung in den ersten sechs Monaten deutlich geringer aus als noch 2021.",
      "url": "https://www.spiegel.de/wirtschaft/corona-und-energiekrise-staat-macht-im-ersten-halbjahr-32-9-milliarden-euro-minus-a-a3764c9f-0f55-4f08-b06c-2ac0b179a487",
      "image_title": "Staat macht im ersten Halbjahr 32,9 Milliarden Euro Minus - Kay Nietfeld / dpa"
    },
    {
      "title": "Gaspreis Vermieterverband hält Erstattung von Abschlägen im Dezember für nicht umsetzbar",
      "teaser": "Der Staat will Gaskunden entlasten und eine Abschlagszahlung übernehmen. Für Mieter müssen das die Eigentümer umsetzen – doch die melden Zweifel an: Private Vermieter seien damit kurzfristig überfordert.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-vermieterverband-haelt-erstattung-von-abschlaegen-fuer-nicht-umsetzbar-a-03f16b34-930d-43e3-8be6-265061be12d8",
      "image_title": "Vermieterverband hält Erstattung von Abschlägen im Dezember für nicht umsetzbar - Wolfgang Kumm / dpa"
    },
    {
      "title": "Untersuchung zu steigenden Kosten Zahlungsmoral in Wirtschaft sinkt von Woche zu Woche",
      "teaser": "Mehr als zwei Millionen überfällige Rechnungen: Laut der Wirtschaftsauskunftei Creditreform begleichen immer mehr Firmen ihre Ausstände verspätet – oder gar nicht. Eine Branche ist besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daten-von-creditreform-zahlungsmoral-in-wirtschaft-sinkt-von-woche-zu-woche-a-c4340905-eee4-425a-bff3-fbb63d10e75d",
      "image_title": "Zahlungsmoral in Wirtschaft sinkt von Woche zu Woche - Julian Stratenschulte/ DPA"
    },
    {
      "title": "TikTok-Star Fabian Walter über Geld »Nur gegenüber Oma und Opa bin ich großzügig«",
      "teaser": "Als »Steuerfabi« gibt er vor allem jüngeren Menschen wertvolle Tipps. Hier erzählt Fabian Walter, warum ihn Finanzthemen schon als Teenager faszinierten – und weshalb er nicht in seinem Schlafzimmer übernachtet. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/service/fabian-walter-ueber-geld-nur-gegenueber-oma-und-opa-bin-ich-grosszuegig-a-da60464b-0002-0001-0000-000206741044",
      "image_title": "»Nur gegenüber Oma und Opa bin ich großzügig«"
    }
  ]
}