{
  "timestamp": "2022-09-27T07:45:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kostenstreit Ministerpräsidenten erneuern Forderung nach Entlastungen vom Bund",
      "teaser": "Angesichts rasant steigender Kosten für Energie und Lebensmittel hoffen viele auf Hilfe von der Politik. Doch Bund und Länder sind noch uneins, wer die Kosten tragen soll.",
      "url": "https://www.spiegel.de/wirtschaft/ministerpraesidenten-erneuern-forderung-nach-entlastungen-vom-bund-a-bafdc54c-4bc4-4293-b712-78429c152c00",
      "image_title": "Ministerpräsidenten erneuern Forderung nach Entlastungen vom Bund - Christian Spicker / IMAGO/"
    },
    {
      "title": "Teure Energie Was der Gaspreisdeckel bringen soll",
      "teaser": "Die geplante Gasumlage wird wohl gestrichen, dafür ist ein Preisdeckel im Gespräch. Was bedeutet das für Verbraucherinnen und Verbraucher – und wie könnte der Schritt finanziert werden? Von David Böcking, Christian Reiermann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-so-wuerden-sie-entlastet-a-7cd57ad0-0634-4418-a66a-9089b6938441",
      "image_title": "Was der Gaspreisdeckel bringen soll - Daniel Reinhardt / dpa",
      "author": "David Böcking, Christian Reiermann und Stefan Schultz"
    },
    {
      "title": "Work-Life-Balance Die Deutschen haben immer weniger Lust zu arbeiten",
      "teaser": "Die deutsche Wirtschaft in der Zwickmühle: Viele Aufträge bleiben liegen, weil Arbeitskräfte fehlen. Und diejenigen, die täglich zur Arbeit gehen, würden lieber einen Gang zurückschalten.",
      "url": "https://www.spiegel.de/wirtschaft/work-life-balance-die-deutschen-haben-immer-weniger-lust-zu-arbeiten-a-7c159c6d-84fe-4237-8407-06fe7392f461",
      "image_title": "Die Deutschen haben immer weniger Lust zu arbeiten - Christian Knieps / picture alliance / dpa"
    },
    {
      "title": "Umfrage Unternehmen in Deutschland zunehmend genervt von Bürokratie",
      "teaser": "Coronapandemie, Ukrainekrise, unterbrochene Lieferketten: Die Unternehmen stehen aktuell vor vielen Herausforderungen. In dieser Lage wünschen sie sich vor allem mehr Unterstützung durch die Verwaltung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen-in-deutschland-zunehmend-genervt-von-buerokratie-a-8b2ec84e-1944-4a8e-8da1-14853410b973",
      "image_title": "Unternehmen in Deutschland zunehmend genervt von Bürokratie - Paul Zinken / dpa"
    },
    {
      "title": "19 Grad Wie sich Habecks Heizvorschriften auswirken",
      "teaser": "Ein Grad weniger in Büros, das ist nicht mehr für jeden behaglich. Mit warmer Kleidung und Bewegung lässt es sich zumindest aushalten. Mediziner warnen vor zwei anderen Gefahren. Ein Podcast von Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiesparen-wie-sich-habecks-heiz-vorschriften-auswirken-podcast-a-d5235a57-ac18-4763-877d-ec7bd9978982",
      "image_title": "Wie sich Habecks Heizvorschriften auswirken"
    },
    {
      "title": "Germany-first-Politik beim Atomausstieg Wenn Grüne plötzlich wie Donald Trump klingen Eine Kolumne von Michael Sauga",
      "teaser": "Nationaler Alleingang statt Solidarität mit Europa: In der Energiepolitik sind sich die Deutschen selbst die Nächsten.",
      "url": "https://www.spiegel.de/wirtschaft/germany-first-politik-beim-atomausstieg-wenn-gruene-ploetzlich-wie-donald-trump-klingen-kolumne-a-361be539-850c-45bc-8b39-640ff8b471f3",
      "image_title": "Wenn Grüne plötzlich wie Donald Trump klingen - Roberto Pfeil / POOL / EPA"
    },
    {
      "title": "Pipeline vor Ostseeinsel Bornholm Schiffe müssen Gasleck von Nord Stream 2 weiträumig umfahren",
      "teaser": "Dänemarks Behörden haben wegen des vermuteten Gaslecks der Pipeline Nord Stream 2 Schiffe dazu aufgefordert, die Gewässer vor Bornholm zu meiden. Inzwischen meldet auch Nord Stream 1 einen Druckabfall auf null.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-schiffe-muessen-gasleck-grossflaechig-umfahren-a-787b449e-f60a-4500-bb5b-64db311ceb06",
      "image_title": "Schiffe müssen Gasleck von Nord Stream 2 weiträumig umfahren - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Compliance-Skandale in der ARD BR will Neben­ein­künfte seiner Angestellten auf 5000 Euro jährlich deckeln",
      "teaser": "Zehntausende Euro soll die Technikdirektorin des Bayerischen Rundfunks jährlich als Nebenverdienst kassiert haben. Mit einer neuen Obergrenze will der Sender solche Auswüchse laut Medienberichten künftig eindämmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ard-br-will-neben-ein-kuenfte-seiner-angestellten-auf-5000-euro-jaehrlich-deckeln-a-d9900327-3efd-4865-9e64-c40dbd416ebf",
      "image_title": "BR will Neben­ein­künfte seiner Angestellten auf 5000 Euro jährlich deckeln - Ralf Wilschewski / BR"
    },
    {
      "title": "E-Mobilität VW und Umicore investieren Milliarden in Batterieproduktion",
      "teaser": "Volkswagen sieht seine Zukunft in der E-Mobilität. Das Problem der Gegenwart: Dafür braucht es Batterien. Ein milliardenschweres Joint Venture mit einem belgischen Konzern soll Kapazitäten schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-umicore-investieren-milliarden-in-batterieproduktion-a-ce43092f-1ebd-4172-8aed-e9bd78a60f97",
      "image_title": "VW und Umicore investieren Milliarden in Batterieproduktion - Hendrik Schmidt / dpa"
    },
    {
      "title": "Risikoaufschläge zeitweise höher als in Griechenland Das Pfund stürzt ab, Großbritannien droht die Schuldenfalle",
      "teaser": "Mit Steuersenkungen und Energiesubventionen will die britische Regierung die Wirtschaft ankurbeln. Doch das Pfund fällt auf ein historisches Tief, die Renditen für Staatsanleihen schnellen in die Höhe. Kann das gut gehen? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-das-pfund-stuerzt-ab-dem-land-droht-die-schuldenfalle-a-3e3530e4-0a3c-46b5-9d1c-94a6f71662e5",
      "image_title": "Das Pfund stürzt ab, Großbritannien droht die Schuldenfalle - Dan Kitwood/ Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Hohe Energiepreise Bundesregierung will Gasumlage »geordnet ablösen«",
      "teaser": "Angesichts der hohen Gaspreise plant die Ampelkoalition, die geplante Umlage wieder zu kassieren. Stattdessen wird möglicherweise eine Preisbremse eingeführt. Die Zeit drängt.",
      "url": "https://www.spiegel.de/wirtschaft/energie-bundesregierung-will-gasumlage-geordnet-abloesen-a-be43c247-add1-4252-b265-5a35b7d8aed6",
      "image_title": "Bundesregierung will Gasumlage »geordnet ablösen« - John MacDougall / AFP"
    },
    {
      "title": "Größter Börsengang seit Jahren Porsche-Aktien dürften maximalen Preis erzielen",
      "teaser": "Trotz wackeliger Märkte geht Porsche am kommenden Donnerstag an die Börse. Der Run auf die Papiere ist schon jetzt gewaltig: Sie werden wohl zum Höchstpreis ausgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-aktien-duerften-maximalen-preis-erzielen-a-5898cb06-7e26-4f57-82e6-04b54ce8ff14",
      "image_title": "Porsche-Aktien dürften maximalen Preis erzielen - Michaela Rehle / REUTERS"
    },
    {
      "title": "Steigerung um 177,6 Prozent Zahl der Flugpassagiere legt kräftig zu",
      "teaser": "Deutschlands Flughäfen verzeichneten zuletzt eine deutliche Erholung der Passagierzahlen. Verspätungen, Flugausfälle und Kofferchaos ließen jedoch auch die Beschwerden deutlich ansteigen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-zahl-der-flugpassagiere-legt-kraeftig-zu-a-ac45a2b7-1a3d-4205-90d4-ba526b3a39b9",
      "image_title": "Zahl der Flugpassagiere legt kräftig zu - Malte Christians/ picture alliance/dpa"
    },
    {
      "title": "»Rapider Druckabfall« Sorge über Gasleck bei Nord Stream 2",
      "teaser": "Die Pipeline Nord Stream 2 wird nicht zum Gasimport genutzt, war aber trotzdem gut gefüllt. Nun wurde ein Leck in der Ostsee festgestellt, durch das offenbar unkontrolliert Gas austritt.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-sorge-ueber-moegliches-leck-a-42db687d-582f-4fc1-9e83-e310c94e889a",
      "image_title": "Sorge über Gasleck bei Nord Stream 2 - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Russischer Elitenforscher über geheime Strippenzieher Können die Oligarchen Putin stoppen?",
      "teaser": "Mit Sanktionen und Razzien zielt der Westen auf russische Superreiche. Doch die meisten Magnaten haben ihren Einfluss auf den Kreml längst eingebüßt, sagt Experte Nicolai Petrow: Nur eine Gruppe steht Putin noch nahe. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-koennen-die-oligarchen-wladimir-putin-stoppen-a-9ef4e7b2-7896-4de4-b8b0-8dbad65cbb96",
      "image_title": "Können die Oligarchen Putin stoppen? - Mikhail Klimentyev / AP"
    },
    {
      "title": "Globale Wirtschaftsprognose Auch die OECD rechnet mit Rezession in Deutschland",
      "teaser": "Die Weltwirtschaft leidet unter den Folgen des russischen Kriegs gegen die Ukraine. Nun musste die Industriestaatenorganisation OECD ihre Konjunkturprognosen deutlich nach unten korrigieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-die-oecd-rechnet-mit-rezession-in-deutschland-a-9e593272-2202-406c-b9a1-1b8ad5a85d91",
      "image_title": "Auch die OECD rechnet mit Rezession in Deutschland - Christian Charisius/ dpa"
    },
    {
      "title": "Energiekrise und Inflation Ifo-Geschäftsklima verschlechtert sich deutlich",
      "teaser": "Die Geschäftsaussichten sind in vielen deutschen Unternehmen so schlecht wie seit dem Ausbruch der Pandemie nicht mehr. Auch Ökonomen prophezeien der Wirtschaft einen schweren Winter.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklima-verschlechtert-sich-deutlich-a-c0dba118-834d-49c3-a36a-112b42aa33b5",
      "image_title": "Ifo-Geschäftsklima verschlechtert sich deutlich - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Nach Klimaanlagen-Skandal Continental hat auch bei Wasser- und Tankschläuchen gepfuscht",
      "teaser": "Nach dem Skandal um verschmutzte Leitungen in Klimaanlagen räumt Continental weitere Unregelmäßigkeiten ein. Schläuche für Maschinenbau, Chemie- und Getränkeindustrie seien nicht ordentlich getestet worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-klimaanlagen-skandal-continental-hat-auch-bei-wasser-und-tankschlaeuchen-gepfuscht-a-7f01ce57-664b-4938-9147-14af4536f698",
      "image_title": "Continental hat auch bei Wasser- und Tankschläuchen gepfuscht - IMAGO"
    },
    {
      "title": "Leitindex leicht positv Mailänder Börse reagiert kaum auf rechten Wahlsieg in Italien",
      "teaser": "Der Rechtsruck in Italien nach den Parlamentswahlen spielte an den Aktienmärkten bislang fast keine Rolle. In Mailand drehte der Leitindex um rund ein Prozent ins Plus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-mailaender-boerse-reagiert-kaum-auf-rechten-wahlsieg-a-d3594e01-e4dd-4874-b881-a312aa5c7c8f",
      "image_title": "Mailänder Börse reagiert kaum auf rechten Wahlsieg in Italien - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Einbruch beim Absatz Hohe Gaspreise verteuern Düngemittel für Landwirtschaft massiv",
      "teaser": "Die hohen Gaspreise sorgen für kräftige Preissteigerungen beim Dünger und bremsen den Absatz in Deutschland spürbar. Sollte die Landwirtschaft deshalb auf Stickstoffdünger verzichten müssen, drohen Ernteeinbrüche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-hohe-gaspreise-verteuern-duengemittel-kraeftig-absatz-eingebrochen-a-53dfab09-68de-4e32-8b61-6d7b475660e9",
      "image_title": "Hohe Gaspreise verteuern Düngemittel für Landwirtschaft massiv - Martin Wagner / IMAGO"
    }
  ]
}