{
  "timestamp": "2022-07-11T11:17:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Kritik Deutsche Bahn stoppt Verkauf von Bahnhofsgebäuden",
      "teaser": "Die Deutsche Bahn hat über Jahre Tausende Bahnhofsgebäude verkauft – doch nun soll mit dieser Praxis Schluss sein, verspricht der Konzern. Das Problem: Sonderlich viele Bahnhöfe gehören dem Unternehmen ohnehin nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-stoppt-verkauf-von-bahnhofsgebaeuden-a-18220708-161d-4806-81c8-da8320e11182",
      "image_title": "Deutsche Bahn stoppt Verkauf von Bahnhofsgebäuden - Soeren Stache / dpa"
    },
    {
      "title": "Verdeckte Preiserhöhungen in den USA So übertölpeln Hersteller ihre Kunden im Supermarkt",
      "teaser": "Ob Zahnpasta, Hundefutter oder Toilettenpapier, in vielen US-Märkten heißt es: weniger für mehr Geld. Der Kunde merkt nicht, dass er der Leidtragende ist. Unterwegs mit einem Verbraucheranwalt, der die Tricks entlarvt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/verdeckte-preiserhoehung-in-den-usa-shrinkflation-skimpflation-und-drip-pricing-a-96d942ae-49c3-422c-82b5-a3d98154a7ba",
      "image_title": "So übertölpeln Hersteller ihre Kunden im Supermarkt - Brandon Bell / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "McKinsey-Studie Zwei Drittel der Altkleider landen direkt auf dem Müll",
      "teaser": "Nicht einmal ein Prozent der getragenen Kleidung wird zu neuer Mode recycelt. Zu diesem Ergebnis kommt eine Untersuchung von McKinsey. Dabei wäre weit mehr möglich. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/altkleidung-zwei-drittel-landet-direkt-auf-dem-muell-mckinsey-studie-a-332acb46-d131-4c1c-86ec-24eb0bc19b8b",
      "image_title": "Zwei Drittel der Altkleider landen direkt auf dem Müll - SOEX Group / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Studie Viele Abwanderer aus Gastronomie im Einzelhandel gelandet",
      "teaser": "Das Gastgewerbe gehört zu den größten Verlierern der Coronapandemie. Jetzt will auch die Erholung kaum gelingen, weil die Arbeitskräfte fehlen.",
      "url": "https://www.spiegel.de/wirtschaft/viele-abwanderer-aus-gastronomie-im-einzelhandel-gelandet-a-e52b28f4-1f32-4230-876a-acfa6dabddca",
      "image_title": "Viele Abwanderer aus Gastronomie im Einzelhandel gelandet - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Knappe Rücklagen Beamtenbund fordert mehr Geld für die Pensionskasse",
      "teaser": "Der nordrhein-westfälischen Pensionskasse drohen die Mittel auszugehen. Das fürchtet jedenfalls der Beamtenbund und fordert eine deutliche Aufstockung der Reserven.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-fordert-mehr-geld-fuer-die-pensionskasse-a-c06d2cab-6bf2-44c1-b44e-e1c6799aec8c",
      "image_title": "Beamtenbund fordert mehr Geld für die Pensionskasse - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Gasknappheit Worauf sollten sich Verbraucher nun einstellen?",
      "teaser": "Die Pipeline Nord Stream 1 leitet ab heute wegen Wartungsarbeiten kein Gas mehr nach Deutschland. Das bringt einen Energieriesen und viele Kunden in eine fatale Lage. Was hilft? Von Claus Hecking und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreise-und-heizkosten-woher-kommt-der-preisanstieg-podcast-a-eb142302-7262-494c-acd2-4340329946c2",
      "image_title": "Worauf sollten sich Verbraucher nun einstellen?",
      "author": "Claus Hecking und Sandra Sperber"
    },
    {
      "title": "Analyse von 124.000 Dokumenten Datenlecks decken schmutzige Lobbyarbeit des Fahrdienstleisters Uber auf",
      "teaser": "Druck auf die Politiker und Beamte: Mit fragwürdigen Methoden soll Uber europäische Regierungen manipuliert haben. Das berichten mehrere Medien, die geheime Uber-Daten ausgewertet haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-datenlecks-decken-schmutzige-lobbyarbeit-des-fahrdienstleisters-auf-a-c1cae170-ce5c-44a0-90b4-58b0d66416ad",
      "image_title": "Datenlecks decken schmutzige Lobbyarbeit des Fahrdienstleisters Uber auf - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Nach Freigabe durch Kanada Siemens will reparierte Turbine für Nord Stream 1 schnellstmöglich installieren",
      "teaser": "Nach der Freigabe aus Kanada will Siemens die Turbine für Nord Stream 1 so schnell wie möglich nach Russland bringen und dort einbauen – trotz der aktuellen Sanktionen. Kiew zeigt sich »zutiefst enttäuscht«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nord-stream-1-siemens-will-reparierte-turbine-schnellstmoeglich-installieren-a-1e0705ce-3f33-43fe-bc34-44290d7837ea",
      "image_title": "Siemens will reparierte Turbine für Nord Stream 1 schnellstmöglich installieren - Jens Büttner / dpa"
    },
    {
      "title": "Regierungskrise in London Boris Johnson und der Brexit-Bullshit Eine Kolumne von Henrik Müller",
      "teaser": "Boris Johnson muss gehen und hinterlässt ein historisches Vermächtnis: den EU-Ausstieg Großbritanniens, den es ohne ihn wohl nicht gegeben hätte. Zwischenbilanz eines völlig unnötigen ökonomischen Desasters.",
      "url": "https://www.spiegel.de/wirtschaft/boris-johnson-und-der-brexit-bullshit-kolumne-a-535bdcbd-c626-4fde-9740-ee4a7caeb785",
      "image_title": "Boris Johnson und der Brexit-Bullshit - Matt Dunham / AP"
    },
    {
      "title": "Atlantikinsel Spitzbergen SAS-Piloten unterbrechen Streik für Versorgungsflug",
      "teaser": "Eigentlich verweigern sie gerade alle Flüge, es geht um einen neuen Tarifvertrag. Doch zur Versorgung der Atlantikinsel Spitzbergen wollen die SAS-Piloten ihren Arbeitskampf für einen Tag unterbrechen.",
      "url": "https://www.spiegel.de/wirtschaft/spitzbergen-streikende-sas-piloten-unterbrechen-arbeitskampf-fuer-versorgungsflug-a-6d4456eb-9c7f-442d-9be4-ab177be56e76",
      "image_title": "SAS-Piloten unterbrechen Streik für Versorgungsflug - Ali Lorestani/TT / EPA"
    },
    {
      "title": "Kaminöfen, Heizlüfter und Wärmepumpen So bereiten Sie sich auf einen kalten Winter vor",
      "teaser": "Aus Angst vor Gasmangel kaufen die Deutschen Elektroheizungen und Kaminöfen. Doch was bringen diese Hilfslösungen wirklich? Und vor allem: Kommen sie noch rechtzeitig? Von Henning Jauernig und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/service/drohender-gasmangel-wie-sie-sich-auf-den-winter-vorbereiten-a-54e3fec4-01c9-4a9f-b065-92d7e75ad1ae",
      "image_title": "So bereiten Sie sich auf einen kalten Winter vor - Hannibal Hanschke / REUTERS",
      "author": "Henning Jauernig und Stefan Kaiser"
    },
    {
      "title": "Hohe Energiepreise Verbraucherschutzministerin Lemke will Verbraucher vor Strom- und Gassperren schützen",
      "teaser": "Im Winter drohen den deutschen Verbrauchern »schwierige Zeiten«, prophezeit Bundesministerin Steffi Lemke. Um diese zu schützen, kündigt sie ein Moratorium für Strom- und Gassperren an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steffi-lemke-will-verbraucher-vor-strom-und-gassperren-schuetzen-a-1ac88fa3-8d9c-4425-b631-1eb88d6e2c22",
      "image_title": "Verbraucherschutzministerin Lemke will Verbraucher vor Strom- und Gassperren schützen - Michael Bahlo / dpa"
    },
    {
      "title": "Ausnahme von Russland-Sanktionen Kanada liefert Turbine für Nord Stream 1 nach Deutschland",
      "teaser": "Trotz ukrainischer Proteste liefert Kanada eine reparierte Turbine nach Deutschland. Mit ihrem Fehlen hatte Russland seine gedrosselten Gaslieferungen begründet. Nun müsste bald wieder mehr Gas fließen.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-kanada-liefert-turbine-fuer-nord-stream-1-nach-deutschland-a-450230ff-537d-48bc-be59-97e5dd8f2ceb",
      "image_title": "Kanada liefert Turbine für Nord Stream 1 nach Deutschland - Jens Büttner / dpa"
    },
    {
      "title": "»Chaotischer Kreuzzug« Linke in den USA erleichtert über das Aus für Musks Twitter-Deal",
      "teaser": "Linke US-Aktivisten atmen auf, dass Elon Musk nun doch nicht Twitter kaufen wird – das sei eine gute Nachricht für Frauen, Schwarze und Queers. Vertreter der Rechten sind deprimiert: »Die Party hier ist vorbei.«",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-linke-in-den-usa-erleichtert-ueber-aus-fuer-twitter-deal-a-1ee14b39-6431-46b7-aa73-7bfcd85006c5",
      "image_title": "Linke in den USA erleichtert über das Aus für Musks Twitter-Deal - Aly Song / REUTERS"
    },
    {
      "title": "Vorbereitung auf den Winter Wie Sie jetzt am günstigsten an Gas kommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Kosten für Gas könnten in den nächsten Monaten noch mal deutlich steigen. Um den richtigen Anbieter zu finden, sollten Sie ein paar Regeln beachten.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-und-vorbereitung-auf-den-winter-wie-sie-jetzt-am-guenstigsten-an-gas-kommen-a-3ccf2f5b-01ec-45b2-8748-8e577accd93a"
    },
    {
      "title": "Wie Elon Musk die Übernahme platzen ließ Ich kauf Twitter nicht, ich kauf Twitter, ich kauf Twitter nicht",
      "teaser": "Erst dachte Elon Musk über eine eigene Social-Media-Plattform nach, dann kündigte er an, Twitter zu kaufen. Nach monatelangem Hin und Her will er den Deal nun auflösen. Was ist passiert?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-chronik-der-geplatzten-uebernahme-a-d7f2f6e9-5afe-4af4-b962-12ed4e5a3514",
      "image_title": "Ich kauf Twitter nicht, ich kauf Twitter, ich kauf Twitter nicht - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Schlammschlacht um Twitter Musks Giga-Flop Ein Kommentar von Alexander Demling und Simon Hage",
      "teaser": "Vielen gilt Elon Musk als Messias der globalen Hightech-Branche. Doch mit seinen Milliardenplänen zur Twitter-Übernahme hat er sich verzettelt. Und bei Tesla häufen sich die Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-die-schlammschlacht-um-twitter-musks-giga-flop-a-885bd61f-0e8b-45d8-9791-daa8b8a7575b",
      "image_title": "Musks Giga-Flop - Jim Watson / AFP"
    },
    {
      "title": "Energiesparen in Kommunen und Ländern FDP-Politiker will nächtliche Beleuchtung des Brandenburger Tors abstellen",
      "teaser": "Der Staat als Vorbild: In Berlin sollen Sehenswürdigkeiten nachts im Dunkeln bleiben, fordert FDP-Politiker Czaja. Tatsächlich sparen viele Kommunen bereits Energie – bei Straßenlaternen, Schwimmbädern und Büros.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburger-tor-fdp-politiker-will-naechtliche-beleuchtung-abstellen-a-2d2e88ac-f4c8-478a-a389-23e11927cbbd",
      "image_title": "FDP-Politiker will nächtliche Beleuchtung des Brandenburger Tors abstellen - Volker Hohlfeld / IMAGO"
    },
    {
      "title": "Antrag auf Staatshilfe Habeck nimmt Eigner Fortum bei Rettung von Uniper in die Pflicht",
      "teaser": "Deutschlands zentraler Gasversorger strauchelt, die Regierung will ihn auf jeden Fall stützen. Wirtschaftsminister Habeck macht nun klar, dass sich auch der Mutterkonzern daran beteiligen muss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-robert-habeck-nimmt-eigner-fortum-bei-rettung-von-gasversorger-in-die-pflicht-a-6dc15311-3293-4068-b86f-c554b9ceb277",
      "image_title": "Habeck nimmt Eigner Fortum bei Rettung von Uniper in die Pflicht - Michael Kappeler / dpa"
    },
    {
      "title": "Allein 3,8 Millionen Euro Sicherheitskosten und 120.000 Euro für ein Logo So teuer wird der G7-Gipfel für den Bund",
      "teaser": "Die Kulisse war schön, aber nicht billig: Der G7-Gipfel nahe Garmisch-Partenkirchen und die deutsche Präsidentschaft kosten den Bund nach SPIEGEL-Informationen mindestens 113 Millionen Euro. Strittig ist, wie viel davon Bayern bekommt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/g7-gipfel-in-elmau-kostet-bund-mehr-als-100-millionen-euro-a-5154f1fc-bd25-49a9-bd9a-30fdba7390cc",
      "image_title": "So teuer wird der G7-Gipfel für den Bund - Political-Moments / IMAGO",
      "author": "David Böcking"
    }
  ]
}