{
  "timestamp": "2022-08-16T04:04:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Überschreitung von Grenzwerten Primark ruft »Winnie the Pooh Teller« zurück",
      "teaser": "Kinderteller des Textil-Discounters Primark könnten unerlaubt viel Blei und Formaldehyd freisetzen. Nun wird das Produkt deutschlandweit zurückgerufen.",
      "url": "https://www.spiegel.de/wirtschaft/service/primark-modehaendler-ruft-winnie-the-pooh-teller-zurueck-a-8b8d96db-b365-47de-8055-15bb7610a17b",
      "image_title": "Primark ruft »Winnie the Pooh Teller« zurück - PHIL NOBLE/ REUTERS"
    },
    {
      "title": "Ein Mann, fünf EU-Ressorts Ist Thierry Breton Europas Retter – oder ein Blender?",
      "teaser": "EU-Kommissar Thierry Breton gibt sich in Brüssel als der Richtige für die künftigen Rohstoffkriege, er will die EU unabhängig machen. Doch Kritiker des Franzosen unken: Hinter dem Aktionismus stecken nur alte Ideen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/thierry-breton-ist-er-europas-retter-oder-ein-blender-a-5514bc45-70bf-4899-83d0-fee5be155148",
      "image_title": "Ist Thierry Breton Europas Retter – oder ein Blender? - Eric Tschaen / REA / laif",
      "author": "Michael Sauga"
    },
    {
      "title": "Reaktion auf den Fachkräftemangel FDP drängt auf mehr Zuwanderung",
      "teaser": "Knapp die Hälfte der deutschen Unternehmen ist durch den Mangel an Fachkräften beeinträchtigt. Diese Lücke will FDP-Parteivize Johannes Vogel schließen – nach kanadischem Vorbild.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-draengt-wegen-fachkraeftemangel-auf-mehr-zuwanderung-a-c06b7eb8-1acf-4c11-a6f3-cc2e955de1be",
      "image_title": "FDP drängt auf mehr Zuwanderung - CLEMENS BILAN / EPA"
    },
    {
      "title": "RBB-Affäre Rundfunkrat beschließt sofortige Abberufung Schlesingers",
      "teaser": "Nach wochenlangen Vorwürfen und Ermittlungen um mögliche Vetternwirtschaft hat das RBB-Aufsichtsgremium nach SPIEGEL-Informationen die Abberufung der scheidenden Intendantin Patricia Schlesinger beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-rbb-rundfunkrat-beschliesst-sofortige-abberufung-a-3ab38363-aad5-44e6-8881-57a65e3d0a66",
      "image_title": "Rundfunkrat beschließt sofortige Abberufung Schlesingers - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ende des Steuerrabatts Mineralölwirtschaft rät zu frühzeitigem Tanken",
      "teaser": "Ab September gilt auf Sprit wieder die reguläre Abgabe. Die Branche befürchtet einen Ansturm auf die Reste der begünstigten Kraftstoffe – und warnt vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-mineraloelwirtschaft-raet-zu-fruehzeitigem-tanken-a-d23414c4-299f-4c45-954d-db0678182b90",
      "image_title": "Mineralölwirtschaft rät zu frühzeitigem Tanken - IMAGO/Gottfried Czepluch"
    },
    {
      "title": "Schlesinger-Affäre RBB-Redaktionsausschuss fordert Offenlegung aller Boni und Verträge",
      "teaser": "Der Rundfunkrat berät über die Abberufung der zurückgetretenen Senderchefin Patricia Schlesinger. Das Gremium müsse sich fragen, warum offenbar alle Kontrollmechanismen versagt hätten, betont die RBB-Redaktion.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-rbb-redaktionsausschuss-fordert-offenlegung-aller-boni-und-vertraege-a-1c512452-3161-4806-b9fd-e2dd18f057be",
      "image_title": "RBB-Redaktionsausschuss fordert Offenlegung aller Boni und Verträge - Paul Zinken / dpa"
    },
    {
      "title": "Reaktionen auf Gasumlage Bundesregierung plant zielgerichtete Entlastungen – zu spät, kritisiert die Opposition",
      "teaser": "Um fast 500 Euro pro Jahr erhöht sich die Gasrechnung für ein Einfamilienhaus. Die Ampelkoalition verspricht weitere Hilfen. Ökonomen gehen derweil von einer Inflationsrate von bis zu zehn Prozent aus.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-bundesregierung-plant-weitere-entlastungen-zu-spaet-kritisiert-die-opposition-a-e656674a-861f-4479-964e-ffc6c810fccc",
      "image_title": "Bundesregierung plant zielgerichtete Entlastungen – zu spät, kritisiert die Opposition - Marijan Murat / dpa"
    },
    {
      "title": "Null-Covid-Strategie in Shanghai Lockdown-Panik – Hunderte Ikea-Kunden flüchten aus Geschäft",
      "teaser": "China zieht seine Null-Covid-Strategie mit großer Härte durch. Was das auslösen kann, zeigten jetzt Szenen in Shanghai.",
      "url": "https://www.spiegel.de/wirtschaft/lockdown-gefahr-in-shanghai-ikea-kunden-fluechten-zu-hunderten-aus-dem-geschaeft-a-6784aade-7d16-4238-ae25-46f792c473d7",
      "image_title": "Lockdown-Panik – Hunderte Ikea-Kunden flüchten aus Geschäft - A2800 epa Azubel/ dpa/dpaweb"
    },
    {
      "title": "Steigende Energiekosten Wie der Staat Gaskunden entlasten könnte – vier Vorschläge im Check",
      "teaser": "Von Herbst an macht die Gasumlage das Leben für viele Menschen teurer. Nun überlegt der Staat, wie er Kunden entlasten kann: über Steuern, Prämien oder gar Preisdeckel. Doch die Ideen haben alle ihre Tücken. Ein Überblick. Von Michael Brächer und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-staat-gaskunden-entlasten-koennte-vier-vorschlaege-im-check-a-01568cbf-2732-4c4c-85f9-1e41e8bf4ec9",
      "image_title": "Wie der Staat Gaskunden entlasten könnte – vier Vorschläge im Check - Ina Fassbender / AFP",
      "author": "Michael Brächer und Benedikt Müller-Arnold"
    },
    {
      "title": "Handelsgewinn auf Rekordhöhe Norwegen profitiert von hohen Gaspreisen",
      "teaser": "Das skandinavische Land gilt als Hoffnung für die westliche Energieversorgung – und produziert auf Hochtouren. Das führt auch zu deutlichen Mehreinnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-profitiert-von-hohen-gaspreisen-a-1373f419-d8b4-4c66-b30b-c9c03d812c1e",
      "image_title": "Norwegen profitiert von hohen Gaspreisen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Energiekrise Gasumlage soll 2,419 Cent pro Kilowattstunde betragen",
      "teaser": "Auf Gaskunden in Deutschland kommen ab Herbst deutliche Mehrkosten zu. Die Höhe der staatlichen Gasumlage wird bei 2,419 Cent pro Kilowattstunde liegen.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-soll-2-419-cent-betragen-a-47b3fd76-b330-417b-a5fe-ce45ebab4792",
      "image_title": "Gasumlage soll 2,419 Cent pro Kilowattstunde betragen - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Historischer Tiefstand Rheinpegel sinkt stellenweise auf vier Zentimeter",
      "teaser": "Die anhaltende Trockenheit macht dem Rhein zu schaffen: In Emmerich wurde ein neuer Tiefstwert gemessen. Auch die Fahrrinne wird demnach immer flacher, die Schifffahrt ist zunehmend eingeschränkt.",
      "url": "https://www.spiegel.de/wirtschaft/emmerich-rheinpegel-sinkt-auf-vier-zentimeter-a-774ea2dc-22d2-4ee4-8fcc-43c7919df127",
      "image_title": "Rheinpegel sinkt stellenweise auf vier Zentimeter - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Coronamedikament Hunderttausenden Packungen Paxlovid droht Vernichtung",
      "teaser": "Paxlovid soll wirksam schwere Verläufe einer Coronaerkrankung verhindern. In Deutschland stößt das Medikament allerdings auf wenig Gegenliebe.",
      "url": "https://www.spiegel.de/wirtschaft/corona-medikament-hunderttausenden-packungen-paxlovid-droht-vernichtung-a-f9295a70-0e56-4b5b-bbcc-f14eee039297",
      "image_title": "Hunderttausenden Packungen Paxlovid droht Vernichtung - Fabian Sommer / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Was Sie über die neue Gasumlage wissen müssen",
      "teaser": "An diesem Montag soll bekannt werden, wie viel Geld Gaskunden ab Herbst zusätzlich zahlen müssen. Die Umlage wird viele Haushalte erst mit Verspätung treffen – und ihre Höhe kann sich immer wieder ändern. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-in-deutschland-was-sie-ueber-die-neue-gasumlage-wissen-muessen-a-621deda0-c9f2-4604-a8d0-d941a27920b4",
      "image_title": "Was Sie über die neue Gasumlage wissen müssen - Daniel Reinhardt / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Baubranche unter Druck Geywitz verspricht weiterhin 400.000 Wohnungen pro Jahr",
      "teaser": "Selbst unter günstigen Rahmenbedingungen wäre das Ziel der Bundesregierung, 400.000 neue Wohnungen pro Jahr zu bauen, ambitioniert. Bauministerin Geywitz hält trotzdem daran fest.",
      "url": "https://www.spiegel.de/wirtschaft/baubranche-unter-druck-klara-geywitz-verspricht-weiterhin-400-000-wohnungen-pro-jahr-a-9579dbc0-b94b-4111-b826-f5870ad6bc0a",
      "image_title": "Geywitz verspricht weiterhin 400.000 Wohnungen pro Jahr - Melissa Erichsen / dpa"
    },
    {
      "title": "Strom und Gas Energiewirtschaft fordert Senkung der Mehrwertsteuer",
      "teaser": "Bundesfinanzminister Lindner will die Teuerungen bei Gas und Strom durch einen Verzicht bei der Mehrwertsteuer auf die Gasumlage erreichen. Aus Sicht der Energiewirtschaft genügt das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-energiewirtschaft-fordert-senkung-der-mehrwertsteuer-a-fe1582ae-6624-4335-bce3-fe40f861fcf9",
      "image_title": "Energiewirtschaft fordert Senkung der Mehrwertsteuer - Rene Traut / IMAGO"
    },
    {
      "title": "Britischer Arbeitsmarkt Brexit hat Personalmangel in vielen Branchen verstärkt",
      "teaser": "Seit dem Brexit sind längere Aufenthalte von EU-Bürgern in Großbritannien mit hohen Hürden verbunden. Forscher haben systematisch untersucht, wie sich das auf den britischen Arbeitsmarkt auswirkt.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-hat-personalmangel-in-vielen-branchen-grossbitanniens-verstaerkt-a-d5287754-feb5-4753-a364-66828e2df6f2",
      "image_title": "Brexit hat Personalmangel in vielen Branchen verstärkt - Andy Rain / EPA"
    },
    {
      "title": "Brief an EU-Wirtschaftskommissar Mehrwertsteuer auf Gasumlage – Lindner bittet in Brüssel um Ausnahme",
      "teaser": "Der Bund erhebt ab Oktober eine Gasumlage. Nun hat der Finanzminister auf EU-Ebene um eine Ausnahme gebeten – damit Verbraucher auf die Abgabe nicht auch noch Mehrwertsteuer zahlen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/mehrwertsteuer-auf-gasumlage-christian-lindner-bittet-in-bruessel-um-ausnahme-a-ecaa21f1-179a-4402-930a-a18c277454dc",
      "image_title": "Mehrwertsteuer auf Gasumlage – Lindner bittet in Brüssel um Ausnahme - Lisi Niesner / REUTERS"
    },
    {
      "title": "Putins Krieg und die Deutschen Der Schock nach dem Erschrecken Eine Kolumne von Henrik Müller",
      "teaser": "Erst schien es, als betreffe uns der Krieg in der Ukraine nur indirekt. Inzwischen wird immer klarer: Wir sind mit einem Epochenbruch konfrontiert. Und an den müssen wir uns anpassen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-und-die-deutschen-der-schock-nach-dem-erschrecken-kolumne-a-ae1c688c-2425-4a8c-ade9-cdf4cf0bcccb",
      "image_title": "Der Schock nach dem Erschrecken - Justin Paget / Getty Images"
    },
    {
      "title": "Wirtschaftskrise »Es gibt in Russland keine Gewinner mehr, das wird zu Spannungen in der Elite führen«",
      "teaser": "Haben die Sanktionen nichts gebracht – oder kollabiert Russland gerade, wie eine Yale-Studie behauptet? Die Realität ist komplizierter, sagt der Ökonom Andrej Jakowlew und beschreibt, wo es für Putin gefährlich werden könnte. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-es-gibt-in-russland-keine-gewinner-mehr-das-wird-zu-spannungen-in-der-elite-fuehren-a-7cc359e6-1a19-45fa-9c65-7e499464a554",
      "image_title": "»Es gibt in Russland keine Gewinner mehr, das wird zu Spannungen in der Elite führen« - Alexander Zemlianichenko / AP POOL / EPA-EFE"
    }
  ]
}