{
  "timestamp": "2022-06-21T04:41:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alternativen bei Energieversorgung Atomkraft-Verband unterstützt AKW-Laufzeitverlängerung",
      "teaser": "Ende des Jahres sollen die drei verbliebenen deutschen Atomkraftwerke abgeschaltet werden. Ist das sinnvoll angesichts der drohenden Energieknappheit? Jetzt bezieht auch ein Branchenverband Stellung.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-verband-unterstuetzt-akw-laufzeitverlaengerung-a-1e81a287-ae8e-4ff4-89c6-5df59dc4e570",
      "image_title": "Atomkraft-Verband unterstützt AKW-Laufzeitverlängerung - Norbert Försterling / dpa"
    },
    {
      "title": "Russlands Lieferpolitik und Habecks Sparplan Darum wird Gas wohl noch teurer",
      "teaser": "Weil Russland weniger Gas nach Europa liefert, muss Deutschland umsteuern und Energie sparen. Ist es sinnvoll, nun Gaskraftwerke abzuschalten? Und was kommt auf die Verbraucherinnen und Verbraucher zu? Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-in-deutschland-darum-wird-gas-wohl-noch-teurer-a-e73fb913-746e-4e4b-bf7e-ea7a7adba9b5",
      "image_title": "Darum wird Gas wohl noch teurer - Jan Huebner / IMAGO",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Auf Fälscher-Fährte Die Jagd auf Produktpiraten",
      "teaser": "Mario Arndt ist Privatdetektiv und arbeitet oft verdeckt. Im Auftrag großer Kosmetikfirmen ist er Plagiaten auf der Spur, die die Branche jährlich Millionenumsätze kosten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wirtschaft/die-jagd-auf-produktpiraten-auf-faelscher-faehrte-arte-re-reportage-von-spiegel-tv-a-1cdce79e-ebd6-4e8a-b02a-bcf59efb50df"
    },
    {
      "title": "Sieben bis acht Prozent Gesamtmetall-Präsident weist Tarifforderung zurück",
      "teaser": "Die Standpunkte könnten vor der diesjährigen Metall-Tarifrunde gegensätzlicher nicht sein: Aus Sicht der Gewerkschafter geht es der Branche glänzend. Die Arbeitgeber sprechen dagegen von Existenzangst.",
      "url": "https://www.spiegel.de/wirtschaft/sieben-bis-acht-prozent-gesamtmetall-praesident-weist-tarifforderung-zurueck-a-e35673af-7975-4a3c-870f-7c002c3f9846",
      "image_title": "Gesamtmetall-Präsident weist Tarifforderung zurück - Jens Büttner/ DPA"
    },
    {
      "title": "Missbrauch bei EU-Förderprogramm Wenn dir Brüssel eine Villa zahlt",
      "teaser": "Mit Milliarden von Euro wollte die EU den ländlichen Tourismus ankurbeln. Doch der Europäische Rechnungshof hat ermittelt: Findige Immobilienbesitzer hübschten mit dem Geld ihre privaten Wohnungen auf. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-foerderprogramm-wenn-dir-bruessel-eine-villa-zahlt-a-e4467816-299a-41a2-a583-05ba2215631d",
      "image_title": "Wenn dir Brüssel eine Villa zahlt - YAY Images / IMAGO",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Löhne für Kita-Erzieher Mitglieder von Arbeitgebern und Gewerkschaft segnen Tarifeinigung ab",
      "teaser": "Die Tarifeinigung für Sozialarbeiter und Erzieher im Dienst der Kommunen ist von den Gremien der Vertragsparteien abgesegnet worden. Übrig bleiben nur noch ein paar Formalitäten.",
      "url": "https://www.spiegel.de/wirtschaft/kita-lohnrunde-mitglieder-von-arbeitgebern-und-gewerkschaft-segnen-tarifeinigung-ab-a-993193ab-3e59-47d1-ab0d-e7bc08e59a76",
      "image_title": "Mitglieder von Arbeitgebern und Gewerkschaft segnen Tarifeinigung ab - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Mehr Geld IG-Metall fordert zwischen sieben und acht Prozent",
      "teaser": "Die Verhandlungen in der Metall- und Elektroindustrie dürften in diesem Jahr schwierig werden: Die IG-Metall eröffnet die Tarifrunde mit einer heftigen Lohnforderung.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-fordert-zwischen-sieben-und-acht-prozent-a-ddc51cc2-85da-428a-b568-0389aac9e6a9",
      "image_title": "IG-Metall fordert zwischen sieben und acht Prozent - Matthias Bein / dpa"
    },
    {
      "title": "Vorwurf der »Bastapolitik« gegen Scholz Söder sieht keine Argumente gegen die Atomkraft",
      "teaser": "Lange Lieferfristen für Brennstäbe verhindern der Bundesregierung zufolge längere Laufzeiten von Atomkraftwerken. Bayerns Regierungschef Söder hält das für »fachlichen Blödsinn«.",
      "url": "https://www.spiegel.de/wirtschaft/markus-soeder-sieht-keine-argumente-gegen-die-atomkraft-a-b6198461-72a6-46ca-8220-8e27cbbf5900",
      "image_title": "Söder sieht keine Argumente gegen die Atomkraft - Georg Wendt / dpa"
    },
    {
      "title": "»Eigentumsverletzung« Imker bekommt Schadensersatz für von Glyphosat verseuchten Honig",
      "teaser": "Um sein Feld von unliebsamen Insekten freizuhalten, hat ein Landwirt in Brandenburg üppig Glyphosat aufgetragen. Weil das Gift anschließend im Honig eines benachbarten Bienenstocks landete, wurde jetzt Schadensersatz fällig.",
      "url": "https://www.spiegel.de/wirtschaft/urteil-imker-bekommt-schadensersatz-fuer-glyphosat-verseuchten-honig-a-d70ef48b-b4f0-46d5-a64a-fe640e51cc8f",
      "image_title": "Imker bekommt Schadensersatz für von Glyphosat verseuchten Honig - Wolfgang Kumm / dpa"
    },
    {
      "title": "Sanktionen in Deutschland durchgesetzt Münchner Ermittler beschlagnahmen Immobilien und Bankkonto eines Duma-Abgeordneten",
      "teaser": "In Deutschland ist wohl erstmals Vermögen von Russen beschlagnahmt und nicht nur eingefroren worden. Die drei Wohnungen und ein Konto gehören einem Duma-Abgeordneten und seiner Frau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muenchen-ermittler-beschlagnahmen-immobilien-und-bankkonto-eines-russischen-duma-abgeordneten-a-0ac169b2-6813-4bea-a248-f7378a984e8c",
      "image_title": "Münchner Ermittler beschlagnahmen Immobilien und Bankkonto eines Duma-Abgeordneten - IMAGO/Andreas Haas / imago images / IMAGO/Andreas Haas"
    },
    {
      "title": "Altersvorsorge Bundesbank empfiehlt Koppelung von Lebenserwartung und Renteneintrittsalter",
      "teaser": "Generationengerechtigkeit, Renten, Lebenserwartung – die finanzielle Absicherung im Alter wird immer mehr zur unlösbaren Aufgabe. Die Bundesbank bezieht jetzt Stellung und rührt erneut an einem Tabu.",
      "url": "https://www.spiegel.de/wirtschaft/rente-bundesbank-empfiehlt-koppelung-von-lebenserwartung-und-renteneintrittsalter-a-27ebaafc-f9d0-49ba-b9c1-5b6a6173f807",
      "image_title": "Bundesbank empfiehlt Koppelung von Lebenserwartung und Renteneintrittsalter - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "Spritpreise Diesel ist teurer als vor der Steuersenkung",
      "teaser": "Der Tankrabatt brachte den Verbrauchern nur kurz Entlastung. Nach kaum drei Wochen sind die Preise höher als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-diesel-ist-teurer-als-vor-der-steuersenkung-a-60aa925f-d92d-42a7-a833-d304e634b071",
      "image_title": "Diesel ist teurer als vor der Steuersenkung - Felix Kästle / dpa"
    },
    {
      "title": "EuGH-Urteil zu Tankerhavarie Spanien kann mit Entschädigung für Ölkatastrophe der »Prestige« rechnen",
      "teaser": "Seit fast 20 Jahren kämpft Spanien vor Gericht um eine Entschädigung für die Umweltkatastrophe, die der Untergang des Öltankers »Prestige« angerichtet hat. Jetzt gelang der wohl entscheidende Etappensieg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-kann-mit-entschaedigung-fuer-oelkatastrophe-der-prestige-rechnen-a-c3dd3e7a-75e3-47b1-9a39-420038657368",
      "image_title": "Spanien kann mit Entschädigung für Ölkatastrophe der »Prestige« rechnen - Navy / EFE / picture alliance / dpa"
    },
    {
      "title": "Skandal um Maskendeals Fynn Kliemann wittert öffentlich-rechtliche Verschwörung",
      "teaser": "In einem neuen Video schimpft der Influencer Fynn Kliemann auf Journalisten und Teile der »woken, linken Szene«, die ihn kaputtmachen wolle. Ist das eine neue PR-Strategie, um sein Unternehmen zu retten? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fynn-kliemann-wittert-die-oeffentlich-rechtliche-verschwoerung-a-0a3666bc-0d21-47fa-a406-3c59e9aaeb14",
      "image_title": "Fynn Kliemann wittert öffentlich-rechtliche Verschwörung - Ingo Wagner/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Plus 33,6 Prozent im Mai Erzeugerpreise so stark gestiegen wie noch nie seit 1949",
      "teaser": "Die Preise der Hersteller klettern weiterhin im Rekordtempo. Das Statistische Bundesamt registrierte im Mai den stärksten Anstieg seit Beginn der Erhebungen im Jahr 1949. Das könnten die Verbraucher schon bald spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/statistisches-bundesamt-erzeugerpreise-im-mai-so-stark-gestiegen-wie-noch-nie-seit-1949-a-ead933c9-b523-4ef7-82c0-11bde28d6198",
      "image_title": "Erzeugerpreise so stark gestiegen wie noch nie seit 1949 - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Westliche Embargopläne Russland wird Chinas größter Öllieferant",
      "teaser": "Der Westen sanktioniert Moskau wegen des Angriffs auf die Ukraine, das Regime hat für sein Öl aber andere Absatzmärkte gefunden. So profitiert das chinesische Raffinerieunternehmen Sinopec von kräftigen Preisnachlässen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-steigt-zu-chinas-groesstem-oel-lieferanten-auf-a-0840159b-ca89-4aac-8fa8-0ab6c92bff6c",
      "image_title": "Russland wird Chinas größter Öllieferant - REUTERS/Stringer"
    },
    {
      "title": "Wert von mehr als 12,5 Milliarden Euro Gesperrtes Oligarchen-Vermögen in der EU soll sich seit April fast verdoppelt haben",
      "teaser": "Jachten, Immobilien oder Gemälde: Russische Milliardäre haben in großem Umfang Zugriff auf ihre Vermögen verloren. Zuletzt wurde laut einem Bericht deutlich mehr eingefroren – besonders Deutschland habe aufgeholt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-gesperrtes-oligarchen-vermoegen-in-der-eu-soll-sich-seit-april-fast-verdoppelt-haben-a-6abeba9a-a89a-46e2-a017-2a0ef37b51ca",
      "image_title": "Gesperrtes Oligarchen-Vermögen in der EU soll sich seit April fast verdoppelt haben - Francisco Ubilla / dpa"
    },
    {
      "title": "Habeck über gedrosselte Gasströme »Es ist eine angespannte, ernste Lage«",
      "teaser": "Wirtschaftsminister Habeck hat Schritte angekündigt, um die sinkenden Gaslieferungen aus Russland zu kompensieren. Die Industrie unterstützt die Pläne. Die Preise könnten laut RWE aber noch jahrelang hoch bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-ueber-gedrosselte-gas-lieferungen-aus-russland-es-ist-eine-angespannte-ernste-lage-a-caf043f4-b51d-47bd-90bc-94fe6193d90c",
      "image_title": "»Es ist eine angespannte, ernste Lage« - Sebastian Iwersen / dpa"
    },
    {
      "title": "Nach gescheiterten Tarifverhandlungen Großbritannien droht größter Bahnstreik seit 30 Jahren",
      "teaser": "Trotz wochenlanger Gespräche fehlt eine Einigung: Die Briten müssen sich in der kommenden Woche auf landesweite Streiks einstellen – die umfassendsten seit 1989. Erhebliche Störungen seien »unvermeidbar«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-droht-groesster-bahnstreik-seit-30-jahren-a-d667e042-f68a-43f0-bf27-44ec24a74b22",
      "image_title": "Großbritannien droht größter Bahnstreik seit 30 Jahren - Kirsty O'connor/ dpa"
    }
  ]
}