{
  "timestamp": "2022-10-03T07:32:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Auslieferungsrekord Logistikprobleme verhageln Tesla das Quartal",
      "teaser": "Freud und Leid liegen beim Hersteller der Elektrofahrzeuge Tesla nah beieinander: Mit einem Rekord bei den ausgelieferten Autos zeigt Elon Musks Unternehmen Stärke, verfehlt aber trotzdem die hohen Erwartungen seiner Analysten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-logistikprobleme-verhageln-dem-autobauer-das-quartal-a-e445c0e1-cd0a-44fe-941d-d4ad780dc569",
      "image_title": "Logistikprobleme verhageln Tesla das Quartal - Susan Walsh / dpa"
    },
    {
      "title": "Unruhe an den Börsen Crash der Populisten Eine Kolumne von Henrik Müller",
      "teaser": "Das britische Finanzdesaster zeigt: Schlechte Politik wird inzwischen schnell und erbarmungslos einem Realitätscheck unterzogen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/boersenturbulenzen-wie-populistische-politik-einem-realitaetscheck-unterzogen-wird-a-3764a5b3-574f-4614-b918-bc1ba0228fb6",
      "image_title": "Crash der Populisten - Reinhard Krause / REUTERS"
    },
    {
      "title": "Übernahme von US-Solarfirma Katar wird größter RWE-Aktionär",
      "teaser": "Das Essener Energieunternehmen RWE geht auf Einkaufstour in den USA und holt sich die Finanzierung dafür aus dem arabischen Emirat Katar. Im Gegenzug wird der Staatsfonds zum größten Einzelaktionär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katar-wird-groesster-rwe-aktionaer-a-348347cf-be21-4698-826e-c6cde0ae87ff",
      "image_title": "Katar wird größter RWE-Aktionär - Christof Koepsel/ Getty Images"
    },
    {
      "title": "Lücken im Sanktionsregime Türkei bringt sich als Russlands »Lagerhaus und Brücke« in Stellung",
      "teaser": "Die Türkei kauft seit Kriegsbeginn massenhaft russisches Öl – und hat ihre Exporte in Putins Reich fast verdoppelt. Schlägt ausgerechnet ein Nato-Mitglied Löcher ins westliche Sanktionsregime? Von Benjamin Bidder und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-als-russlands-lagerhaus-und-bruecke-unterlaeuft-recep-tayyip-erdogan-die-sanktionen-a-341c04dc-d758-48cc-86c2-c7ee7ea84a02",
      "image_title": "Türkei bringt sich als Russlands »Lagerhaus und Brücke« in Stellung - Alexandr Demyanchuk / AP",
      "author": "Benjamin Bidder und Michael Sauga"
    },
    {
      "title": "Entlastung bei Energiepreisen Bundesnetzagentur hält Gaspreisdeckel bis Sommer 2024 für notwendig",
      "teaser": "Wie lange soll die Gaspreisbremse gelten? Laut Bundesnetzagentur bis übernächstes Jahr. Noch sind die Details unklar – doch Agenturchef Müller geht davon aus, dass der Deckel »einen Hauch ungerecht« sein wird.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-haelt-gaspreisdeckel-bis-sommer-2024-fuer-notwendig-a-e0cceb9e-7e49-4e59-a675-23448a954df1",
      "image_title": "Bundesnetzagentur hält Gaspreisdeckel bis Sommer 2024 für notwendig - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zahlen der Arbeitsagentur Frauen im Osten verdienen in Vollzeit mehr als Männer",
      "teaser": "In Ostdeutschland bekommen weibliche Beschäftigte im Mittel 82 Euro mehr Gehalt als männliche. Im Westen ist der Unterschied zwischen den Geschlechtern deutlich größer – zugunsten der Männer.",
      "url": "https://www.spiegel.de/wirtschaft/gender-pay-gap-frauen-im-osten-verdienen-in-vollzeit-mehr-als-maenner-a-0e99763a-3d9c-4a74-ada6-5a9f55ad7895",
      "image_title": "Frauen im Osten verdienen in Vollzeit mehr als Männer - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Hohe Strompreise Lohnt sich die Fotovoltaikanlage auf dem Dach?",
      "teaser": "Angesichts steigender Energiepreise denken viele Hauseigentümer über Fotovoltaik nach – doch auch diese Anlagen sind teurer geworden. Was man beachten muss, wenn sich die Investition rentieren soll. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/fotovoltaik-anlagen-lohnen-sie-sich-so-attraktiv-ist-der-strom-vom-eigenen-dach-a-3c8d8d0f-5e06-415f-a079-a291cd9cd5f2",
      "image_title": "Lohnt sich die Fotovoltaikanlage auf dem Dach? - Christian Ohde / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Negativpreis des Netzwerks Recherche Tesla bekommt »Verschlossene Auster« für schlechten Umgang mit Medien",
      "teaser": "Die Journalistenvereinigung Netzwerk Recherche wirft Tesla einen intransparenten Umgang mit Medien vor. Berichterstattung werde verhindert, Fragen nicht beantwortet. Das Unternehmen ignoriert die Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-bekommt-verschlossene-auster-fuer-schlechten-umgang-mit-medien-a-3ec2b995-bd50-4a6c-9ffd-22491b89abb1",
      "image_title": "Tesla bekommt »Verschlossene Auster« für schlechten Umgang mit Medien - Wulf Rohwedder / dpa"
    },
    {
      "title": "Bahnstreik In Großbritannien stehen die meisten Züge still",
      "teaser": "Wegen eines koordinierten Streiks der Bahngewerkschaften liegt der Zugverkehr in Großbritannien weitgehend lahm. Das soll vor allem ein Signal an die regierenden Konservativen sein.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-grossbritannien-stehen-die-meisten-zuege-still-a-94223b8e-4d9e-4e1d-ac06-48a69ac9decd",
      "image_title": "In Großbritannien stehen die meisten Züge still - NEIL HALL / EPA"
    },
    {
      "title": "Warnung von Versorgungsfirma Russland liefert kein Gas mehr nach Italien",
      "teaser": "Mitten in der Energiepreiskrise kappt Russland auch seine Gaslieferungen nach Rom. Wahlsiegerin Giorgia Meloni verspricht, die »nationalen Interessen« ihres Landes in den Vordergrund zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-liefert-kein-gas-mehr-nach-italien-a-67daf454-f468-42a1-8d85-913db25b06dd",
      "image_title": "Russland liefert kein Gas mehr nach Italien - Yara Nardi / REUTERS"
    },
    {
      "title": "Abgeschaffte Gasumlage Verbraucherschützer raten zum Ablesen der Zählerstände von Strom und Gas",
      "teaser": "Die Gasumlage kommt doch nicht, die Mehrwertsteuer bei Gas wird gesenkt – aber viele Abschläge wurden von Vermietern und Versorgern schon wegen der Energiekrise erhöht. Was Verbraucher jetzt beachten müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-verbraucherschuetzer-raten-zum-ablesen-der-zaehlerstaende-von-strom-und-gas-a-1854c463-3bc9-4d50-92a7-dc391efe870f",
      "image_title": "Verbraucherschützer raten zum Ablesen der Zählerstände von Strom und Gas - Patrick Pleul / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Nur ein Drittel der Unternehmen hat einen Notfallplan",
      "teaser": "Die steigenden Gas- und Strompreise werden zunehmend zum Problem für viele Firmen. Laut einer Umfrage sind allerdings nur wenige darauf vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nur-ein-drittel-der-unternehmen-hat-einen-notfallplan-a-f16c8ff4-6d0e-45d2-867f-4fdfc4a15014",
      "image_title": "Nur ein Drittel der Unternehmen hat einen Notfallplan - Andreas Arnold / dpa"
    },
    {
      "title": "Es geht um Hunderte Euro Drei Tipps, wie Sie bei der Autoversicherung Geld sparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer bei der Autoversicherung den richtigen Tarif wählt, kommt viel günstiger weg. Wie das geht und was Sie beachten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/autoversicherung-drei-tipps-wie-sie-geld-sparen-a-5fcfef1f-0f04-4052-9956-fe173b51b6a6",
      "image_title": "Drei Tipps, wie Sie bei der Autoversicherung Geld sparen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Zwölf Euro Mindestlohn Das große Experiment",
      "teaser": "Der Mindestlohn steigt zum 1. Oktober auf zwölf Euro pro Stunde – 25 Prozent mehr als noch vor einem Jahr. Gleichzeitig bringen horrende Energiepreise viele Arbeitgeber ohnehin in Bedrängnis. Kann das gut gehen? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-das-grosse-experiment-mit-den-12-euro-a-d8773673-dbfc-4cea-bb42-305bc5ea9501",
      "image_title": "Das große Experiment - Sebastian Kahnert/ dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Teilkosten auf Flugreisen Bei Condor kann man jetzt Platz für das Handgepäck reservieren",
      "teaser": "Einen Sitzplatz kann man schon lange reservieren. Nun ist es bei Condor auch möglich, sich vor dem Flug ein Gepäckfach zu sichern – natürlich gegen Aufpreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugreisen-bei-condor-kann-man-jetzt-platz-fuer-das-handgepaeck-reservieren-a-5d3e76cd-658b-46dd-94e9-b2b46a104000",
      "image_title": "Bei Condor kann man jetzt Platz für das Handgepäck reservieren - Alexander Hassenstein/ Getty Images"
    },
    {
      "title": "Röhren-Express Bayern baut Hyperloop-Teststrecke",
      "teaser": "Für Markus Söder ist es die »Zukunft der Mobilität«: Bei München wird Europas erste Hyperloop-Teststrecke gebaut. Die Ausmaße der Anlage können mit der Größe der Erwartungen allerdings noch nicht ganz mithalten.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-baut-hyperloop-teststrecke-a-132c0426-ae0d-44d7-877a-fa77d614db09",
      "image_title": "Bayern baut Hyperloop-Teststrecke - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Verbraucherstudie Deutsche kaufen weniger nachhaltig ein als andere Nationen",
      "teaser": "Viele Bundesbürger halten sich für besonders ökobewegt. Doch laut einer neuen Studie spielen Klima- und Sozialstandards hierzulande beim Einkauf eine deutlich kleinere Rolle als in anderen Ländern. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-kaufen-weniger-nachhaltig-ein-als-andere-nationen-a-99a64daa-f32a-4d6b-a9f6-de3c06ee6a65",
      "image_title": "Deutsche kaufen weniger nachhaltig ein als andere Nationen - imago stock / Shotshop / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Kontroverse nach Merz-Äußerungen Bundesagentur hat keinerlei Hinweise auf Missbrauch von Sozialleistungen durch Ukrainer",
      "teaser": "»Die Ukrainer verhalten sich vorbildlich«: BA-Chefin Andrea Nahles ist Vorwürfen entschieden entgegengetreten, Flüchtlinge aus der Ukraine würden das deutsche Sozialsystem ausnutzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-hat-keinerlei-hinweise-auf-missbrauch-von-sozialleistungen-durch-ukrainer-a-835f47df-c06c-4039-b863-1c987760cae9",
      "image_title": "Bundesagentur hat keinerlei Hinweise auf Missbrauch von Sozialleistungen durch Ukrainer - Nicolas Armer / dpa"
    },
    {
      "title": "Liz Truss und die britische Krise Wenn Thatcher-Nostalgie ins Verderben führt Eine Kolumne von Thomas Fricke",
      "teaser": "Großbritanniens Premierministerin Liz Truss hat mit ihrem Thatcher-Revival Panik in der Finanzwelt ausgelöst. Ein Alarm für alle, die marktliberale Träume wiederbeleben möchten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/liz-truss-wenn-thatcher-nostalgie-ins-verderben-fuehrt-kolumne-a-7702c44a-2623-48f4-9bc2-0a81b4456826",
      "image_title": "Wenn Thatcher-Nostalgie ins Verderben führt - GEOFF CADDICK / AFP"
    },
    {
      "title": "Hilfspaket der Ampelkoalition Italien wirft Deutschland gefährlichen Alleingang vor",
      "teaser": "Berlin bringt 200 Milliarden Euro gegen die Energiepreissprünge in Stellung und zieht sich damit den Unmut Italiens zu. Der amtierende Ministerpräsident Draghi mahnt eine europäische Lösung an – auch Wahlsiegerin Meloni übt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/italien-wirft-deutschland-gefaehrlichen-alleingang-in-energiekrise-vor-a-3932d916-c9a7-4f23-8006-0cddf591e84b",
      "image_title": "Italien wirft Deutschland gefährlichen Alleingang vor - Antonio Masiello / Getty Images"
    }
  ]
}