{
  "timestamp": "2022-09-07T10:27:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energie wegen des Ukrainekriegs im Wandel Deutschland produziert mehr Strom aus Kohle",
      "teaser": "Deutschland will unabhängiger werden von russischem Gas. Die Energieproduktion wandelt sich bereits. Die erneuerbaren Energien werden wichtiger – aber auch ein fossiler Brennstoff steht wieder hoch im Kurs.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-deutschland-produziert-weniger-strom-aus-gas-a-eeed228b-6698-44ee-8130-908c621b80bf",
      "image_title": "Deutschland produziert mehr Strom aus Kohle - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Rezessionsangst in Deutschland Firmen planen Preiserhöhungen – Inflation könnte weiter steigen",
      "teaser": "In der Lebensmittelbranche will fast jedes Unternehmen die Preise anheben: Das Ifo-Institut sieht das Risiko einer sich verschlimmernden Inflation. Und die Industrie startet schlecht ins neue Quartal.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-deutsche-wirtschaft-will-preise-erhoehen-teuerung-koennte-weiter-steigen-a-6ad763ea-732e-4651-a038-f8fb4a65f78b",
      "image_title": "Firmen planen Preiserhöhungen – Inflation könnte weiter steigen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Lockdowns, Inflation, Immobilienkrise Chinas Außenhandel schwächelt – aber Geschäfte mit Russland florieren",
      "teaser": "Experten erwarteten ein zweistelliges Exportwachstum, doch China steht nun deutlich schlechter da. Der Handel mit den USA leidet, die Volksrepublik orientiert sich Richtung Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/china-aussenhandel-schwaechelt-aber-geschaefte-mit-russland-florieren-a-113353c4-7aba-4bcd-99e4-f4191974fcc7",
      "image_title": "Chinas Außenhandel schwächelt – aber Geschäfte mit Russland florieren - Alex Plavevski / EPA"
    },
    {
      "title": "Unternehmen verhandelt mit Bund und Ländern Reisende sollen mit 9-Euro-Ticket-Nachfolger auch Flixbus fahren können",
      "teaser": "Mit dem 9-Euro-Ticket konnten Reisende Regionalbahnen und Linienbusse nutzen, Fernbusse blieben außen vor. Das soll sich aus Sicht des Flixbus-Chefs nun ändern – sein Unternehmen hat unter dem Billigticket gelitten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flixbus-reisende-sollen-mit-9-euro-ticket-nachfolger-auch-fernbus-fahren-koennen-a-70168644-faf8-4b14-87e0-02b5cd28da91",
      "image_title": "Reisende sollen mit 9-Euro-Ticket-Nachfolger auch Flixbus fahren können - Lukas Görlach/ dpa"
    },
    {
      "title": "So funktionieren Spardosenfirmen Der Trick zum Steuersparen wie die Superreichen",
      "teaser": "Unternehmerin Christine Kiefer bietet mit ihrem Start-up Ride Capital, was sonst nur der Geldadel kann: Firmen nur zum Steuersparen. Zu ihren Investoren zählen Techpromis – und der Fußballer Mario Götze. Von Thomas Mersch und Stefan Merx",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldanlage-und-steuersparen-ride-capital-wirbt-fuer-spardosenfirmen-und-mit-mario-goetze-a-3f5d22a7-4239-42fd-a346-89d7a3ab4ddd",
      "image_title": "Der Trick zum Steuersparen wie die Superreichen - nobusama-fotografie.de",
      "author": "Thomas Mersch und Stefan Merx"
    },
    {
      "title": "Um Gerichtsverfahren beizulegen E-Zigaretten-Hersteller Juul zahlt Bußgeld von knapp 440 Millionen Dollar",
      "teaser": "Der E-Zigaretten-Konzern Juul hat seine Produkte gezielt an Minderjährige vermarktet. Mehrere US-Bundesstaaten nahmen Ermittlungen auf. Nun einigten sich beide Seiten auf einen Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/usa-e-zigaretten-hersteller-juul-zahlt-knapp-440-millionen-dollar-bussgeld-a-b7acf9a7-eac8-463c-9a2f-879ce6ab9568",
      "image_title": "E-Zigaretten-Hersteller Juul zahlt Bußgeld von knapp 440 Millionen Dollar - Ted Shaffrey / AP"
    },
    {
      "title": "Axel-Springer-Verlag in Bedrängnis 132 Seiten Klageschrift – und ein Stoßgebet für Donald Trump",
      "teaser": "Die Klage einer Ex-»Bild«-Mitarbeiterin lässt die Affäre um Julian Reichelt in den USA wieder aufleben. Für Springer-Vorstandschef Mathias Döpfner kommt das zur Unzeit – er muss eine skurrile E-Mail erklären. Von Anton Rainer und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/julian-reichelt-affaere-und-folgen-fuer-den-axel-springer-verlag-a-59e9d4f4-6ee1-4c10-8d53-0f5aa771e753",
      "image_title": "132 Seiten Klageschrift – und ein Stoßgebet für Donald Trump - Tobias Steinmaurer / APA / dpa",
      "author": "Anton Rainer und Isabell Hülsen"
    },
    {
      "title": "Wegen der Inflation Schottland friert Mieten ein",
      "teaser": "Die schottische Regierungschefin Nicola Sturgeon will den Anstieg der Lebenshaltungskosten bremsen. Ihre jüngste Ankündigung kann man getrost als Botschaft an Liz Truss verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schottland-friert-mieten-ein-a-67dc6b29-4fe6-468b-ae7b-ceeb08cf41be",
      "image_title": "Schottland friert Mieten ein - Robert Perry / EPA"
    },
    {
      "title": "Schuhhändler Görtz meldet Insolvenz an",
      "teaser": "Die hohe Inflation, die galoppierenden Energiepreise, dazu Kundenzurückhaltung beim Schuhkauf: Die Handelskette Görtz ist ein Sanierungsfall. Der Verkauf geht vorerst weiter.",
      "url": "https://www.spiegel.de/wirtschaft/goertz-schuhhaendler-meldet-insolvenz-an-a-02ee9c34-6364-4ac0-9a06-e2ca86715532",
      "image_title": "Görtz meldet Insolvenz an - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "In umgekehrter Richtung Frankreich nimmt stillgelegte Gaspipeline nach Deutschland wieder in Betrieb",
      "teaser": "Die Energiekrise wirft traditionelle Rollen über den Haufen: Frankreich als bislang wichtigster Stromlieferant Deutschlands wird zum Kunden. Und liefert im Gegenzug nun Gas.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-stillgelegte-gaspipeline-nach-deutschland-wieder-in-betrieb-a-8506e6ac-c522-4fd3-9093-87d097eedf2f",
      "image_title": "Frankreich nimmt stillgelegte Gaspipeline nach Deutschland wieder in Betrieb - Uwe Anspach / dpa"
    },
    {
      "title": "Nachfolge von Patricia Schlesinger Streit um Wahlprozedur der vorübergehenden RBB-Intendantin",
      "teaser": "Unter der Belegschaft des Rundfunks Berlin Brandenburg herrscht nach SPIEGEL-Informationen Aufruhr über die vorgeschlagene Interims-Intendantin. Dass einzig WDR-Kandidatin Katrin Vernau zur Wahl steht, sei keine echte Wahl. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/katrin-vernau-streit-um-voruebergehende-rbb-intendantin-a-908ce4b4-7ec8-4f6c-9c4a-c86dbe33002b",
      "image_title": "Streit um Wahlprozedur der vorübergehenden RBB-Intendantin - Paul Zinken / picture alliance/dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Insolvenz von Hakle Papierhersteller beklagen Gaspreis-Notstand",
      "teaser": "Hakle ist pleite – und bald könnte es anderen Papierherstellern ähnlich gehen. Vor allem die Produktion von Küchen- und Toilettenpapier verbraucht sehr viel Gas.",
      "url": "https://www.spiegel.de/wirtschaft/papierhersteller-beklagen-gaspreis-notstand-a-953c4be2-a2b5-441c-b44e-6a473c6256a5",
      "image_title": "Papierhersteller beklagen Gaspreis-Notstand - Stefan Sauer/ picture alliance / dpa"
    },
    {
      "title": "Kostenschock durch Tariflöhne Wenn das Pflegeheim unbezahlbar wird",
      "teaser": "In der Altenpflege wird endlich nach Tarif entlohnt. Doch bezahlen müssen das vor allem die Pflegebedürftigen und ihre Angehörigen – und weitere Kostensteigerungen sind sicher. Was nun auf Betroffene zukommt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altenpflege-wenn-das-pflegeheim-unbezahlbar-wird-a-2e2243f2-633b-496c-b932-651b86fb9363",
      "image_title": "Wenn das Pflegeheim unbezahlbar wird - Maskot / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Tarifeinigung mit Piloten Streik bei der Lufthansa ist abgewendet",
      "teaser": "Ab Mittwoch sollten die meisten Flugzeuge am Boden bleiben – nun haben sich Lufthansa und Piloten doch noch geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-streik-der-piloten-ist-abgewendet-a-f49399eb-52bb-46e7-996b-18eeafab7aff",
      "image_title": "Streik bei der Lufthansa ist abgewendet - Smith / IMAGO"
    },
    {
      "title": "Teure Energie EU-Kommission schmiedet Pläne für Gaspreisdeckel",
      "teaser": "Der Gaspreis steigt immer weiter und beschert dem russischen Staat hohe Einnahmen. Brüssel legt nun zwei Vorschläge vor, wie sich die Preise deckeln ließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-eu-kommission-legt-plaene-fuer-deckelung-vor-a-6856066a-b679-471c-9063-6d017ad4b9ae",
      "image_title": "EU-Kommission schmiedet Pläne für Gaspreisdeckel - Jens Büttner / dpa"
    },
    {
      "title": "Geplanter Börsengang Wird Porsche das deutsche Ferrari?",
      "teaser": "Der VW-Konzern will Porsche an die Börse bringen, trotz Crashgefahr. Der Sportwagenbauer soll den Markt wie ein »Eisbrecher« durchpflügen. Und das möglichst unabhängig von der Konzernmutter in Wolfsburg. Von Tim Bartz und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wird-porsche-das-deutsche-ferrari-a-08174a69-a0d9-43e7-857b-e28659e77e0c",
      "image_title": "Wird Porsche das deutsche Ferrari? - Sascha Schuermann / Getty Images",
      "author": "Tim Bartz und Simon Hage"
    },
    {
      "title": "Staatsfinanzen in Krisenzeiten Finanzministerium verteidigt geplante Rückkehr zur Schuldenbremse",
      "teaser": "Das dritte Entlastungspaket umfasst 65 Milliarden Euro. Dennoch pocht das Finanzministerium auf die Schuldenbremse – und will sie trotz Krise auf keinen Fall lockern.",
      "url": "https://www.spiegel.de/wirtschaft/finanzministerium-verteidigt-geplante-rueckkehr-zur-schuldenbremse-a-e6b40814-4364-4b9d-ae77-68297c96cc0c",
      "image_title": "Finanzministerium verteidigt geplante Rückkehr zur Schuldenbremse - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Solar, Wärmepumpe, Holzpellets Deutsche investieren in persönliche Energiewende",
      "teaser": "Sie installieren Solarpanels oder kaufen neueste Heiztechnik: Fast ein Drittel der Deutschen setzt auf fortschrittliche Energietechnologien. Die Förderbank KfW warnt aber davor, einkommensschwache Familien zu vergessen.",
      "url": "https://www.spiegel.de/wirtschaft/solar-und-co-immer-mehr-privatleute-ruesten-energietechnisch-auf-a-ea7e6622-daa5-4315-b3cb-e0d6d815cb50",
      "image_title": "Deutsche investieren in persönliche Energiewende - Oliver Berg / dpa"
    },
    {
      "title": "Entscheidung des Bundeskartellamts Zuckerhersteller dürfen einander bei Gasstopp helfen",
      "teaser": "Weil viele Zuckerfabriken in Deutschland mit Erdgas betrieben werden, droht ihnen bei einem Lieferstopp der Stillstand. Für diesen Fall erlauben Kartellwächter jetzt eine Kooperation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zucker-hersteller-duerfen-sich-laut-bundeskartellamt-bei-gas-lieferstopp-helfen-a-09a95c12-408a-4d54-9d64-9b4e72103891",
      "image_title": "Zuckerhersteller dürfen einander bei Gasstopp helfen - Rainer Jensen/ picture-alliance/ dpa"
    },
    {
      "title": "Drohende Streiks Lufthansa kündigt verbessertes Angebot für Piloten an",
      "teaser": "Schon am Mittwoch könnten die Piloten bei Lufthansa erneut die Arbeit niederlegen. Das will der Konzern jetzt mit einer neuen Offerte verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-kuendigt-verbessertes-angebot-fuer-piloten-an-a-1b567370-1442-4deb-84a4-a8ad32ecbb37",
      "image_title": "Lufthansa kündigt verbessertes Angebot für Piloten an - Peter Kneffel / dpa"
    }
  ]
}