{
  "timestamp": "2022-03-08T19:16:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Energiepreise Habeck will Firmen für »Kriegsgewinne« zur Kasse bitten",
      "teaser": "Der Bundeswirtschaftsminister prüft, die exorbitant steigenden Energiekosten einzuhegen. Spekulierenden Firmen drohen Zusatzsteuern, Verbraucher sollen entlastet werden.",
      "url": "https://www.spiegel.de/wirtschaft/habeck-will-firmen-fuer-kriegsgewinne-zur-kasse-bitten-a-98bdcb1c-3e83-4d4a-8821-7240e6a829f6",
      "image_title": "Habeck will Firmen für »Kriegsgewinne« zur Kasse bitten - INA FASSBENDER / AFP"
    },
    {
      "title": "Unabhängigkeitsplan der Kommission EU will Gasimporte aus Russland um zwei Drittel reduzieren",
      "teaser": "Um von Energielieferant Russland loszukommen, hat die EU einen Plan entworfen. Er beinhaltet eine schnellere Energiewende, neue Gasressourcen und den Schutz von Verbrauchern. Bis zum Winter wird das aber knapp.",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-gasimporte-aus-russland-um-zwei-drittel-reduzieren-a-26442635-84e2-468e-b121-9a2ec5019d10",
      "image_title": "EU will Gasimporte aus Russland um zwei Drittel reduzieren - DPA"
    },
    {
      "title": "Weniger Export, mehr Import US-Handelsbilanzdefizit steigt auf Rekordwert",
      "teaser": "Die Exporte aus den USA geben noch stärker nach. Dadurch hat sich das Verhältnis zu den steigenden Importen weiter verschlechtert, mehr noch als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/us-handelsbilanzdefizit-steigt-auf-rekordwert-a-d84711e9-5e80-40bd-b7a2-00570ae90741",
      "image_title": "US-Handelsbilanzdefizit steigt auf Rekordwert - Wenjun Chen/ DPA"
    },
    {
      "title": "Coronaimpfstoff Moderna verzichtet in 92 Ländern auf Patentschutz",
      "teaser": "Länder mit niedrigen und mittleren Einkommen müssen sich nicht an den Patentschutz für den mRNA-Coronaimpfstoff von Moderna halten. Auch Lizenzgebühren werde er nicht verlangen, verspricht der US-Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coronaimpfstoff-us-hersteller-moderna-verzichtet-in-92-laendern-auf-patentschutz-a-d0c6e068-405c-4d57-8c32-6795ebcb0f62",
      "image_title": "Moderna verzichtet in 92 Ländern auf Patentschutz - Daniel Irungu / EPA"
    },
    {
      "title": "Umfrage des DGB Selbst in der Pandemie geht die Hälfte der Beschäftigten krank zur Arbeit",
      "teaser": "Krank zur Arbeit? Seit Corona gilt das eigentlich als verpönt – und ist doch immer noch gang und gäbe. Laut einer DGB-Umfrage kuriert sich nur die Hälfte der Beschäftigten richtig aus. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krank-zur-arbeit-selbst-in-pandemie-tut-es-die-haelfte-der-beschaeftigten-a-756b608d-10ce-406e-9705-4ee3ac399ed3",
      "image_title": "Selbst in der Pandemie geht die Hälfte der Beschäftigten krank zur Arbeit - Westend61 / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Reaktion auf Ukrainekrieg USA wollen Energie-Importe aus Russland stoppen",
      "teaser": "US-Präsident Biden plant Medienberichten zufolge, ab heute den Bezug von russischem Öl, Flüssigerdgas und Kohle zu verbieten. Dabei handeln die USA wohl ohne Beteiligung ihrer europäischen Verbündeten.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-usa-wollen-oel-import-aus-russland-verbieten-a-4ef064ce-9b5b-402c-bd75-9b387cb40fa3",
      "image_title": "USA wollen Energie-Importe aus Russland stoppen - Adam Schultz / dpa"
    },
    {
      "title": "Beliebte Bauklötze Rekordgewinne bei Lego",
      "teaser": "Das Geschäft mit Lego-Bausteinen läuft auch in Coronazeiten gut. Zum zweiten Mal in Folge erzielte das dänische Unternehmen Rekordgewinne. Die sonst so fröhliche Präsentation der Ergebnisse fiel jedoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-erneut-rekordgewinne-beim-baukloetze-hersteller-a-3f3447b4-8659-46df-a29f-d6b077402e9e",
      "image_title": "Rekordgewinne bei Lego - Bethany Clarke/ Getty Images"
    },
    {
      "title": "Eingeschränkter Luftverkehr So treffen die Sanktionen Europas Flugbranche",
      "teaser": "Flugrouten, Lieferketten, Tourismus: Die Sanktionen für Russlands Ukrainekrieg bringen Airlines, Flugzeughersteller und Leasingfirmen in Schwierigkeiten. Die Folge: Für Flugreisende wird es teuer werden. Von Kristina Gnirke und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-so-treffen-die-sanktionen-europas-flugbranche-a-8b718a84-e3cd-49f6-8904-e98c4e3da7ef",
      "image_title": "So treffen die Sanktionen Europas Flugbranche - Pavel Golovkin / AP",
      "author": "Kristina Gnirke und Martin U. Müller"
    },
    {
      "title": "Kaufstopp wegen Ukrainekrieg Energiekonzern Shell dreht den Hahn für russisches Öl und Gas ab",
      "teaser": "Der Ölmulti Shell stoppt den Kauf von Öl und Gas aus Russland wegen des Kriegs gegen die Ukraine. Auch Tankstellen sollen schließen. Druck auf Russland und eine stabile Energieversorgung seien ein Dilemma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekonzern-shell-dreht-den-hahn-fuer-russisches-oel-und-gas-ab-a-b1061fae-c873-4100-81ac-9ea7b6a66956",
      "image_title": "Energiekonzern Shell dreht den Hahn für russisches Öl und Gas ab - Igor Russak / dpa"
    },
    {
      "title": "Leopoldina-Forscher über Energieversorgung Experten halten Importstopp für russisches Erdgas für »handhabbar«",
      "teaser": "Ein Embargo auf Erdgas aus Russland wäre laut Wissenschaftlern der Leopoldina zu bewältigen. Die Bedingungen: Der Staat muss selbst Gas kaufen, rasch die Speicher füllen, mehr Kohle verfeuern – und der nächste Winter darf nicht zu kalt werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/leopoldina-forscher-ueber-energieversorgung-importstopp-fuer-erdgas-aus-russland-waere-zu-bewaeltigen-a-443d66d1-e032-4268-890e-cf33b0729235",
      "image_title": "Experten halten Importstopp für russisches Erdgas für »handhabbar« - Hannibal Hanschke / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Strategieschwenk für Energiekonzern Betriebsrat von Uniper stellt sich hinter Teilrückzug aus Russland",
      "teaser": "Die Kehrtwende des Energiekonzerns Uniper findet Rückhalt auf Arbeitnehmerseite. Künftig solle der Fokus auf flüssiges Erdgas gelegt werden, notfalls kurzfristig auch auf eine längere Kohleversorgung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-betriebsrat-stellt-sich-hinter-teilrueckzug-aus-russland-a-ea24ae46-a1f5-4cfd-9468-203d104fc495",
      "image_title": "Betriebsrat von Uniper stellt sich hinter Teilrückzug aus Russland - Thilo Schmuelgen/ REUTERS"
    },
    {
      "title": "Fehlende Chips und Kabelsysteme Volkswagen stoppt Bestellungen für Hybridmodelle",
      "teaser": "Vorerst können ab Mittwoch keine Hybridmodelle mehr bei VW bestellt werden. Der Konzern schließt seine Orderbücher, weil Halbleiterchips und durch den Krieg gegen die Ukraine Kabelsysteme fehlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-stoppt-bestellungen-fuer-hybridmodelle-a-ba779e15-d075-436a-b201-24b9372a7915",
      "image_title": "Volkswagen stoppt Bestellungen für Hybridmodelle - Sebastian Gollnow/ picture alliance / dpa"
    },
    {
      "title": "Rekordhoch Nickelpreis steigt auf über 100.000 Dollar pro Tonne",
      "teaser": "Der Preis für Nickel steigt auf ein Rekordhoch. Die Metallbörse in London stellt nun den Handel ein. Gebraucht wird das Metall vor allem für die Veredelung von Stahl – aber auch, um E-Autos zu bauen.",
      "url": "https://www.spiegel.de/wirtschaft/nickel-preis-steigt-auf-rekordhoch-a-93b0053e-efb3-404a-adf6-15a001afe827",
      "image_title": "Nickelpreis steigt auf über 100.000 Dollar pro Tonne - TATYANA MAKEYEVA / REUTERS"
    },
    {
      "title": "Weltfrauentag Mehr Lohn statt nur Applaus – Warnstreiks in Kitas starten",
      "teaser": "In mehreren Bundesländern haben Kitabeschäftigte die Arbeit niedergelegt. Weil im sozialen Bereich vor allem Frauen tätig sind, soll es auch um Geschlechtergerechtigkeit gehen.",
      "url": "https://www.spiegel.de/wirtschaft/weltfrauentag-warnstreiks-in-kitas-starten-a-4fc93e27-3b35-4fbb-9721-94a8c24d4630",
      "image_title": "Mehr Lohn statt nur Applaus – Warnstreiks in Kitas starten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wegen Krieg in der Ukraine Dieselpreis steigt in Deutschland erstmals auf über zwei Euro pro Liter",
      "teaser": "Die Spritpreise sind im bundesweiten Tagesdurchschnitt erstmals über zwei Euro pro Liter gestiegen. Grund dafür ist der Krieg Russlands gegen die Ukraine – und Hausbesitzer, die Heizöl für den nächsten Winter einkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-und-e10-literpreis-steigt-ueber-zwei-euro-a-5e35beaf-a4bf-421b-bd19-a764bde1372f",
      "image_title": "Dieselpreis steigt in Deutschland erstmals auf über zwei Euro pro Liter - Tobias Hase / dpa"
    },
    {
      "title": "Reaktion auf Sanktionen Russland zahlt nur noch Rubel an »unfreundliche Staaten«",
      "teaser": "Um sich gegen die harten Sanktionen zu wehren, hat Russland seine Liste »unfreundlicher Staaten« erweitert. Eine Neuerung: Diese Länder dürfen nur noch in der russischen Währung bezahlt werden.",
      "url": "https://www.spiegel.de/wirtschaft/russland-zahlt-nur-noch-rubel-an-unfreundliche-staaten-a-c99d1fdb-6e26-487d-89b1-1c0ea8116f60",
      "image_title": "Russland zahlt nur noch Rubel an »unfreundliche Staaten« - Arno Burgi / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Ein Ölembargo ist möglich – und kommt wohl dennoch nicht",
      "teaser": "Russlands Ölexporte spülen täglich rund 500 Millionen Dollar in Wladimir Putins Kriegskasse. Ein Embargo wäre moralisch richtig – und ökonomisch machbar. Warum es wohl dennoch nicht kommt. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oelembargo-gegen-russland-moeglich-und-doch-unmoeglich-a-cd0e9e77-fd9f-47d4-9653-0b3f3d84c334",
      "image_title": "Ein Ölembargo ist möglich – und kommt wohl dennoch nicht - Sergei Karpukhin/ REUTERS"
    },
    {
      "title": "Bayer-Tochter Kalifornien verklagt Monsanto wegen Umweltverschmutzung",
      "teaser": "Der Ärger des Chemiekonzerns Bayer mit Monsanto nimmt kein Ende: Das Unternehmen soll in den USA jahrzehntelang krebserregende Chemikalien in Flüsse geleitet haben. Nun geht die Staatsanwaltschaft dagegen vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/monsanto-kalifornien-verklagt-bayer-tochter-wegen-umweltverschmutzung-a-159bcbd0-3c35-4dae-b909-ca26c5742aee",
      "image_title": "Kalifornien verklagt Monsanto wegen Umweltverschmutzung - JOHN THYS / AFP"
    },
    {
      "title": "»Das deutlichste Signal an Putin« US-Demokraten bereiten Milliarden-Hilfspaket für Ukraine vor",
      "teaser": "Die USA haben den eigenen Haushalt noch nicht gesichert – doch sie planen umfangreiche Hilfen für die Ukraine. Das von der Regierung Biden beantragte Sechs-Milliarden-Dollar-Paket wird im Senat sogar verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-us-demokraten-bereiten-milliarden-hilfspaket-fuer-ukraine-vor-a-d893a3a2-6861-4555-82bc-5a0f1bd71c25",
      "image_title": "US-Demokraten bereiten Milliarden-Hilfspaket für Ukraine vor - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Alternativen bei Energieversorgung Atomkonzerne verweisen auf hohe Hürden für Laufzeitverlängerung",
      "teaser": "Einfach die AKW länger laufen lassen, um von Russland unabhängig zu sein? Geht nicht ohne Weiteres, sagen die Betreiber der Meiler. Zwei Gründe sprechen dagegen, die Kraftwerke am Netz zu lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkonzerne-verweisen-auf-hohe-huerden-fuer-laufzeitverlaengerung-a-1ca69d07-b502-4c66-b999-ec3a22f9d905",
      "image_title": "Atomkonzerne verweisen auf hohe Hürden für Laufzeitverlängerung - Norbert Försterling/ dpa"
    }
  ]
}