{
  "timestamp": "2022-08-09T12:48:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiesicherheit Norwegen will Stromexporte nach Europa notfalls zurückfahren",
      "teaser": "Dank seiner Wasserkraftwerke kann Norwegen an viele Nachbarländer Strom liefern – auch nach Deutschland. Doch in den Staudämmen sinken die Pegel.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-will-stromexporte-nach-europa-notfalls-zurueckfahren-a-49dc88a7-67fc-4c61-a657-bb24c767d966",
      "image_title": "Norwegen will Stromexporte nach Europa notfalls zurückfahren - Metodi Popow / IMAGO"
    },
    {
      "title": "Lieferengpässe Niedrigwasser im Rhein steigert die Rezessionsgefahr",
      "teaser": "Wegen des niedrigen Wasserstandes stockt auf Deutschlands wichtigster Wasserstraße der Güterverkehr. Ökonomen warnen: Das Bruttoinlandsprodukt könnte deshalb niedriger ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/niedrigwasser-im-rhein-steigert-die-rezessionsgefahr-a-0331870d-f20d-4424-91f4-e8096f48021c",
      "image_title": "Niedrigwasser im Rhein steigert die Rezessionsgefahr - Jochen Tack / IMAGO"
    },
    {
      "title": "Personalmangel Qantas-Manager sollen Koffer schleppen",
      "teaser": "Weil die australische Airline Qantas in der Coronakrise viele Mitarbeiter vor die Tür setzte, fehlt jetzt Personal für die Gepäckabfertigung. Führungskräfte sollen die Lücke jetzt stopfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugchaos-qantas-manager-sollen-koffer-schleppen-a-4a69bfc2-2f4d-4328-b35a-788fe2d12255",
      "image_title": "Qantas-Manager sollen Koffer schleppen - Mark Baker/ AP"
    },
    {
      "title": "Konjunktur Wie der Ukrainekrieg die deutsche Wirtschaft bremst",
      "teaser": "260 Milliarden Euro weniger Wertschöpfung und bis zu 150.000 weniger Jobs: Russlands Angriff auf die Ukraine kommt die deutsche Wirtschaft teuer zu stehen, zeigt eine neue Studie.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-wie-der-ukrainekrieg-die-deutsche-wirtschaft-bremst-a-ea885a10-6a01-42ac-b106-b5f973716a21",
      "image_title": "Wie der Ukrainekrieg die deutsche Wirtschaft bremst - Monika Skolimowska / dpa"
    },
    {
      "title": "Schlechtes Konjunktursignal Lastwagenverkehr auf Autobahnen geht zurück",
      "teaser": "Gut für die Umwelt, aber schlecht für die Konjunktur: Auf deutschen Autobahnen waren im Juli rund 1,4 Prozent weniger Lastwagen unterwegs als noch vor einem Jahr. Das zeigen Daten des Statistischen Bundesamts.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-lastwagenverkehr-auf-autobahnen-geht-zurueck-a-693c67e4-5cfe-4f18-a4fc-079675c7f1b2",
      "image_title": "Lastwagenverkehr auf Autobahnen geht zurück - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Ringen um geistiges Eigentum Google legt im Patentstreit mit Sonos nach",
      "teaser": "Der Patentstreit zwischen Google und Sonos geht in die nächste Runde: Der Internetkonzern wirft dem Lautsprecherhersteller unter anderem vor, Ideen bei der Sprachsteuerung abgekupfert zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/google-legt-im-patentstreit-mit-sonos-nach-a-dfa71fe8-ba87-4cc5-ba62-c87a8add5d4e",
      "image_title": "Google legt im Patentstreit mit Sonos nach - Charles Platiau / REUTERS"
    },
    {
      "title": "EU-Notfallplan So will Europa ab heute Gas sparen (oder auch nicht)",
      "teaser": "Um den Energieverbrauch zu senken, sollen die Menschen in den Niederlanden kürzer duschen, Griechenland dünnt die Straßenbeleuchtung aus. Und Ungarn? Blockiert die Pläne komplett. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/eu-notfallplan-so-will-europa-ab-heute-gas-sparen-oder-auch-nicht-a-3d93c72a-43e8-4a6e-953d-ee3ce0bbb797",
      "image_title": "So will Europa ab heute Gas sparen (oder auch nicht) - Angel Garcia / Bloomberg / Getty Images"
    },
    {
      "title": "Pannenflieger Boeing darf den »Dreamliner« wieder ausliefern",
      "teaser": "Wegen Produktionsmängeln durfte der US-Flugzeugbauer Boeing sein Langstreckenmodell 787 mehr als ein Jahr lang nicht ausliefern. Nun sind die Probleme behoben – doch die Aufsicht will ganz genau hinschauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-darf-den-dreamliner-wieder-ausliefern-a-c796a319-2155-438b-a57c-210647348fcd",
      "image_title": "Boeing darf den »Dreamliner« wieder ausliefern - Robert Schlesinger / DPA"
    },
    {
      "title": "Rundfunkrat über Schlesinger-Rücktritt »Gier frisst Hirn«",
      "teaser": "Nach dem Rückzug von RBB-Intendantin Patricia Schlesinger trifft sich der Rundfunkrat des Senders zu einer denkwürdigen Sitzung. Die Mitglieder eint die Fassungslosigkeit – und der Wunsch nach Aufklärung. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-ruecktritt-und-rundfunkrat-gier-frisst-hirn-a-d2ebcd53-e51b-44c3-b7e3-669dfa24b455",
      "image_title": "»Gier frisst Hirn« - Michael Handelmann / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Wegen Lieferproblemen Airbus liefert im Juli weniger Flugzeuge aus",
      "teaser": "Etwa 20 Maschinen weniger als geplant will der weltweit größte Flugzeugbauer 2022 ausliefern. Neue Aufträge kommen trotzdem rein – die meisten aus China.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-20-flugzeuge-weniger-ausgeliefert-a-8b5d16d5-2dbc-44e7-b503-8f6ecb282e44",
      "image_title": "Airbus liefert im Juli weniger Flugzeuge aus - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Modellrechnung der Bundesnetzagentur Gasnotlage könnte verhindert werden",
      "teaser": "Deutschland könnte ohne Gasversorgungsprobleme durch den Winter kommen. Dafür müsste der Verbrauch runter – und die Transitmenge in Nachbarländer reduziert werden. Für den folgenden Winter ist Flüssiggas entscheidend.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-gasnotlage-koennte-verhindert-werden-a-389443a8-14b6-48e8-b8cf-f0f956e67b83",
      "image_title": "Gasnotlage könnte verhindert werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ehemalige RBB-Intendantin Staatsanwaltschaft ermittelt gegen Schlesinger",
      "teaser": "Nach Vorwürfen der Vetternwirtschaft ist Patricia Schlesinger von ihrem Posten zurückgetreten. Einem Medienbericht zufolge ermittelt nun die Staatsanwaltschaft gegen die 61-Jährige und zwei weitere Personen.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-staatsanwaltschaft-ermittelt-gegen-ehemalige-rbb-intendantin-a-b067c007-c466-4afb-bca6-6a79c59e826e",
      "image_title": "Staatsanwaltschaft ermittelt gegen Schlesinger - Paul Zinken / dpa"
    },
    {
      "title": "Nachfrage nach Coronaimpfstoff Biontech macht im ersten Halbjahr 5,4 Milliarden Euro Gewinn",
      "teaser": "Der Mainzer Impfstoffhersteller Biontech hält an seiner Prognose für 2022 fest. Eine angepasste Omikron-Vakzine soll derweil noch im August in eine klinische Studie starten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-macht-im-ersten-halbjahr-5-4-milliarden-euro-gewinn-a-9012cf94-c00a-40b5-89a0-277ac17f8593",
      "image_title": "Biontech macht im ersten Halbjahr 5,4 Milliarden Euro Gewinn - Sebastian Gollnow / dpa"
    },
    {
      "title": "Steuerpaket des Finanzministers Lindner will Bürger um zehn Milliarden Euro entlasten",
      "teaser": "Höherer Grundfreibetrag, höhere Einkommensgrenzen, mehr Kindergeld: So sieht nach SPIEGEL-Informationen das Konzept aus, mit dem Finanzminister Christian Lindner auf die hohe Inflation reagieren will. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-buerger-um-zehn-milliarden-euro-entlasten-a-1d6ecd37-c115-4667-bd08-28013099426b",
      "image_title": "Lindner will Bürger um zehn Milliarden Euro entlasten - Sebastian Kahnert/ picture alliance/dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Szenarien-Analyse Handelskrieg mit China würde sechsmal teurer als Brexit",
      "teaser": "Deutsche Unternehmen rechnen damit, dass sich der Konflikt zwischen China und Taiwan noch verschärft – und fürchten die Konsequenzen. Einer Ifo-Studie zufolge wäre zuerst die Autoindustrie betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/china-handelskrieg-mit-china-wuerde-sechsmal-teurer-als-brexit-a-fc668817-11fe-4098-a724-cc35088e1f12",
      "image_title": "Handelskrieg mit China würde sechsmal teurer als Brexit - Jan Woitas / dpa"
    },
    {
      "title": "Deutschlands letzte Atommeiler Warum sogar Energiekonzerne mit der Verlängerung hadern",
      "teaser": "Viele Bürger wünschen sich einen Weiterbetrieb der deutschen Atomkraftwerke, auch in der Politik gibt es Befürworter. Die Betreiber aber bleiben zurückhaltend – und wollen möglichst viel Verantwortung an den Staat weiterreichen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/e-on-enbw-rwe-warum-energiekonzerne-kaum-noch-lust-auf-kernkraft-haben-a-68e7d424-8f3f-47d3-b846-fe268ba98a3f",
      "image_title": "Warum sogar Energiekonzerne mit der Verlängerung hadern - Sascha Steinbach / EPA",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Vorschlag zur kalten Progression Lindner will nur Topverdiener aussparen",
      "teaser": "Lohnrunden zum Ausgleich der Inflation können zu einer Hochstufung beim Steuersatz führen. Diese »kalte Progression« will Finanzminister Linder ausgleichen – trotz der Kritik der Koalitionspartner.",
      "url": "https://www.spiegel.de/wirtschaft/kalte-progression-christian-lindner-will-nur-topverdiener-ausnehmen-a-c45fbc8d-c24a-4b75-9d9f-6c17c53561fd",
      "image_title": "Lindner will nur Topverdiener aussparen - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "Drohende Herbstwelle Wann kommt endlich der Omikron-Impfstoff?",
      "teaser": "Trotz drohender Coronawelle im Herbst ist noch immer unklar, wann ein angepasster Booster zur Verfügung steht – und gegen welchen Subtyp er schützt. Millionen Dosen lagern seit Monaten in Tiefkühlschränken, weil die Zulassung fehlt. Von Thomas Schulz und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/corona-wann-kommt-endlich-der-omikron-impfstoff-a-72530d77-58f9-48c1-95c0-c612df6ae55b",
      "image_title": "Wann kommt endlich der Omikron-Impfstoff? - Robert Michael / dpa",
      "author": "Thomas Schulz und Milena Hassenkamp"
    },
    {
      "title": "Lieferverkehr Niedrigwasser macht Binnenschiffern zunehmend zu schaffen",
      "teaser": "Die anhaltende Trockenheit macht nicht nur Wäldern, Landwirten und Kraftwerksbetreibern zu schaffen. Die gesamte Wirtschaft ist betroffen, weil die Lieferwege buchstäblich austrocknen.",
      "url": "https://www.spiegel.de/wirtschaft/niedrigwasser-macht-binnenschiffern-zunehmend-zu-schaffen-a-acf8e687-7439-401e-8f3f-7715abe1486e",
      "image_title": "Niedrigwasser macht Binnenschiffern zunehmend zu schaffen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Kosten für Autofahrer ADAC rügt Ölkonzerne für hohe Spritpreise",
      "teaser": "»Benzin ist derzeit sehr deutlich zu teuer«: Der ADAC hat die Preisgestaltung an deutschen Tankstellen kritisiert. Dollarkurs und Rohölpreis rechtfertigten die Zustände an den Zapfsäulen keineswegs.",
      "url": "https://www.spiegel.de/wirtschaft/service/adac-ruegt-oelkonzerne-fuer-hohe-spritpreise-a-be6d2d64-4c32-4b78-b97c-86dfdd81c2e5",
      "image_title": "ADAC rügt Ölkonzerne für hohe Spritpreise - Rene Traut / IMAGO"
    }
  ]
}