{
  "timestamp": "2022-07-29T15:27:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nährwert-Logo Berechnungen für den Nutri-Score werden geändert",
      "teaser": "Eine Farbleiste soll Konsumenten beim Kauf gesünderer Produkte helfen. Nun wird die Bewertung für einige Zutaten angepasst – das betrifft auch den Fleischkonsum.",
      "url": "https://www.spiegel.de/wirtschaft/service/naehrwert-logo-aenderungen-bei-berechnungen-fuer-nutri-score-a-4b399d7e-6d87-48fe-a012-94b165c92723",
      "image_title": "Berechnungen für den Nutri-Score werden geändert - Patrick Pleul / dpa"
    },
    {
      "title": "Stahlwerk in Eisenhüttenstadt ArcelorMittal schickt einen Teil der Mitarbeiter in Kurzarbeit",
      "teaser": "Zwei Monate lang soll in den Walzwerken des deutschen Stahlriesen ArcelorMittal nur noch reduziert gearbeitet werden. Das Unternehmen reagiert damit auf die angespannte Wirtschaftslage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arcelormittal-stahlwerk-in-eisenhuettenstadt-schickt-teil-der-mitarbeiter-in-kurzarbeit-a-1defbeef-7cc8-40ba-8339-1ea7a0545a58",
      "image_title": "ArcelorMittal schickt einen Teil der Mitarbeiter in Kurzarbeit - Z1022 Patrick Pleul/ dpa"
    },
    {
      "title": "Gesetzänderung Norwegen entschärft Kennzeichnung von retuschierten Bildern",
      "teaser": "Gegen unrealistische Schönheitsideale will Norwegen vorgehen, indem retuschierte Bilder in der Werbung markiert werden müssen. Nach Kritik von Fotografen wird das Gesetz nun aufgeweicht: Details hätten den Zweck überschattet.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-entschaerft-kennzeichnung-von-retuschierten-bildern-a-e0ac9749-9f55-411b-a6ab-770faaf3637d",
      "image_title": "Norwegen entschärft Kennzeichnung von retuschierten Bildern - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Deutschland im Krisensommer Verzicht als romantisch getriebene Verzweiflungstat Eine Kolumne von Thomas Fricke",
      "teaser": "An den richtigen Stellen Verzicht zu üben, behebt die Ursachen von Krisen – und richtet nicht am Ende mehr Schaden an, als Nutzen zu schaffen. Ein Ratgeber (für unseren Finanzminister).",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-christian-lindners-sparkurs-fatal-ist-gutes-verzichten-schlechtes-verzichten-kolumne-a-7218f9ea-136d-4fd5-9fc1-998963af9b87",
      "image_title": "Verzicht als romantisch getriebene Verzweiflungstat - Andreas Berheide / IMAGO"
    },
    {
      "title": "Rekordhoch Deutsche trinken so viel Kaffee wie noch nie",
      "teaser": "Die Deutschen verzichten angesichts der Preissteigerungen offensichtlich lieber auf Fleisch als auf Kaffee. Gespart wird aber auch beim Kauf von Alkohol.",
      "url": "https://www.spiegel.de/wirtschaft/kaffee-bleibt-genussmittel-nummer-eins-konsum-auf-rekordhoch-a-bfed6d32-771d-4f35-b3b5-c4100829e343",
      "image_title": "Deutsche trinken so viel Kaffee wie noch nie - Richard Vogel/ AP"
    },
    {
      "title": "Kostentreiber Mindestlohn Taxifahrten kosten 20 Prozent mehr – und die nächste Tariferhöhung steht schon vor der Tür",
      "teaser": "Die Kommunen haben die Taxitarife deutlich erhöht – doch nach Meinung von Branchenvertretern sind die Preise noch immer zu niedrig. Den Betrieben setzt neben dem Mindestlohn die Abwanderung von Fahrern zu.",
      "url": "https://www.spiegel.de/wirtschaft/taxi-preise-fahrten-kosten-20-prozent-mehr-und-die-naechste-tariferhoehung-droht-bereits-a-94609e6b-3eae-449b-a275-1ac4c71f052c",
      "image_title": "Taxifahrten kosten 20 Prozent mehr – und die nächste Tariferhöhung steht schon vor der Tür - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Kriegsfolgen In Deutschland wird das Saatgut für Sonnenblumen knapp",
      "teaser": "Russlands Überfall hat die Rohstoffmärkte durcheinandergewirbelt. Weil die Ukraine bislang Agrar-Hauptlieferant war, wird das Saatgut knapp. Etwas Entspannung gibt es hingegen beim Sonnenblumenöl.",
      "url": "https://www.spiegel.de/wirtschaft/folgen-des-kriegs-in-der-ukraine-saatgut-fuer-sonnenblumen-ist-knapp-a-4a19ac80-4ce4-4091-84f9-1503f48defbb",
      "image_title": "In Deutschland wird das Saatgut für Sonnenblumen knapp - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Kampf gegen Energiefresser Computer könnten Ihre Wohnung heizen",
      "teaser": "Streaming, Gaming, Food-Selfies: Der digitale Alltag schluckt schon jetzt sechs Prozent des weltweiten Stroms. Beschleunigen Digitalisierung und Internet den Klimawandel? Oder können sie helfen, ihn zu bremsen? Von Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/wirtschaft/computer-koennten-ihre-wohnung-heizen-a-8f284908-3c6c-4bf9-ab9c-2932c655b2e8",
      "image_title": "Computer könnten Ihre Wohnung heizen - Rupert Oberhaeuser / ddp images",
      "author": "Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Neuer Rekordwert Inflation in der Eurozone steigt auf 8,9 Prozent",
      "teaser": "Die Preise in der Eurozone steigen in rekordverdächtigem Tempo. Seit Einführung des Euro 1999 wurde keine höhere Rate erreicht – Experten zeigen sich überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-eurozone-steigt-auf-8-9-prozent-rekordwert-a-b31a2451-8751-4adf-878b-9f827af50802",
      "image_title": "Inflation in der Eurozone steigt auf 8,9 Prozent - Matthias Schrader / AP"
    },
    {
      "title": "Insgesamt stabil Arbeitslosigkeit im Juli weiter gestiegen",
      "teaser": "Die Arbeitslosigkeit in Deutschland hat im Juli stärker zugenommen als in den Sommermonaten üblich – und steigt auf eine Quote von 5,4 Prozent. Das hat aber vor allem statistische Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosigkeit-im-juli-weiter-gestiegen-a-9dd8eb7e-c41d-4ce4-bb67-aecff36c779a",
      "image_title": "Arbeitslosigkeit im Juli weiter gestiegen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Konjunktur Deutsche Wirtschaft stagniert im zweiten Quartal",
      "teaser": "Die deutsche Wirtschaft tritt auf der Stelle. Zwischen April und Juni betrug das Wachstum des Bruttoinlandsprodukts null.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-stagniert-im-zweiten-quartal-a-ea08e2ee-a364-458d-b29a-76d74cfc0575",
      "image_title": "Deutsche Wirtschaft stagniert im zweiten Quartal - Marijan Murat / DPA"
    },
    {
      "title": "Debatte um Konjunktur US-Finanzministerin sieht keine Anzeichen für Rezession",
      "teaser": "In den USA diskutieren Experten derzeit, wie gut oder schlecht es um die Wirtschaft bestellt ist. Finanzministerin Janet Yellen widersprach jetzt den Pessimisten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-in-den-usa-janet-yellen-will-von-abschwung-nichts-wissen-a-5903ae4b-dc24-447f-a3d8-381416bbd509",
      "image_title": "US-Finanzministerin sieht keine Anzeichen für Rezession - SAUL LOEB / AFP"
    },
    {
      "title": "Studie Tankrabatt wurde weitgehend an Verbraucher weitergegeben",
      "teaser": "Als die Preise für Sprit nach Einführung des Tankrabatts nicht sinken wollten, gerieten schnell die Ölkonzerne in Verdacht, die Differenz eingesteckt zu haben. Eine Studie widerlegt den Vorwurf nun.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-wurde-offenbar-weitgehend-an-verbraucher-weitergegeben-a-ccf98553-81de-4437-86d6-6e5168e01bff",
      "image_title": "Tankrabatt wurde weitgehend an Verbraucher weitergegeben - Karl-Josef Hildenbrand / DPA"
    },
    {
      "title": "Zinsen Baukredite werden wieder etwas günstiger",
      "teaser": "Die rasant gestiegenen Zinsen für Immobilienkredite haben den Hauskauf für viele in weite Ferne gerückt. Nun aber deutet sich eine Atempause an – was mit der Krise in einem anderen EU-Staat zu tun hat.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-zinsen-auf-kredite-werden-wieder-etwas-guenstiger-a-069e36ac-75c0-4fa4-a3b6-219591170f02",
      "image_title": "Baukredite werden wieder etwas günstiger - Arne Dedert/ picture alliance/dpa"
    },
    {
      "title": "Geschäftsentwicklung Amazon und Apple überraschen Anleger mit guten Zahlen",
      "teaser": "Amazon hat ungeachtet der hohen US-Inflation den Umsatz deutlich gesteigert. Auch Apples iPhone-Geschäft zeigte sich widerstandsfähig gegen Konjunktursorgen und Logistik-Engpässe.",
      "url": "https://www.spiegel.de/wirtschaft/apple-und-amazon-ueberraschen-anleger-mit-guten-zahlen-a-4118e3ee-d020-475c-af8d-84ee51c3a84b",
      "image_title": "Amazon und Apple überraschen Anleger mit guten Zahlen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wirtschaftseinbruch in den USA Ist das die »Biden-Rezession«?",
      "teaser": "Die Experten streiten noch über die Ausrufung einer Rezession, doch das neuerliche Schrumpfen der US-Wirtschaft bringt Präsident Biden in Erklärungsnot. Immer mehr Bürger zweifeln an seiner Erzählung, es werde schon noch alles gut. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rezessionsaengste-in-den-usa-bidens-abschwung-a-b72ecc32-82f8-4ad0-9b5e-dbc2f48d27b3",
      "image_title": "Ist das die »Biden-Rezession«? - JONATHAN ERNST / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kampf um Arbeitnehmerrechte In Großbritannien droht ein Generalstreik",
      "teaser": "Die britische Regierung schlägt sich im Arbeitskampf auf die Seite der Unternehmen, die Kandidatin für die Nachfolge Boris Johnsons will die Macht der Gewerkschaften brechen. Die kündigen Gegenwehr an.",
      "url": "https://www.spiegel.de/wirtschaft/in-grossbritannien-droht-ein-generalstreik-a-c75fb6ea-aab8-45b7-9dc9-26df8115b0c8",
      "image_title": "In Großbritannien droht ein Generalstreik - NEIL HALL / EPA"
    },
    {
      "title": "Umlage führt zu Mehrkosten ab Herbst Was Gaskunden jetzt wissen müssen",
      "teaser": "Verbraucher sollen helfen, die Gasversorgung der kommenden Jahre sicherzustellen, und im Gegenzug vom Staat entlastet werden. Was zur geplanten Gasumlage bekannt ist – und was nicht. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/hoehere-gaspreise-durch-umlage-was-gaskunden-jetzt-wissen-muessen-a-780d519c-2193-48d4-8d33-c8dc10037946",
      "image_title": "Was Gaskunden jetzt wissen müssen - Waldmüller / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "VW- und Porsche-Chef Oliver Blume Lässt sich ein Weltkonzern in Teilzeit managen?",
      "teaser": "Die Erwartungen an den neuen Volkswagen-Boss Blume sind enorm: mehr E-Autos, hohe Renditen. Doch er bleibt auch Chef von Porsche – obwohl beide Unternehmen unterschiedliche Interessen haben. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-porsche-chef-oliver-blume-laesst-sich-ein-weltkonzern-in-teilzeit-managen-a-f279fa89-e869-40e0-a99c-99abe41c9420",
      "image_title": "Lässt sich ein Weltkonzern in Teilzeit managen? - Niels Starnick / BILD am Sonntag",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Wirtschaftsweise über Energiepreise »Wer es leisten kann, wird seinen Teil tragen müssen«",
      "teaser": "Die Politik muss das Land auf dauerhaft hohe Gaspreise und eine Rezession vorbereiten, mahnt die Ökonomin Veronika Grimm. Viele Bürger hegten noch immer die Illusion, mit einem blauen Auge durch den Winter zu kommen. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimm-ueber-hohe-energiepreise-und-die-drohende-rezession-a-a53dcfde-ca7e-45d3-90c7-90c775a56031",
      "image_title": "»Wer es leisten kann, wird seinen Teil tragen müssen« - Daniel Karmann/ dpa"
    }
  ]
}