{
  "timestamp": "2022-05-17T23:22:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teures Glas Deutsche Brauereien warnen vor fehlenden Bierflaschen",
      "teaser": "Die Glasproduktion kostet viel Energie, das macht Bierflaschen derzeit deutlich teurer. Laut den Brauereien droht Leerlauf – Leergut sollte deshalb nicht gehortet werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-brauereien-warnen-vor-fehlenden-bierflaschen-a-bfb07a31-ff96-4fb2-9341-247345a6a65a",
      "image_title": "Deutsche Brauereien warnen vor fehlenden Bierflaschen - Britta Pedersen/ dpa"
    },
    {
      "title": "Elektroauto-Start-up Lucid Motors Der Wüsten-Tesla",
      "teaser": "Peter Rawlinson arbeitete einst für Elon Musk. Bis er glaubte, ein noch besseres Elektroauto bauen zu können – mit Geld aus Saudi-Arabien. Jetzt greift er mit dem »Lucid Air« auch in Europa an. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/lucid-motors-peter-rawlinson-ist-der-wuesten-tesla-a-1f12c9b7-7732-4cdb-bb13-619abed8324c",
      "image_title": "Der Wüsten-Tesla - CAITLIN O'HARA / REUTERS",
      "author": "Martin Hesse"
    },
    {
      "title": "Finanzberatung für Frauen Was taugen Angebote wie »Money-Küre« oder »Bootcamp«?",
      "teaser": "Mit speziellen Kursen für Kundinnen wollen Firmen die Angst vor der Geldanlage nehmen. Doch Kritiker warnen: Das Coaching ist oft teuer und bringt wenig. Von Marilena Piesker",
      "url": "https://www.spiegel.de/wirtschaft/finanzberatung-fuer-frauen-was-bringen-angebote-wie-money-kuere-oder-bootcamp-a-3c8a7bc8-0002-0001-0000-000203024701",
      "image_title": "Was taugen Angebote wie »Money-Küre« oder »Bootcamp«? - Valerie Schmidt für SPIEGEL GELD",
      "author": "Marilena Piesker"
    },
    {
      "title": "Streaming-Dienst in der Krise Netflix muss 150 Mitarbeiter entlassen",
      "teaser": "»Geschäftlichen Erfordernissen geschuldet«: Netflix hat die Entlassung von 150 Mitarbeitern angekündigt, vor allem in den USA. Zum ersten Mal seit einem Jahrzehnt gehen die Kundenzahlen zurück – und zwar deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streaming-dienst-in-der-krise-netflix-muss-150-mitarbeiter-entlassen-a-a3e2a6d6-812c-479d-b28e-ea40da16e255",
      "image_title": "Netflix muss 150 Mitarbeiter entlassen - ROBYN BECK / AFP"
    },
    {
      "title": "Hitzewelle Indien lockert Exportstopp für Weizen",
      "teaser": "Indien leidet unter einer Hitzewelle und hat deshalb die meisten Ausfuhren der mageren Weizenernte untersagt. Doch nun hat das Land Ausnahmen gewährt. In einem Hafen an der Westküste stauten sich Hunderttausende Tonnen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weizen-indien-lockert-exportstopp-a-27d630a0-c433-454d-9169-472ccb446e77",
      "image_title": "Indien lockert Exportstopp für Weizen - Amit Dave / REUTERS"
    },
    {
      "title": "Mehr als neun Cent Differenz Spritpreise in den Bundesländern unterscheiden sich ungewöhnlich stark",
      "teaser": "Der ADAC hat die Benzinpreise in den Bundesländern untersucht und festgestellt, dass sie sich teilweise erheblich voneinander unterscheiden. Am günstigsten tankt es sich demnach im Süden und Südwesten.",
      "url": "https://www.spiegel.de/wirtschaft/service/spritpreise-in-den-bundeslaendern-unterscheiden-sich-ungewoehnlich-stark-a-c07a4b12-537a-4439-9f3f-c98e3158033d",
      "image_title": "Spritpreise in den Bundesländern unterscheiden sich ungewöhnlich stark - Christophe Gateau / DPA"
    },
    {
      "title": "TUI Cruises Auf Kreuzfahrtschiffen fallen die Masken",
      "teaser": "In der Pandemie kehrt die Kreuzfahrtbranche allmählich zur Normalität zurück: TUI Cruises streicht ab Ende Mai die Maskenpflicht. An der Impfpflicht hingegen hält das Unternehmen fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kreuzfahrten-bei-tui-cruises-fallen-die-masken-a-61536f02-a019-41a3-9664-039044f59c01",
      "image_title": "Auf Kreuzfahrtschiffen fallen die Masken - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Wegen Metallteilen Maggi ruft »5 Minuten Terrinen« zurück",
      "teaser": "Metallteile im Essen – das droht beim Verzehr von »5 Minuten Terrinen« der Nestlé-Tochter Maggi. Der Konzern warnt vor Produkten mit zwei Chargennummern.",
      "url": "https://www.spiegel.de/wirtschaft/maggi-ruft-5-minuten-terrinen-wegen-metallteilen-zurueck-a-696e56cd-c1f2-4619-b727-4e9fe474c8ea",
      "image_title": "Maggi ruft »5 Minuten Terrinen« zurück - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Dr. Oetker gegen Verbraucherschützer Kalorien von Fertigmüsli müssen deutlicher gekennzeichnet werden",
      "teaser": "Wie groß ist eine Portion Müsli? Mit extra kleinen Mengen rechnen Hersteller den Kaloriengehalt schön, kritisieren Verbraucherschützer. Nun wird in einem Gerichtsurteil auf vergleichbare Angaben gepocht.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschutz-kalorien-von-dr-oetker-knuspermuesli-muessen-deutlicher-gekennzeichnet-werden-a-5d1e1180-2c8c-4318-a036-e9ba6b281bbc",
      "image_title": "Kalorien von Fertigmüsli müssen deutlicher gekennzeichnet werden - Bernd Thissen / picture-alliance/ dpa"
    },
    {
      "title": "Übernahmepoker Elon Musk feilscht um Preis für Twitter",
      "teaser": "Elon Musk macht aus der geplanten Twitter-Übernahme eine Rabattschlacht. Er wolle noch mal über den Preis reden, verkündete der reichste Mensch der Welt. Begründung: Er misstraue den Angaben zu Fake-Accounts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-feilscht-um-preis-fuer-twitter-a-f1c9b604-2dcf-48b6-96dc-841ca81f80c4",
      "image_title": "Elon Musk feilscht um Preis für Twitter - Andrea Ronchini / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Aktuelle Zahlen Die Schweiz ist das beliebteste Ziel deutscher Auswanderer in Europa",
      "teaser": "Wenn Deutsche auswandern, dann wandern sie oft nicht weit und bleiben an den Alpen hängen. Bei der Zahl der Einbürgerungen liegt auch ein Land im Norden Europas weit vorn.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-ist-beliebtestes-europaeisches-ziel-deutscher-auswanderer-a-90dd18c6-6098-4b15-a2b4-1dc482de7cdf",
      "image_title": "Die Schweiz ist das beliebteste Ziel deutscher Auswanderer in Europa - Robert Harding / IMAGO"
    },
    {
      "title": "Britischer Zentralbankchef warnt vor Inflation »Tut mir leid, dass ich apokalyptisch bin«",
      "teaser": "Die Inflation in Großbritannien macht die dortige Notenbank nervös. Deren Chef ruft Verbraucher zur Duldsamkeit auf – und räumt Hilflosigkeit ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-grossbritannien-zentralbankchef-sieht-apokalyptische-steigerungen-a-bf14b10b-340e-4cfd-ac10-9531b2d7df81",
      "image_title": "»Tut mir leid, dass ich apokalyptisch bin« - Frank Augstein / AP"
    },
    {
      "title": "Deutlicher Anstieg der Verkäufe Reiche Russen nutzen türkische Immobilien als sichere Geldanlage",
      "teaser": "Aus keinem anderen Land kommen mehr Immobilienkäufer: Russen haben in der Türkei im vergangenen Monat Häuser und Eigentumswohnungen im großen Stil erworben. Das hängt nicht nur mit dem Ukrainekrieg zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-russen-kaufen-doppelt-so-viele-immobilien-in-der-tuerkei-a-2f6541af-42f3-497e-bbad-846d0bcd55ee",
      "image_title": "Reiche Russen nutzen türkische Immobilien als sichere Geldanlage - Talip Demirci / Anadolu Agency / Getty Images"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Kommunen dürfen Bettensteuer verlangen",
      "teaser": "Das Bundesverfassungsgericht hat eine Klage von Hoteliers gegen die Bettensteuer abgewiesen. Die Abgabe könnte stattdessen sogar ausgeweitet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesverfassungsgericht-kommunen-duerfen-bettensteuer-verlangen-a-752696a8-d7b5-4d40-b60f-2c09ae8dd0a6",
      "image_title": "Kommunen dürfen Bettensteuer verlangen - Oliver Berg/ dpa"
    },
    {
      "title": "Mangel auf dem Markt So verzweifelt suchen Eltern in den USA Babymilch",
      "teaser": "Ein Engpass bei Säuglingsnahrung versetzt Eltern in den USA in Panik. Kritiker meinen: Diese Krise zeigt, welches Risiko die Rückverlagerung in die heimische Produktion schafft. Nun schaltet sich Präsident Biden ein. Von Ines Zöttl, New York",
      "url": "https://www.spiegel.de/wirtschaft/babymilch-in-den-usa-eltern-verzweifeln-am-mangel-a-b79aae31-07af-401e-8e22-3cb56c223996",
      "image_title": "So verzweifelt suchen Eltern in den USA Babymilch - John Nacion / NurPhoto / IMAGO",
      "author": "Ines Zöttl, New York"
    },
    {
      "title": "Wenn Putin den Hahn zudreht Wer in Deutschland als Erstes auf Gas verzichten muss",
      "teaser": "Mit immer neuen Aktionen weckt Russland Zweifel an der Gasversorgung in Europa. Industrievertreter fordern, die Wirtschaft im Zweifel vor den Privatverbrauchern zu bedienen. Aber wäre das überhaupt möglich? Von Isabell Hülsen, Claus Hecking, Michael Sauga und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-ein-moeglicher-lieferstopp-wer-in-deutschland-als-erstes-auf-gas-verzichten-muss-a-64b20941-4755-4251-a9f2-f49dea77d213",
      "image_title": "Wer in Deutschland als Erstes auf Gas verzichten muss - Jan Huebner / IMAGO",
      "author": "Isabell Hülsen, Claus Hecking, Michael Sauga und Simon Hage"
    },
    {
      "title": "Zu geringe Produktivität Studie warnt vor Wohlstandsverlust in Deutschland",
      "teaser": "Wachstum und Wohlstand werden deutlich leiden, sollte Deutschland nicht produktiver werden, warnt die Unternehmensberatung Deloitte. Zugleich präsentiert sie Vorschläge für einen »echten Wachstumsboost«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reformstau-in-deutschland-unternehmensberatung-deloitte-warnt-vor-wohlstandsverlust-a-f3ec0296-c522-444a-b687-b6ec8a38e76b",
      "image_title": "Studie warnt vor Wohlstandsverlust in Deutschland - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Britisches Nationalgericht Ukrainekrieg bringt Fish-and-Chips-Läden in Existenznot",
      "teaser": "Viele britische Fish-and-Chips-Shops könnten bald vor dem Aus stehen, warnt deren Lobbyverband. Denn die Zutaten für das Nationalgericht sind extrem teuer geworden – weil sie größtenteils aus der Ukraine und Russland kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-bringt-fish-and-chips-laeden-in-existenznot-a-a01895ca-ac09-4a40-8ab1-ae79904fca73",
      "image_title": "Ukrainekrieg bringt Fish-and-Chips-Läden in Existenznot - Kirsty Wigglesworth/ AP"
    },
    {
      "title": "Extra-Krankentage geplant Frauen in Spanien sollen wegen Regelschmerzen zu Hause bleiben können",
      "teaser": "Es wäre ein Novum in Europa: Spanien plant zusätzliche bezahlte Krankentage bei starken Menstruationsbeschwerden. Doch die Wirtschaftsministerin fürchtet dadurch Nachteile für Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spanien-plant-extra-krankentage-fuer-frauen-bei-regelschmerzen-a-5991bb95-05b8-42c7-87d4-5d64e2a6db5f",
      "image_title": "Frauen in Spanien sollen wegen Regelschmerzen zu Hause bleiben können - David-Wolfgang Ebener/ dpa"
    },
    {
      "title": "Übernahmepoker Elon Musk bringt Rabatt für Twitter ins Spiel",
      "teaser": "44 Milliarden US-Dollar will Elon Musk für Twitter bezahlen – bisher. Zuletzt brachte der Tesla-Chef Bedenken wegen Bots und Fake-Accounts vor. Öffentlich sinnierte er nun über einen möglichen Preisnachlass.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-bringt-rabatt-bei-uebernahme-ins-spiel-a-9f67e393-f402-4dbd-a257-93df75851846",
      "image_title": "Elon Musk bringt Rabatt für Twitter ins Spiel - ANDREW KELLY / REUTERS"
    }
  ]
}