{
  "timestamp": "2022-05-28T23:22:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne des Arbeitsministers Klimageld - DIW-Chef Fratzscher hält Höhe für unzureichend",
      "teaser": "Arbeitsminister Heil will Menschen mit weniger als 4000 Euro Brutto-Monatseinkommen durch ein Klimageld entlasten. Ökonom Marcel Fratzscher übt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/diw-chef-marcel-fratzscher-haelt-von-arbeitsminister-hubertus-heil-geplantes-klimageld-fuer-unzureichend-a-b2953dbc-3a73-4682-a867-67d9d878936d",
      "image_title": "Klimageld - DIW-Chef Fratzscher hält Höhe für unzureichend - imago images/teutopress"
    },
    {
      "title": "Elf gängige Irrtümer – und wie es wirklich ist So optimieren Sie Ihre Versicherungen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Welche Versicherung ist unnötig, zu teuer oder fehlt? Es lohnt sich, seinen Schutz gründlich zu überprüfen – wenn man weiß, welche weitverbreiteten Annahmen schlicht Irrtümer sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-elf-gaengige-irrtuemer-und-tipps-fuer-besseren-schutz-a-a9a78adc-8bfa-4f51-b0f8-6bdc5edf84f3",
      "image_title": "So optimieren Sie Ihre Versicherungen - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Entlastung für Mittel- und Geringverdiener Heil will »Klimageld« für Menschen mit weniger als 4000 Euro Einkommen",
      "teaser": "Wegen der hohen Energie- und Lebensmittelpreise plant Bundesarbeitsminister Heil jährliche Entlastungszahlungen für untere und mittlere Einkommen. Das stößt in der Koalition nicht nur auf Zustimmung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-spd-minister-plant-klimageld-fuer-menschen-mit-weniger-als-4000-euro-einkommen-a-764a3b1c-86da-4c92-9430-281f7bf9d03e",
      "image_title": "Heil will »Klimageld« für Menschen mit weniger als 4000 Euro Einkommen - Christian Spicker / IMAGO"
    },
    {
      "title": "Nach Betrugsvorwürfen Fynn Kliemann distanziert sich von Textilfirma",
      "teaser": "»Ich geh jetzt aufräumen«: Nach Enthüllungen über dubiose Maskendeals bemüht sich Fynn Kliemann um Schadensbegrenzung. In einem Video kündigte er an, Verbindungen zur Unternehmensgruppe Global Tactics aufzulösen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-distanziert-sich-von-textilfirma-global-tactics-a-64921580-1b00-4c52-a43d-00c0dc0ab371",
      "image_title": "Fynn Kliemann distanziert sich von Textilfirma - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Gestiegene Gas- und Ölpreise Moskau rechnet mit fast 14 Milliarden Euro Mehreinnahmen",
      "teaser": "Der russische Überfall auf die Ukraine treibt die Energiepreise in die Höhe. Das beschert Russland nun zusätzliche Einnahmen in Milliardenhöhe. Mit dem Geld will der Kreml auch den Krieg gegen das Nachbarland finanzieren.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiepreise-moskau-rechnet-mit-fast-14-milliarden-euro-mehreinnahmen-a-dfdbe40b-6974-4c7a-b0a0-78fc3bdf12af",
      "image_title": "Moskau rechnet mit fast 14 Milliarden Euro Mehreinnahmen - Patrick Pleul / dpa"
    },
    {
      "title": "Blockierte Häfen in der Ukraine Keine Lösung der Getreidekrise in Sicht",
      "teaser": "Wie kann das Getreide aus der Ukraine exportiert werden? Die Kriegsparteien werfen sich vor, sich gegenseitig zu blockieren – und die westlichen Staaten geben sich machtlos.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-keine-loesung-der-getreide-krise-in-sicht-a-dc0a34fa-9a30-4403-b860-b12a8ebb851a",
      "image_title": "Keine Lösung der Getreidekrise in Sicht - IMAGO/Martin Juen / IMAGO/SEPA.Media"
    },
    {
      "title": "Bilanz der Frühjahrsaussaat Anbaufläche in der Ukraine um mehr als ein Fünftel geschrumpft",
      "teaser": "Wegen des russischen Angriffskrieges ist an vielen Orten in der Ukraine kein Ackerbau mehr möglich. Wie gravierend die Folgen sind, lässt sich an Zahlen ablesen, die das Landwirtschaftsministerium in Kiew jetzt vorgelegt hat.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-anbauflaeche-um-mehr-als-ein-fuenftel-geschrumpft-a-8280555c-46ef-411e-ab08-aee5c44c6eda",
      "image_title": "Anbaufläche in der Ukraine um mehr als ein Fünftel geschrumpft - - / dpa"
    },
    {
      "title": "Antisemitismus-Vorwürfe Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte",
      "teaser": "Mitte April verwunderte »News« seine Leser mit einer tiefenpsychologischen Analyse des ukrainischen Regierungschefs, inklusive antisemitischer Untertöne. Ein Journalist wies darauf hin – und wird nun vom Verlag verklagt. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/antisemitismus-warum-ein-oesterreichisches-magazin-wolodymselenskyj-zum-vampir-erklaerte-a-731bc7c2-9847-46b6-83d0-a5d898cd14d3",
      "image_title": "Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte - VGN",
      "author": "Anton Rainer"
    },
    {
      "title": "»Aus menschenrechtlichen Gründen« Bundesregierung verwehrt VW Garantien für Investitionen in China",
      "teaser": "Die Menschenrechtsverletzungen in Xinjiang haben Folgen für das Engagement des Volkswagen-Konzerns in China: Das Wirtschaftsministerium will erstmals keine weiteren Investitionsgarantien geben. Von Simon Hage und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/vw-in-china-bundesregierung-lehnt-investitionsgarantie-ab-menschenrechte-a-71be6d36-6b8e-4aed-bb2a-e132c31eb8e9",
      "image_title": "Bundesregierung verwehrt VW Garantien für Investitionen in China - VCG / IMAGO",
      "author": "Simon Hage und Gerald Traufetter"
    },
    {
      "title": "Papierfolie statt Holz Ikea will Billy-Regal komplett überarbeiten",
      "teaser": "Das Billy-Regal gilt als der Klassiker im Ikea-Sortiment. Jetzt wagen die Schweden die Revolution – Nachhaltigkeit ist das Ziel.",
      "url": "https://www.spiegel.de/wirtschaft/ikea-will-billy-regal-komplett-ueberarbeiten-a-d692b2ba-56e3-47fe-a03c-97f885f538f0",
      "image_title": "Ikea will Billy-Regal komplett überarbeiten - Frank May / dpa"
    },
    {
      "title": "Nobelpreisträger Joseph Stiglitz fordert Verbot von Kryptowährungen",
      "teaser": "»Macht sie dicht«: US-Nobelpreisträger Joseph Stiglitz will rigoros gegen Bitcoin und Co. vorgehen. Kryptowährungen würden Geldwäsche in großem Stil ermöglichen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/joseph-stiglitz-nobelpreistraeger-fordert-verbot-von-kryptowaehrungen-a-db70b924-6970-4cff-9da4-cb8f29d923b0",
      "image_title": "Joseph Stiglitz fordert Verbot von Kryptowährungen - Markus Forte / Ex-Press / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Coronaschutz in Verkehrsmitteln Lufthansa sieht Durchsetzung der Maskenpflicht als Sicherheitsrisiko",
      "teaser": "Das Tragen von Schutzmasken ist weitgehend freiwillig geworden – an Bord von Flugzeugen oder Zügen sind sie aber nach wie vor Pflicht. Deren Durchsetzung jedoch stellt die Lufthansa nun auf den Prüfstand. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-lufthansa-sieht-durchsetzung-der-maskenpflicht-als-sicherheitsrisiko-a-d9729196-a5fd-45c7-9e6f-898003255ef4",
      "image_title": "Lufthansa sieht Durchsetzung der Maskenpflicht als Sicherheitsrisiko - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mutmaßlicher Betrug mit Bio-Gurken aus Bulgarien Falsch ist mein Gemüse",
      "teaser": "Proben waren mit Pestiziden belastet: Trotzdem landen Gurken eines fragwürdigen bulgarischen Bio-Produzenten seit Jahren im deutschen Lebensmittelhandel. Der Fall deckt die Lücken im Kontrollsystem auf. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/betrug-mit-bio-gurken-aus-bulgarien-falsch-ist-mein-gemuese-a-fa7e6b94-b31a-4ef0-85b3-0f4b834ff608",
      "image_title": "Falsch ist mein Gemüse - YAY Images / IMAGO",
      "author": "Nils Klawitter"
    },
    {
      "title": "Krise des einstigen Streaming-Pioniers Jetzt muss Netflix schon seine Konkurrenten kopieren",
      "teaser": "Sie waren einmal die Stars der Unterhaltungsindustrie, inzwischen stagnieren die Abonnentenzahlen, die Aktie ist abgestürzt: Im Überlebenskampf geben die Netflix-Manager nun ihr selbst gesetztes Werbetabu auf. Von Alexander Demling, Markus Böhm und Oliver Kaever",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-jetzt-muss-der-streamingdienst-schon-seine-konkurrenten-kopieren-a-086ff435-08a6-4a62-a84d-2867c355f1e9",
      "image_title": "Jetzt muss Netflix schon seine Konkurrenten kopieren - Federico Imperiale / Netflix",
      "author": "Alexander Demling, Markus Böhm und Oliver Kaever"
    },
    {
      "title": "Wegen Twitterkapriolen Musk hat erste Aktionärsklage am Hals",
      "teaser": "Beim Ankauf von Twitteraktien hat Techmilliardär Elon Musk womöglich Börsenregeln verletzt. Ein Aktionär will ihn jetzt dafür vor Gericht ziehen – und hofft, dass ihm weitere folgen.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-hat-erste-aktionaers-klage-am-hals-a-f5fa92bd-af69-4d39-8dd5-cf907f704a12",
      "image_title": "Musk hat erste Aktionärsklage am Hals - Patrick Pleul / dpa"
    },
    {
      "title": "Bundesbankchef über den Krieg und die Finanzmärkte »Die Zeiten von Nullzinsen sind vorbei«",
      "teaser": "Joachim Nagel nennt sich »krisenerprobt«, doch seit Russlands Invasion in die Ukraine erlebt er schlaflose Nächte. Hier spricht der Ökonom über gefährliche Verschuldung und die einsame Rolle der Deutschen. Ein Interview von Tim Bartz und Steffen Klusmann",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-chef-joachim-nagel-die-zeiten-globaler-nullzinsen-sind-vorbei-a-a6076a4e-327f-44d2-a03a-aa4a2643867c",
      "image_title": "»Die Zeiten von Nullzinsen sind vorbei« - Matthias Jung / DER SPIEGEL"
    },
    {
      "title": "Neun-Euro-Ticket und Tankrabatt Jetzt freut euch doch einfach mal! Eine Kolumne von Thomas Fricke",
      "teaser": "Die Regierung tut Gutes – und das Volk nölt, dass diese Maßnahmen auch wieder nicht richtig sind. Warum sollte es nicht statt Chaos ein Sommermärchen geben?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/9-euro-ticket-und-tankrabatt-jetzt-freut-euch-doch-einfach-mal-kolumne-a-897b1194-26d8-4f2a-87c7-012a80c54c30",
      "image_title": "Jetzt freut euch doch einfach mal! - Alexander Rochau / IMAGO"
    },
    {
      "title": "Wirtschaftliche Situation in Deutschland Inflation bereitet den Bürgern mehr Sorgen als Coronakrise",
      "teaser": "Die steigenden Preise machen in diesem Land besonders Geringverdienern zu schaffen. Und sie fühlen sich mit ihren Sorgen alleingelassen. Ökonomen warnen bereits vor einer weiteren Spaltung der Gesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-bereitet-den-buergern-mehr-sorgen-als-coronakrise-a-adb9931d-23fb-4fff-92cd-11623b9a5f0b",
      "image_title": "Inflation bereitet den Bürgern mehr Sorgen als Coronakrise - Georg Wendt / dpa"
    },
    {
      "title": "Subventioniertes Benzin Ausländer tanken in Ungarn jetzt deutlich teurer als Inländer",
      "teaser": "In Ungarn hat die populistische Regierung den Spritpreis gedeckelt, der Run aus dem Ausland auf die Tankstellen war groß. Damit ist jetzt Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-auslaender-tanken-in-ungarn-jetzt-deutlich-teurer-als-inlaender-a-84ef86f2-8486-4dc4-85e9-a06418dae51d",
      "image_title": "Ausländer tanken in Ungarn jetzt deutlich teurer als Inländer - Akos Stiller / Bloomberg / Getty Images"
    },
    {
      "title": "Studie Autokonzerne in der Krise – trotz glänzender Bilanzen",
      "teaser": "Coronakrise, Ukrainekrieg und Materialmangel haben die Gewinne der Autoproduzenten bislang kaum beeinträchtigt. Doch die Lage scheint besser, als sie ist, sagt eine Studie.",
      "url": "https://www.spiegel.de/wirtschaft/autokonzerne-in-der-krise-trotz-glaenzender-bilanzen-a-0516d15b-ab5b-4d50-98aa-b1c3ba46be87",
      "image_title": "Autokonzerne in der Krise – trotz glänzender Bilanzen - Sebastian Kahnert / dpa"
    }
  ]
}