{
  "timestamp": "2022-04-08T18:26:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beihilfe zum Milliardenbetrug Ehemaligem Goldman-Banker droht lange Haftstrafe",
      "teaser": "Ein ehemaliger Banker von Goldman Sachs hat nach Überzeugung einer US-Jury dabei geholfen, Fondsgelder in Milliardenhöhe zu veruntreuen. Sein Vorgesetzter hatte mitgemacht – und ihn dann ans Messer geliefert.",
      "url": "https://www.spiegel.de/wirtschaft/beihilfe-zum-milliardenbetrug-ehemaligem-goldman-banker-droht-lange-haftstrafe-a-b80206ea-86ef-40c8-843f-c28b176faa89",
      "image_title": "Ehemaligem Goldman-Banker droht lange Haftstrafe - Mary Altaffer / AP"
    },
    {
      "title": "Rückrufe wegen Salmonellenverdacht Ferreros böse »Kinder«-Überraschung",
      "teaser": "Schon seit Dezember weiß der Ferrero-Konzern von Salmonellen in einer Fabrik und ruft erst jetzt massenhaft Produkte zurück. Warum Verbraucherschützer über die Kommunikation entsetzt sind – und wo ein Standort dichtmachen muss. Von Maria Marquart, Ariane Fries und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-wusste-schon-seit-dezember-von-salmonellen-in-fabrik-a-73947258-e1ab-4e03-aa50-47d8b9143424",
      "image_title": "Ferreros böse »Kinder«-Überraschung - Monika Skolimowska / dpa",
      "author": "Maria Marquart, Ariane Fries und Kristina Gnirke"
    },
    {
      "title": "Elektrooffensive Mercedes sucht 3000 Softwareingenieure",
      "teaser": "Lange Jahre galt Mercedes-Benz als Vorreiter, wenn es um technische Innovationen im Automobilbau ging. Für Autos der künftigen Generationen gilt das aber nicht mehr uneingeschränkt. Jetzt geht der Konzern in die Offensive.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektro-offensive-mercedes-sucht-3000-softwareingenieure-a-bc5bcb34-a2c3-4151-978c-31ea89591680",
      "image_title": "Mercedes sucht 3000 Softwareingenieure - Mercedes-Benz Ag · Communication / dpa"
    },
    {
      "title": "Russischer Konzern auf Distanz zum Kreml Rusal verlangt Aufklärung der Taten von Butscha",
      "teaser": "Die russische Regierung weist jede Verantwortung für die Morde in Butscha von sich. Der Aluminiumkonzern Rusal und sein Großaktionär Oleg Deripaska wollen der Devise »alles abstreiten« aber nicht mehr folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/distanz-um-kreml-russischer-konzern-fordert-aufklaerung-der-kriegsgraeuel-in-butscha-a-1f8c239a-5e15-47bb-aafc-fbd8d8710e18",
      "image_title": "Rusal verlangt Aufklärung der Taten von Butscha - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Bürgschaften, Kredite, Zuschüsse, Beihilfen So will die Regierung vom Krieg betroffenen deutschen Firmen helfen",
      "teaser": "Viele deutsche Unternehmen leiden unter den Folgen des Kriegs in der Ukraine. Für sie will die Regierung nun Unterstützungen auf den Weg bringen. Geplant sind Kredite – teils aber auch Zuschüsse in Milliardenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-so-will-die-regierung-vom-krieg-betroffenen-deutschen-firmen-helfen-a-40554567-65d9-4484-84bc-aa1db5272e3a",
      "image_title": "So will die Regierung vom Krieg betroffenen deutschen Firmen helfen - Fabian Sommer / dpa"
    },
    {
      "title": "Präsidentschaftswahl Frankreich droht der Populisten-Schock – und Macron kann von Deutschland lernen Eine Kolumne von Thomas Fricke",
      "teaser": "In unserem Nachbarland will fast jeder Zweite an diesem Wochenende Populisten und Radikale wählen – ein Alarmsignal, auf dessen Gründe man auch hierzulande ganz genau schauen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wahl-in-frankreich-kommt-jetzt-der-groesste-aller-populisten-schocks-kolumne-a-f80f0e8b-a7a9-4884-bf37-2242baac06bc",
      "image_title": "Frankreich droht der Populisten-Schock – und Macron kann von Deutschland lernen - Thierry Monasse / Getty Images"
    },
    {
      "title": "Hohe Energiepreise Länder meutern gegen Entlastungspaket",
      "teaser": "Die Bundesregierung will die Bürger wegen der hohen Energiepreise entlasten. Die Rechnung hat sie aber ohne die Länder gemacht. Vor allem Bayern stellt sich nach SPIEGEL-Informationen quer.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-und-weitere-laender-meutern-gegen-energie-entlastungspaket-a-2a645d04-d28a-49af-8acf-75f8a9c9fcac",
      "image_title": "Länder meutern gegen Entlastungspaket - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "DIW-Studie Deutschland könnte noch 2022 unabhängig von russischem Gas werden",
      "teaser": "Wirtschaftsminister Habeck geht davon aus, dass sich Deutschland erst Mitte 2024 von russischem Gas emanzipieren kann. Das DIW hält eine unabhängige Versorgung bereits bis zum kommenden Winter für machbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diw-studie-deutschland-koennte-noch-2022-unabhaengig-von-gas-aus-russland-werden-a-76de4009-d406-4fbe-a7b5-e43aaa485a16",
      "image_title": "Deutschland könnte noch 2022 unabhängig von russischem Gas werden - Axel Heimken / dpa"
    },
    {
      "title": "Wegen Putins Angriffskrieg Auch Dr. Oetker macht jetzt keine Geschäfte mehr in Russland",
      "teaser": "Seit Beginn des Krieges ziehen sich immer mehr deutsche Unternehmen aus Russland zurück. Jetzt hat auch der Oetker-Konzern alle Verbindungen gekappt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-dr-oetker-stellt-geschaeftstaetigkeit-in-russland-ein-a-4fbc9043-7cf2-432c-b42f-e6d6c2c48ee3",
      "image_title": "Auch Dr. Oetker macht jetzt keine Geschäfte mehr in Russland - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Ostergeschäft In Deutschland gibt es dieses Jahr 239 Millionen Schokohasen",
      "teaser": "Das Osterfest bietet für viele die Möglichkeit, die Krisen der Welt wenigstens für ein paar Stunden auszublenden. Die Schokoladenhersteller haben sich jedenfalls darauf eingestellt – und liefern.",
      "url": "https://www.spiegel.de/wirtschaft/osterhasen-en-masse-suesswarenindustrie-fertigt-239-millionen-schokohasen-a-90c77b88-2480-435c-9889-21cbf49520b9",
      "image_title": "In Deutschland gibt es dieses Jahr 239 Millionen Schokohasen - Andreas Rentz/ Getty Images"
    },
    {
      "title": "Angst vor Festsetzung Deutsche Reeder sorgen sich um Schiffe in russischen Häfen",
      "teaser": "Seeleute und Handelsschiffe dürften »nicht zum Faustpfand in diesem Konflikt werden«: Die deutschen Reeder befürchten eine Reaktion Moskaus auf die Sperrung westlicher Häfen für russische Schiffe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-deutsche-reeder-sorgen-sich-um-schiffe-in-russischen-haefen-angst-vor-festsetzung-a-cfdd0219-2e64-426c-bd6b-dcb53581e853",
      "image_title": "Deutsche Reeder sorgen sich um Schiffe in russischen Häfen - Igor Russak / dpa"
    },
    {
      "title": "Lieferketten gefährdet Bosch will in Russland aktiv bleiben – und warnt vor deutschem Gasembargo",
      "teaser": "Sein Russlandgeschäft hat Bosch stark zurückgefahren. Ganz von dem Markt zurückziehen will sich der Technologiekonzern aber nicht. Der neue Chef sieht sich auch für die Mitarbeiter in Russland verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-will-in-russland-aktiv-bleiben-und-warnt-vor-deutschem-gasembargo-a-73643f14-9d0d-47e7-90b2-6962b7db72f9",
      "image_title": "Bosch will in Russland aktiv bleiben – und warnt vor deutschem Gasembargo - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Angeblich Mitarbeiter bedroht Amazon will gegen Gewerkschaftsgründung in New York vorgehen",
      "teaser": "Bislang hat es keine US-Niederlassung von Amazon geschafft, eine Gewerkschaft zu etablieren. Nachdem die Beschäftigten in New York für eine Gründung stimmten, ergreift der Konzern nun arbeitsrechtliche Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/new-york-amazon-will-gegen-gewerkschaftsgruendung-in-den-usa-vorgehen-a-5d5b105c-136a-4fa0-8804-5d8888c04810",
      "image_title": "Amazon will gegen Gewerkschaftsgründung in New York vorgehen - Eduardo Munoz Avarez / AP"
    },
    {
      "title": "Ranking von britischem Thinktank Sieben der zehn klimaschädlichsten Kohlekraftwerke Europas stehen in Deutschland",
      "teaser": "Die Top Ten der größten europäischen Klimasünder bestehen laut einer Erhebung komplett aus Kohlekraftwerken in Deutschland und Polen. Trotz Klimakrise ist der Anteil an Kohleemissionen zuletzt wieder deutlich angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ember-ranking-zu-kohlekraftwerken-7-der-10-klimaschaedlichsten-europas-in-deutschland-a-c8bb86f5-6a68-40c5-85d5-02d42bcc0fdf",
      "image_title": "Sieben der zehn klimaschädlichsten Kohlekraftwerke Europas stehen in Deutschland - Jochen Tack / imago images"
    },
    {
      "title": "Verdacht auf Salmonellen Ferrero ruft zusätzlich Weihnachtsprodukte zurück – auch Australien betroffen",
      "teaser": "Das Salmonellenproblem bei Ferrero weitet sich aus: Nun hat der Süßwarenhersteller neben Osterprodukten auch einige Weihnachtsartikel zurückgerufen. Sogar Läden in Übersee müssen die Regale räumen.",
      "url": "https://www.spiegel.de/wirtschaft/ferrero-ruft-wegen-salmonellen-zusaetzlich-weihnachtsprodukte-zurueck-auch-australien-betroffen-a-46bcbde0-8a17-4889-9a79-d224ddc950bd",
      "image_title": "Ferrero ruft zusätzlich Weihnachtsprodukte zurück – auch Australien betroffen - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Elon Musk bei Twitter Wenn der Troll den Laden kauft",
      "teaser": "Elon Musk ist Twitters größter Star und nun auch größter Aktionär des Unternehmens. Der Tesla-Gründer will auf der Plattform mehr Meinungsfreiheit durchsetzen – zumindest wenn es um seine eigene Meinung geht. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-bei-twitter-wenn-der-troll-den-laden-kauft-a-d408b744-f9af-4032-8886-8ecfc2a6d561",
      "image_title": "Wenn der Troll den Laden kauft - MIKE BLAKE / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Doppelbelastung für Frank Appel Post-Chef wird neuer Telekom-Aufsichtsratschef",
      "teaser": "Bis Mai des kommenden Jahres hat er nun zwei Jobs bei großen deutschen Unternehmen: Frank Appel übernimmt den Aufsichtsratsvorsitz bei der Telekom. An der Personalentscheidung gibt es Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frank-appel-neuer-aufsichtsratschef-bei-der-telekom-a-463686e6-ad71-4cc8-b040-25999cf439e5",
      "image_title": "Post-Chef wird neuer Telekom-Aufsichtsratschef - FREDERIC SCHEIDEMANN/EPA-EFE/REX"
    },
    {
      "title": "Abhängigkeit von russischen Energieimporten Mehrheit der Deutschen für befristetes Tempolimit",
      "teaser": "Schnellstmöglich unabhängig werden von Gas und Öl aus Russland, aber wie? Laut einer Umfrage befürwortet inzwischen eine Mehrheit umstrittene Maßnahmen – und auch ein sofortiges Embargo, selbst mit drastischen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russische-energieimporte-mehrheit-fuer-ein-befristetes-tempolimit-a-5b1c21a8-7fa9-4e28-b5a7-25842cca76d2",
      "image_title": "Mehrheit der Deutschen für befristetes Tempolimit - Matthias Balk / DPA"
    },
    {
      "title": "Machtprobe zwischen Brüssel und den Briten Wie Boris Johnson den Brexit-Deal aushebeln will",
      "teaser": "Mitten in der Auseinandersetzung mit Putin streiten die EU und Großbritannien um Windparks, Freihäfen und die Zollkontrollen. Schwächt sich der Westen selbst durch einen kleinlichen Handelskrieg? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-grossbritannien-wie-boris-johnson-den-brexit-deal-aushebeln-will-a-36e950ad-f458-476c-9b08-604029bef97d",
      "image_title": "Wie Boris Johnson den Brexit-Deal aushebeln will - Olivier Hoslet / AP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "»Gute Nachrichten für die Verbraucher« Auch bei Flügen von US-Airlines nach Amerika gibt es Entschädigungen nach EU-Recht",
      "teaser": "Bis zu 600 Euro stehen Flugreisenden bei Verspätungen zu. Das gilt auch bei Airlines aus Drittstaaten und Zielen außerhalb der EU – solange der Flug in einem Mitgliedsland startet, wie der EuGH nun urteilte.",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-verspaetungen-eu-entschaedigungen-auch-von-us-airlines-bei-fluegen-in-die-usa-a-393807f1-0bc9-42ea-85f3-c946ad4a6836",
      "image_title": "Auch bei Flügen von US-Airlines nach Amerika gibt es Entschädigungen nach EU-Recht - DANIEL SLIM / AFP"
    }
  ]
}