{
  "timestamp": "2022-10-04T21:23:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende im Übernahmedrama Warum Musk im Twitter-Streit kapituliert",
      "teaser": "Der reichste Mann der Welt gibt im Übernahmestreit mit Twitter klein bei: Elon Musk will nun doch die vereinbarten 44 Milliarden Dollar für den Kommunikationsdienst bezahlen. Woher kommt der Sinneswandel? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-elon-musk-im-twitter-streit-kapituliert-a-263c123c-8bbd-4582-9682-15e8b311c39b",
      "image_title": "Warum Musk im Twitter-Streit kapituliert - OLIVIER DOULIERY / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Neue Filz-Vorwürfe Staatsanwaltschaft ermittelt gegen zwei weitere RBB-Funktionäre",
      "teaser": "Die Affäre um Ex-Intendantin Patricia Schlesinger weitet sich erneut aus. Es besteht der Verdacht der Untreue und Beihilfe zur Untreue gegen den Verwaltungsdirektor und die juristische Direktorin des RBB.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-staatsanwaltschaft-ermittelt-gegen-zwei-weitere-funktionaere-a-175306de-d610-4370-851e-3d68864669e1",
      "image_title": "Staatsanwaltschaft ermittelt gegen zwei weitere RBB-Funktionäre - Monika Skolimowska / dpa"
    },
    {
      "title": "Übernahme des Kurznachrichten-Dienstes Elon Musk will Twitter doch kaufen",
      "teaser": "Überraschende Kehrtwende: Elon Musk bestätigt, dass er den Online-Dienst Twitter nun doch übernehmen will – zum ursprünglich vereinbarten Kaufpreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-doch-kaufen-a-fa55d37e-8ec6-41cd-92ce-8a41c6576cf4",
      "image_title": "Elon Musk will Twitter doch kaufen - Carina Johansen / dpa"
    },
    {
      "title": "Übernahme zum ursprünglichen Kaufpreis Berichte über Musk-Kehrtwende – Handel mit Twitter-Aktien gestoppt",
      "teaser": "Mehreren US-Medien zufolge will Tesla-Gründer Elon Musk Twitter nun doch übernehmen. Der Aktienkurs des Kurznachrichtendienstes schoss zunächst in die Höhe – dann wurde der Handel ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-angeblich-doch-uebernehmen-a-91744c0a-7116-4a45-b875-4f33e4fb108b",
      "image_title": "Berichte über Musk-Kehrtwende – Handel mit Twitter-Aktien gestoppt - Stephen Lam / REUTERS"
    },
    {
      "title": "Lufthansa-Tochter Piloten bestreiken am Donnerstag Eurowings",
      "teaser": "Die Arbeitsbelastung bei Eurowings sei erheblich gestiegen, das Management zeige wenig Entgegenkommen, kritisierte die Piloten-Gewerkschaft Cockpit laut einem Medienbericht. Deshalb sei für Donnerstag ein Streik geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/medienbericht-piloten-bestreiken-am-donnerstag-lufthansa-tochter-eurowings-a-eb5d9c7b-df20-43e7-8116-b3c562f05e74",
      "image_title": "Piloten bestreiken am Donnerstag Eurowings - Bodo Marks/dpa"
    },
    {
      "title": "Große Pläne des neuen VW-Bosses Wen bringt Oliver Blume als Nächstes an die Börse?",
      "teaser": "Porsches Gang aufs Parkett ist noch keine Woche her, schon bringt VW-Konzernchef Blume weitere Börsengänge ins Spiel: Auch Marken wie Audi oder Lamborghini will er fit für die Finanzmärkte machen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-wen-bringt-oliver-blume-als-naechstes-an-die-boerse-a-9c62a945-1e05-49f1-a63a-685163f45054",
      "image_title": "Wen bringt Oliver Blume als Nächstes an die Börse? - SASCHA STEINBACH / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Gerichtsentscheidung Ehepaar mit falschem Impfstatus durfte von Kreuzfahrt ausgeschlossen werden",
      "teaser": "Mehr als 1900 Euro forderte ein Ehepaar von einer US-Reederei zurück. Sie hatte den Zugang an Bord verwehrt, weil sie strengere Regeln zur Coronaimpfung forderte als das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wirtschaft/coronavirus-ehepaar-mit-falschem-impfstatus-durfte-von-kreuzfahrt-ausgeschlossen-werden-a-91c14df4-1235-43af-8cd1-a3009c80b6a6",
      "image_title": "Ehepaar mit falschem Impfstatus durfte von Kreuzfahrt ausgeschlossen werden - August / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Wärmeversorgung in Daten und Grafiken So heizt Deutschland",
      "teaser": "Die Heizkosten explodieren, Experten warnen vor einer Gasmangellage. Wer ist besonders abhängig von einer stabilen Versorgung und wie groß sind die Sparpotenziale? Ein Überblick zum Beginn der Heizsaison. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/service/so-heizt-deutschland-ein-ueberblick-in-daten-und-grafiken-zum-beginn-der-heizsaison-a-66859095-af55-41e8-9b6c-107574cf030f",
      "image_title": "So heizt Deutschland - [M] Lea Rossa / DER SPIEGEL; Fotos: Hendrik Schmidt / dpa; Christian Ohde / IMAGO",
      "author": "Patrick Stotz und Achim Tack"
    },
    {
      "title": "Nächste Kehrtwende der Tories Liz Truss zieht Verkündung des Haushaltsplans vor",
      "teaser": "Die britische Premierministerin vollzieht die nächste Kehrtwende: Um die Finanzmärkte zu beruhigen, will sie ihre Ausgabenpläne viel früher veröffentlichen. Die Umfragewerte der Tories brechen ein.",
      "url": "https://www.spiegel.de/wirtschaft/premierministerin-liz-truss-die-naechste-kehrtwende-a-5215af4b-92e7-4c43-a05c-d97f164cae32",
      "image_title": "Liz Truss zieht Verkündung des Haushaltsplans vor - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Deal mit BYD-Konzern Sixt will 100.000 chinesische E-Autos in Dienst stellen",
      "teaser": "Im Sommer hat der chinesische Konzern BYD schon Tesla als größten E-Auto-Bauer der Welt überholt, nun soll der Angriff auf den deutschen Markt gelingen. Die Mietwagenfirma Sixt kauft im großen Stil bei den Chinesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deal-mit-byd-konzern-sixt-will-100-000-chinesische-e-autos-in-dienst-stellen-a-06f02a55-d17c-41c3-8b41-28af9947a85a",
      "image_title": "Sixt will 100.000 chinesische E-Autos in Dienst stellen - ROMAN PILIPEY/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Hohe Energiepreise Lauterbach verspricht Lösung für Krankenhäuser",
      "teaser": "Die Krankenhausbetreiber fürchten, tief in die roten Zahlen zu rutschen, wenn Hilfen für die Bezahlung der Energie ausbleiben. Gesundheitsminister Lauterbach sagt: »Als Bundesregierung kennen wir das Problem«.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiepreise-lauterbach-verspricht-loesung-fuer-krankenhaeuser-a-77d4b1de-0d81-4a9d-9604-ab2732408130",
      "image_title": "Lauterbach verspricht Lösung für Krankenhäuser - Clemens Bilan / EPA"
    },
    {
      "title": "Pressekonferenz RWE steigt 2030 aus der Kohle aus – Lützerath wird abgebaggert",
      "teaser": "Die Gaskrise abfedern und trotzdem die Klimaziele einhalten: Die Bundesregierung, das Land NRW und der Energiekonzern RWE haben sich auf einen Fahrplan für die kommenden Jahre geeinigt. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/sind-die-klimaziele-zu-halten-herr-habeck-a-e9a9e632-06de-4f0a-853b-3be7915d4a0c",
      "image_title": "RWE steigt 2030 aus der Kohle aus – Lützerath wird abgebaggert - Annegret Hilse / REUTERS"
    },
    {
      "title": "Folge des Ukrainekriegs EU-Kommission befürchtet Stromausfälle und andere Notlagen in Europa",
      "teaser": "Die EU treibt die Sorge um, dass der Energiemangel infolge der Russlandsanktionen noch zu großen Versorgungsproblemen führen könnte. Ein zentraler Kriseninterventionsplan soll helfen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-befuerchtet-stromausfaelle-und-andere-notlagen-in-europa-a-eee9ce8a-a11c-45de-9ddb-e47e16dbb684",
      "image_title": "EU-Kommission befürchtet Stromausfälle und andere Notlagen in Europa - AFP/ NASA"
    },
    {
      "title": "»Beheizen und Beleuchten in Brüssel und Straßburg ist Verhöhnung der Steuerzahler« Deutsche EU-Politiker fordern Winterpause für EU-Parlamentssitz in Straßburg",
      "teaser": "Die Mitglieder des EU-Parlaments pendeln regelmäßig zwischen Straßburg und Brüssel. Etliche EU-Politiker sind der Überzeugung, dass der Energieverbrauch, der damit verbunden ist, nicht in die Zeit passt.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutsche-eu-politiker-fordern-winterpause-fuer-eu-parlamentssitz-in-strassburg-a-3674a294-7e7e-46c3-938a-01dd56be4aed",
      "image_title": "Deutsche EU-Politiker fordern Winterpause für EU-Parlamentssitz in Straßburg - Dirk Sattler / IMAGO"
    },
    {
      "title": "Brennholzboom, Waldplünderer und Betrüger Das Geschäft mit der Angst vor der Kälte",
      "teaser": "Die Temperaturen fallen, die Heizkosten steigen. Deshalb ist Kaminholz gefragt wie lange nicht. Doch die Ware ist knapp, und das hat teils abenteuerliche Folgen. Ein Podcast von Regina Steffens und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-befeuert-das-brennholz-und-kamingeschaeft-podcast-a-3eb4fdf8-1c4f-4e7f-bcf1-165522407306",
      "image_title": "Das Geschäft mit der Angst vor der Kälte"
    },
    {
      "title": "Ex-RTL-Manager übernimmt ProSiebenSat.1-Chef Beaujean legt Amt nieder",
      "teaser": "Der Vorstandsvorsitzende von ProSiebenSat.1 Media, Rainer Beaujean, hat überraschend sein Amt niedergelegt. Der Aktienkurs des Medienkonzerns gab daraufhin nach. Jetzt übernimmt Bert Habets, ehemals Chef von RTL.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-chef-beaujean-legt-amt-nieder-ex-rtl-manager-uebernimmt-a-e1afb29e-3903-404d-a663-5c9899e6dd5e",
      "image_title": "ProSiebenSat.1-Chef Beaujean legt Amt nieder - Maja Hitij / dpa"
    },
    {
      "title": "Währungskrise Inflation in der Türkei steigt auf rund 83 Prozent",
      "teaser": "Die Lebensmittelpreise haben sich im September im Vergleich zum Vorjahr sogar fast verdoppelt: Die Preissteigerung unter dem türkischen Präsidenten Erdoğan wird immer extremer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-tuerkei-steigt-auf-rund-83-prozent-a-3f2f357f-9bcc-49c0-bd3c-35a44339f620",
      "image_title": "Inflation in der Türkei steigt auf rund 83 Prozent - Adem Altan / AFP"
    },
    {
      "title": "Quechua, Forclaz und Co. Was hinter dem Aufstieg von Decathlon steckt",
      "teaser": "Die französische Handelskette Decathlon dominiert mit Eigenmarken wie Quechua und Kampfpreisen immer stärker den deutschen Outdoor-Markt. Doch der Erfolg hat seinen Preis. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/quechua-forclaz-und-co-was-hinter-dem-aufstieg-von-decathlon-steckt-a-b412424b-6304-4237-9d00-150b03af8a29",
      "image_title": "Was hinter dem Aufstieg von Decathlon steckt - Marijan Murat / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Öffentlicher Dienst Beamtenbund will bis zu elf Prozent höhere Bezüge fordern",
      "teaser": "Die Preise steigen weiter stark, auch den Bundesbediensteten drohen Reallohnverluste. Der Beamtenbund fordert deshalb eine deutliche Aufstockung bei den bevorstehenden Tarifverhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/beamten-bund-will-bis-zu-elf-prozent-mehr-gehalt-fordern-a-6007e721-a65a-433a-b5e1-4aab6b02b878",
      "image_title": "Beamtenbund will bis zu elf Prozent höhere Bezüge fordern - Jens Büttner/ dpa"
    },
    {
      "title": "»Wir haben es verstanden, wir haben zugehört« Britische Regierung kassiert umstrittene Steuerpläne für Topverdiener",
      "teaser": "Mit einem gesenkten Steuersatz für Spitzenverdienende wollte die britische Regierung die Wirtschaft ankurbeln. Nach heftiger Kritik vollzieht sie nun eine Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/britische-regierung-kassiert-umstrittene-steuerplaene-fuer-topverdiener-a-3af1e161-7a8f-4bbf-a691-3ea4235682fd",
      "image_title": "Britische Regierung kassiert umstrittene Steuerpläne für Topverdiener - Tolga Akmen / EPA"
    }
  ]
}