{
  "timestamp": "2022-06-15T15:23:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifeinigung Stahlkocher erstreiten sich 6,5 Prozent mehr Lohn",
      "teaser": "Hohe Inflation, hohe Lohnabschlüsse: In der Stahlbranche haben sich die Tarifparteien auf höhere Gehälter und einen Energiebonus geeinigt. Die IG Metall spricht von der höchsten prozentualen Steigerung seit 30 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stahlkocher-erstreiten-sich-6-5-prozent-mehr-lohn-ig-metall-spricht-von-hoechster-steigerung-seit-30-jahren-a-a06c7243-ac6a-4a70-ae5c-9283c022e426",
      "image_title": "Stahlkocher erstreiten sich 6,5 Prozent mehr Lohn - Z1022 Patrick Pleul/ dpa"
    },
    {
      "title": "Unruhe an den Finanzmärkten EZB kündigt Schritte gegen Ausverkauf am Anleihemarkt an",
      "teaser": "Der EZB-Rat hat in einer Sondersitzung Pläne gegen die Verkaufswelle am Anleihemarkt beschlossen. Mit mehreren Mitteln sollen die wachsenden Renditeabstände zwischen den Staatsanleihen in Europa eingefangen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europaeische-zentralbank-ezb-kuendigt-schritte-gegen-ausverkauf-am-anleihemarkt-an-a-8cd22774-6537-4734-8b29-690c478e5352",
      "image_title": "EZB kündigt Schritte gegen Ausverkauf am Anleihemarkt an - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Gazprom-Ankündigung Russland will noch weniger Erdgas durch Nord Stream 1 schicken",
      "teaser": "Der Gazprom-Konzern hat nach der jüngsten Drosselung gedroht, die Gas-Lieferungen nach Deutschland weiter zurückzufahren. Wirtschaftsminister Habeck vermutet, dass es sich um eine Taktik Russlands handelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-ankuendigung-russland-will-noch-weniger-erdgas-durch-nord-stream-1-liefern-a-26a6b2d1-d3db-4215-9ce1-867e532dc194",
      "image_title": "Russland will noch weniger Erdgas durch Nord Stream 1 schicken - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Habeck über jüngste Gasdrosselung »Es ist noch nicht vorbei«",
      "teaser": "Gazprom hat seine Lieferungen über die Pipeline Nord Stream 1 zuletzt erheblich reduziert. Die Gründe hält Wirtschaftsminister Habeck für vorgeschoben – und er warnt.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-zur-gasdrosselung-durch-russland-es-ist-noch-nicht-vorbei-a-9d17d489-aa64-41c3-a54b-ef36de9b953b",
      "image_title": "»Es ist noch nicht vorbei« - Filip Singer / EPA"
    },
    {
      "title": "Trübe Aussichten Ökonomen erwarten wegen des Ukrainekriegs noch weniger Wachstum und mehr Inflation",
      "teaser": "Russlands Angriff auf die Ukraine schwächt die wirtschaftliche Erholung nach der Coronakrise in Deutschland stark. Gleich mehrere Wirtschaftsinstitute haben ihre Prognosen deutlich gesenkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oekonomen-erwarten-wegen-des-ukrainekriegs-noch-weniger-wachstum-und-mehr-inflation-a-4bf1a1ec-fc0a-416b-bc28-b6f888960eec",
      "image_title": "Ökonomen erwarten wegen des Ukrainekriegs noch weniger Wachstum und mehr Inflation - Daniel Reinhardt / dpa"
    },
    {
      "title": "Sauftourismus auf Mallorca »Saison bereits verloren«",
      "teaser": "Die Rückkehr des Tourismus auf Mallorca nach den Coronabeschränkungen hatten sich viele anders vorgestellt: An der Playa de Palma wird wieder exzessiv gefeiert. Ein Unternehmer fordert ein härteres Vorgehen der Polizei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mallorca-sauftourismus-zurueck-auf-der-insel-saison-bereits-verloren-a-f96b6cd8-e12d-4053-881e-9e4d27e50098",
      "image_title": "»Saison bereits verloren« - Augst / Eibner / IMAGO"
    },
    {
      "title": "Brand in Anlage Längerer Ausfall bei LNG-Terminalbetreiber Freeport treibt Gaspreise in Europa",
      "teaser": "Probleme beim wichtigen US-Terminalbetreiber für Flüssiggas, Freeport, verknappen das Angebot an Gas in Europa zusätzlich. Die Preise steigen, weil eine Anlage nach einem Brand bis September außer Betrieb bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/lng-laengerer-ausfall-bei-lng-terminalbetreiber-freeport-treibt-gaspreise-in-europa-a-5087a499-fc51-4c00-94cb-833dac8c5b42",
      "image_title": "Längerer Ausfall bei LNG-Terminalbetreiber Freeport treibt Gaspreise in Europa - Marie D. de Jesus / AP"
    },
    {
      "title": "Bündnis für vorerst drei Jahre EU schließt Gas-Abkommen mit Israel und Ägypten",
      "teaser": "Auf der Suche nach neuen Gaslieferanten hat sich die Europäische Union mit Israel und Ägypten verbündet. Ein Abkommen zum Export von Gas in die EU ist demnach unterzeichnet. Es soll für »bedeutende« Lieferungen sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-eu-schliesst-gas-abkommen-mit-israel-und-aegypten-a-07979197-b0e7-4635-b194-bee0460c8723",
      "image_title": "EU schließt Gas-Abkommen mit Israel und Ägypten - Handout / Getty Images"
    },
    {
      "title": "Unruhe an den Finanzmärkten EZB-Rat beruft überraschend außerordentliche Sitzung ein",
      "teaser": "Verunsicherte Finanzmärkte und steigende Zinsen haben den Rat der EZB zu einer Ad-hoc-Sondersitzung bewogen. Dort sollten die »aktuellen Marktbedingungen« besprochen werden. Die Ankündigung trieb den Euro nach oben.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-rat-beruft-ueberraschend-ausserordentliche-sitzung-ein-a-39c43e81-6c16-422a-a038-165a447b63b7",
      "image_title": "EZB-Rat beruft überraschend außerordentliche Sitzung ein - Michael Probst / AP"
    },
    {
      "title": "Ende des Booms So heftig ist der Absturz der US-Tech-Branche",
      "teaser": "Tech-Aktien in schweren Turbulenzen, Start-ups kämpfen ums Überleben, Konzerne wie Twitter wollen plötzlich Personal einsparen. Nimmt die Branche den Fall der US-Wirtschaft vorweg? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tech-stars-in-den-usa-nimmt-die-branche-den-absturz-der-us-wirtschaft-vorweg-a-f9bb6ddd-4a11-4378-9b91-e9a0ed550855",
      "image_title": "So heftig ist der Absturz der US-Tech-Branche - Cris Faga / ZUMA Press Wire / picture alliance / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Mögliche Sklavenarbeit Brasilianische Staatsanwälte rechnen mit Entschädigung von VW für »Schuldknechtschaft«",
      "teaser": "Eine Volkswagen-Tochter soll Arbeiter in Brasilien in den Siebziger- und Achtzigerjahren wie Sklaven gehalten haben. Die Vorwürfe könnten den Konzern Image und Geld kosten.",
      "url": "https://www.spiegel.de/wirtschaft/brasilien-staatsanwaelte-rechnen-mit-entschaedigung-von-vw-fuer-schuldknechtschaft-a-dd9a34c9-a7e0-438f-86d1-ca15d440cd5d",
      "image_title": "Brasilianische Staatsanwälte rechnen mit Entschädigung von VW für »Schuldknechtschaft« - Mauricio Lima / AFP"
    },
    {
      "title": "»Das schärfste Mittel« Industriepräsident Russwurm attackiert Habeck wegen Kartellrechtsplänen",
      "teaser": "Wirtschaftsminister Habeck will angesichts des Tankrabatt-Flops ein härteres Kartellrecht. Der BDI kritisiert diese Idee scharf. Dessen Chef sieht die »Grundfesten unseres Rechtssystems« in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-kartellrechtsplaene-von-robert-habeck-bringen-bdi-chef-russwurm-in-rage-a-58b4325a-5fe7-437a-9acc-a9442beccb99",
      "image_title": "Industriepräsident Russwurm attackiert Habeck wegen Kartellrechtsplänen - Christoph Schmidt / dpa"
    },
    {
      "title": "Umfrage zum Risiko von Lieferstopps Mehrheit der deutschen Unternehmen kann Erdgas nicht kurzfristig ersetzen",
      "teaser": "Stoppt Russland seine Gaslieferungen, bekommen viele Firmen hierzulande Probleme: Mehr als die Hälfte könnten kurzfristig keine Alternative für das Erdgas finden. Die Folge: deutliche Einschränkungen in der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/mehrheit-der-deutschen-unternehmen-kann-erdgas-nicht-kurzfristig-ersetzen-a-5540d2d3-1d93-4f78-a08c-4c31db896ed8",
      "image_title": "Mehrheit der deutschen Unternehmen kann Erdgas nicht kurzfristig ersetzen - Stefan Sauer / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Rabattaktion mit ungewissem Ausgang Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "teaser": "In der schwersten Krise des Unternehmens lockt die Bundesregierung Millionen Pendler mit dem 9-Euro-Ticket in die Züge. 14 Tage nach Einführung zeichnen sich deutliche höhere Auslastungen in Regionalzügen und S-Bahnen ab. Geht das Experiment gut? Von Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-und-das-9-euro-ticket-geht-das-experiment-gut-podcast-a-33a890e6-aac2-4310-aa16-ca3d4a292666",
      "image_title": "Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "author": "Gerald Traufetter und Yasemin Yüksel"
    },
    {
      "title": "Anlagestrategie im Börsenchaos »Man muss die verrückten Moden meiden«",
      "teaser": "Howard Marks wurde eine Investorenlegende mit Hochzinsbonds und Pleitefirmen. Teuer findet er heute Microsoft, Amazon und Apple. Ein Gespräch über Anlegen in turbulenten Börsenzeiten, Gold und den Reiz von Anleihen. Ein Interview von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-wie-investorenlegende-howard-marks-sein-geld-im-boersenchaos-anlegt-a-615f7511-c337-4f31-b4d4-571ccfb07b78",
      "image_title": "»Man muss die verrückten Moden meiden« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Gedrosselte Gaslieferungen aus Russland Bundesregierung bemüht sich um Auslieferung von festhängender Turbine",
      "teaser": "Gazprom hat seine Gaslieferungen durch die Ostseepipeline Nord Stream 1 deutlich gedrosselt – wegen Reparaturen. Die Bundesregierung hat bereits Kanada kontaktiert. Dort wird die benötigte Turbine überholt, kann aber derzeit nicht ausgeliefert werden.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-bundesregierung-bemueht-sich-um-auslieferung-von-festhaengender-turbine-a-1cf26e6c-3a70-447e-b39d-43e014f9f590",
      "image_title": "Bundesregierung bemüht sich um Auslieferung von festhängender Turbine - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Klage gegen das Land Adlon-Erben wollen Berliner Luxushotel zurück",
      "teaser": "Seit Jahren bemühen sich die Erben des Adlon-Hotels darum, die Immobilie zurückzubekommen. Das Land Berlin lehnt das wegen der Rolle der Familie im Nationalsozialismus ab. Jetzt liegt dem Verwaltungsgericht eine Klage vor.",
      "url": "https://www.spiegel.de/wirtschaft/adlon-erben-wollen-berliner-luxushotel-zurueck-klage-gegen-das-land-a-3d9212ef-a44e-4a41-b2d4-156499df9e9c",
      "image_title": "Adlon-Erben wollen Berliner Luxushotel zurück - Carsten Koall/dpa"
    },
    {
      "title": "Faktencheck zum Tankrabatt Was an den Argumenten der Mineralöllobby dran ist",
      "teaser": "Wie viel vom Steuergeschenk auf Sprit kommt bei den Autofahrern an? Die Ölbranche will den Eindruck vermitteln, dass sie nicht mehr Gewinne macht als vorher. Doch ein genauerer Blick lässt Zweifel daran aufkommen. Eine Analyse von Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-faktencheck-was-ist-dran-an-den-argumenten-der-mineraloellobby-a-dade95b7-e230-4e8a-a483-b3e10dff2f90",
      "image_title": "Was an den Argumenten der Mineralöllobby dran ist - IMAGO / MiS / IMAGO"
    },
    {
      "title": "»Türk Hava Yollari« Erdoğan will türkischen Namen auf Turkish-Airlines-Fliegern sehen",
      "teaser": "Vor zwei Wochen hat der türkische Präsident Erdoğan die Weltgemeinschaft aufgefordert, auf den Namen »Turkey« zu verzichten. Nun möchte er die Maschinen der teilstaatlichen Fluggesellschaft umgestalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/recep-tayyip-erdogan-will-anderen-namen-auf-turkish-airlines-fliegern-a-867f86c8-94cc-4085-91a2-130092545d31",
      "image_title": "Erdoğan will türkischen Namen auf Turkish-Airlines-Fliegern sehen - Shadati / dpa"
    },
    {
      "title": "Polen, Tschechien und Ungarn Außenhandel mit Osteuropa wächst trotz des Krieges",
      "teaser": "Der Handel zwischen Deutschland und Osteuropa hat in den vergangenen Monaten deutlich zugelegt. Motor ist Mittelosteuropa, der Warenaustausch mit der Ukraine ist zurückgegangen. Russland profitiert aus einem Grund.",
      "url": "https://www.spiegel.de/wirtschaft/polen-tschechien-und-ungarn-aussenhandel-mit-osteuropa-waechst-trotz-des-kriegs-a-eb68ad4f-0354-4f1d-90b2-d5ebd362112e",
      "image_title": "Außenhandel mit Osteuropa wächst trotz des Krieges - Sven Hoppe / picture alliance/dpa"
    }
  ]
}