{
  "timestamp": "2022-04-10T19:17:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei-Prozent-Marke geknackt Kredite fürs Haus werden immer teurer – was nun?",
      "teaser": "Die Ära der billigen Baufinanzierungen geht zu Ende. Erstmals seit Jahren sind für Immobilienkredite mit zehnjähriger Bindung wieder mehr als zwei Prozent Zinsen fällig. Wer sich Geld leihen will, muss sich beeilen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/baufinanzierung-kredite-fuers-haus-werden-immer-teurer-was-nun-a-dd263d6e-3b1b-4f9e-823a-ddee9226d442",
      "image_title": "Kredite fürs Haus werden immer teurer – was nun? - Werner Dieterich / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wegen Krieg und Klimawandel Landesbank-Chefvolkswirt fordert neuen Solidaritätszuschlag",
      "teaser": "»Die Zeitenwende gibt es nicht zum Nulltarif«: Der Chefökonom der größten deutschen Landesbank fordert Steuererhöhungen für die Energiewende. Für Straßen, Schienen und Schulen sollten vor allem Reiche zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-landesbank-chefvolkswirt-moritz-kraemer-fordert-neuen-solidaritaetszuschlag-a-aa7bc677-4fd7-4548-ae6f-ca44efd138e6",
      "image_title": "Landesbank-Chefvolkswirt fordert neuen Solidaritätszuschlag - PAULO WHITAKER / REUTERS"
    },
    {
      "title": "Medienkonzern Axel Springer baut seinen Vorstand um",
      "teaser": "Größer und weiblicher: Der Axel-Springer-Konzern stellt seinen Vorstand neu auf. Ein Mitglied wird in die USA geschickt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-reichelt-befuerworterin-caspar-verlaesst-den-medienkonzern-a-52fbcd30-a5c4-4e04-8573-7dd74cf3796b",
      "image_title": "Axel Springer baut seinen Vorstand um - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Bonjour tristesse Warum die Inflation den Populisten hilft Eine Kolumne von Henrik Müller",
      "teaser": "Marine Le Pen hat Chancen, zur nächsten französischen Präsidentin gekürt zu werden. Mitten in der Auseinandersetzung mit Russland droht Europa eine Komplettblockade. Was das mit steigenden Preisen zu tun hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-wahl-warum-die-inflation-den-populisten-hilft-kolumne-a-a62e10be-9461-401c-96bb-ed1f1e67ac75",
      "image_title": "Warum die Inflation den Populisten hilft - Lionel Bonaventure / AFP"
    },
    {
      "title": "Umstrittene Gasgewinnung Söder will Fracking in Deutschland »ergebnisoffen prüfen«",
      "teaser": "Deutschland möchte sich unabhängiger von russischem Gas machen. Dafür sollte laut Markus Söder auch die umweltschädigende Fracking-Methode erwägt werden. Zudem will der CSU-Chef Kernkraftwerke länger laufen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soeder-will-fracking-in-deutschland-ergebnisoffen-pruefen-a-0f67693c-e398-453e-b360-fcd944e29ad7",
      "image_title": "Söder will Fracking in Deutschland »ergebnisoffen prüfen« - Peter Kneffel / dpa"
    },
    {
      "title": "117 Millionen Menschen betroffen Nigerias nationales Stromnetz zusammengebrochen - schon wieder",
      "teaser": "Es ist das zweite Mal innerhalb eines Monats: Ein Großteil der Bürger in Afrikas bevölkerungsreichstem Land ist ohne Strom. Wie lange der Zustand andauert, ist offenbar nicht absehbar.",
      "url": "https://www.spiegel.de/wirtschaft/nigeria-land-zum-zweiten-mal-innerhalb-eines-monats-ohne-strom-a-293ed9c1-7796-4bd8-9f11-82d90d67fcaa",
      "image_title": "Nigerias nationales Stromnetz zusammengebrochen - schon wieder - PIUS UTOMI EKPEI / AFP"
    },
    {
      "title": "Mehr Vergütung und geringere Kosten Warum Sie Ihre Fotovoltaikanlage lieber größer planen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit Solarmodulen auf dem Dach können Privathaushalte nicht nur günstig Strom für sich selbst erzeugen. Auch die Einspeisung ins Netz soll sich bald wieder mehr lohnen. Was Sie jetzt tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/fotovoltaik-warum-sie-die-anlage-lieber-groesser-planen-sollten-a-4215c198-2d52-4006-bb4d-aa9697320fca",
      "image_title": "Warum Sie Ihre Fotovoltaikanlage lieber größer planen sollten - Erich Haefele / JOKER / IMAGO"
    },
    {
      "title": "Wegen Ukrainekrieg Die Bahn hat Lieferprobleme",
      "teaser": "Die Bahn muss offenbar zwei Aufträge für die Beschaffung von Zugrädern neu vergeben – ohne geregeltes Ausschreibungsverfahren. Grund soll der Wegfall eines ukrainischen Lieferanten sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-deutsche-bahn-von-lieferproblemen-betroffen-a-fd27f64c-2aaf-41cb-b060-936497e88c8b",
      "image_title": "Die Bahn hat Lieferprobleme - Arne Dedert / dpa"
    },
    {
      "title": "Edeka-Manager über fehlende Waren »Wir haben kein Versorgungsproblem, wir haben ein Angstproblem«",
      "teaser": "Lebensmittel werden immer teurer, viele Regale bleiben leer. Edeka-Hessenring-Geschäftsführer Hans-Richard Schneeweiß erklärt, was auf Verbraucher noch zukommt – und warum ihn manche Reaktion wundert. Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-manager-schneeweiss-die-preiserhoehungswelle-rollt-so-gewaltig-wie-sonst-nie-a-6b44457c-2753-4637-aad7-5d55e892abd6",
      "image_title": "»Wir haben kein Versorgungsproblem, wir haben ein Angstproblem« - Sven Hoppe / dpa"
    },
    {
      "title": "Beihilfe zum Milliardenbetrug Ehemaligem Goldman-Banker droht lange Haftstrafe",
      "teaser": "Ein ehemaliger Banker von Goldman Sachs hat nach Überzeugung einer US-Jury dabei geholfen, Fondsgelder in Milliardenhöhe zu veruntreuen. Sein Vorgesetzter hatte mitgemacht – und ihn dann ans Messer geliefert.",
      "url": "https://www.spiegel.de/wirtschaft/beihilfe-zum-milliardenbetrug-ehemaligem-goldman-banker-droht-lange-haftstrafe-a-b80206ea-86ef-40c8-843f-c28b176faa89",
      "image_title": "Ehemaligem Goldman-Banker droht lange Haftstrafe - Mary Altaffer / AP"
    },
    {
      "title": "Rückrufe wegen Salmonellenverdacht Ferreros böse »Kinder«-Überraschung",
      "teaser": "Schon seit Dezember weiß der Ferrero-Konzern von Salmonellen in einer Fabrik und ruft erst jetzt massenhaft Produkte zurück. Warum Verbraucherschützer über die Kommunikation entsetzt sind – und wo ein Standort dichtmachen muss. Von Maria Marquart, Ariane Fries und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-wusste-schon-seit-dezember-von-salmonellen-in-fabrik-a-73947258-e1ab-4e03-aa50-47d8b9143424",
      "image_title": "Ferreros böse »Kinder«-Überraschung - Monika Skolimowska / dpa",
      "author": "Maria Marquart, Ariane Fries und Kristina Gnirke"
    },
    {
      "title": "Elektrooffensive Mercedes sucht 3000 Softwareingenieure",
      "teaser": "Lange Jahre galt Mercedes-Benz als Vorreiter, wenn es um technische Innovationen im Automobilbau ging. Für Autos der künftigen Generationen gilt das aber nicht mehr uneingeschränkt. Jetzt geht der Konzern in die Offensive.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektro-offensive-mercedes-sucht-3000-softwareingenieure-a-bc5bcb34-a2c3-4151-978c-31ea89591680",
      "image_title": "Mercedes sucht 3000 Softwareingenieure - Mercedes-Benz Ag · Communication / dpa"
    },
    {
      "title": "Russischer Konzern auf Distanz zum Kreml Rusal verlangt Aufklärung der Taten von Butscha",
      "teaser": "Die russische Regierung weist jede Verantwortung für die Morde in Butscha von sich. Der Aluminiumkonzern Rusal und sein Großaktionär Oleg Deripaska wollen der Devise »alles abstreiten« aber nicht mehr folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/distanz-um-kreml-russischer-konzern-fordert-aufklaerung-der-kriegsgraeuel-in-butscha-a-1f8c239a-5e15-47bb-aafc-fbd8d8710e18",
      "image_title": "Rusal verlangt Aufklärung der Taten von Butscha - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Bürgschaften, Kredite, Zuschüsse, Beihilfen So will die Regierung vom Krieg betroffenen deutschen Firmen helfen",
      "teaser": "Viele deutsche Unternehmen leiden unter den Folgen des Kriegs in der Ukraine. Für sie will die Regierung nun Unterstützungen auf den Weg bringen. Geplant sind Kredite – teils aber auch Zuschüsse in Milliardenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-so-will-die-regierung-vom-krieg-betroffenen-deutschen-firmen-helfen-a-40554567-65d9-4484-84bc-aa1db5272e3a",
      "image_title": "So will die Regierung vom Krieg betroffenen deutschen Firmen helfen - Fabian Sommer / dpa"
    },
    {
      "title": "Präsidentschaftswahl Frankreich droht der Populisten-Schock – und Macron kann von Deutschland lernen Eine Kolumne von Thomas Fricke",
      "teaser": "In unserem Nachbarland will fast jeder Zweite an diesem Wochenende Populisten und Radikale wählen – ein Alarmsignal, auf dessen Gründe man auch hierzulande ganz genau schauen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wahl-in-frankreich-kommt-jetzt-der-groesste-aller-populisten-schocks-kolumne-a-f80f0e8b-a7a9-4884-bf37-2242baac06bc",
      "image_title": "Frankreich droht der Populisten-Schock – und Macron kann von Deutschland lernen - Thierry Monasse / Getty Images"
    },
    {
      "title": "Hohe Energiepreise Länder meutern gegen Entlastungspaket",
      "teaser": "Die Bundesregierung will die Bürger wegen der hohen Energiepreise entlasten. Die Rechnung hat sie aber ohne die Länder gemacht. Vor allem Bayern stellt sich nach SPIEGEL-Informationen quer.",
      "url": "https://www.spiegel.de/wirtschaft/bayern-und-weitere-laender-meutern-gegen-energie-entlastungspaket-a-2a645d04-d28a-49af-8acf-75f8a9c9fcac",
      "image_title": "Länder meutern gegen Entlastungspaket - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Energie-Abhängigkeit Wie russisch ist die deutsche Öl- und Gasindustrie?",
      "teaser": "In letzter Sekunde hat die Bundesregierung die deutsche Tochter von Gazprom unter ihre Kontrolle gebracht – und Chaos am Gasmarkt verhindert. Nun befürchtet Berlin, dass Putin die Energiekrise vollends eskalieren lässt.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-germania-der-wirtschaftskrimi-um-deutschlands-gasversorgung-a-355981b4-3a35-4da9-8a47-4656d0ce3842",
      "image_title": "Wie russisch ist die deutsche Öl- und Gasindustrie? - Patrick Pleul / dpa"
    },
    {
      "title": "Starke Inflation Woran die Deutschen sparen, wenn alles teurer wird",
      "teaser": "Lebensmittel, Strom und Gas haben sich infolge des Ukraine-Kriegs drastisch verteuert. Die Bürger schränken sich ein, wo sie es verschmerzen können – und stellen sich auf magere Jahre ein. Von Simon Book und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-woran-die-deutschen-sparen-wenn-alles-teurer-wird-a-2a815691-a91d-4eac-a1ec-5802aef0abd3",
      "image_title": "Woran die Deutschen sparen, wenn alles teurer wird - MiS / IMAGO",
      "author": "Simon Book und Florian Diekmann"
    },
    {
      "title": "Pflegenotstand in deutschen Kliniken »Schwester, da läuft jemand aus!«",
      "teaser": "Personalmangel, Zeitdruck, Vernachlässigung von Patienten: Was Beschäftigte großer Kliniken aus ihrem Arbeitsleben berichten, ist schwer zu ertragen. Das sind ihre Protokolle aus Kreißsälen, Kinderstationen und Notaufnahmen. Von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-in-deutschland-die-katastrophale-lage-des-klinikpersonals-a-b40fd7d8-f0e4-4892-a11c-02941fdc97c3",
      "image_title": "»Schwester, da läuft jemand aus!« - Illustration: Tim Möller Kaya / DER SPIEGEL",
      "author": "Markus Dettmer und Cornelia Schmergal"
    },
    {
      "title": "Katastrophale Arbeitsbedingungen für Klinikpersonal 23.000 offene Stellen, für die sich niemand findet",
      "teaser": "Der seit Jahren wachsende Personalnotstand in den Krankenhäusern gefährdet Leib und Leben der Patienten. Jetzt setzen sich Pfleger und Pflegerinnen organisiert zur Wehr. Ihre stärkste Waffe: Protokolle ihres Arbeitsalltags. Von Cornelia Schmergal und Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/personal-notstand-an-kliniken-in-deutschland-23-000-offene-stellen-fuer-die-sich-niemand-findet-a-c92a1c70-8f38-463e-ac32-4b5b0af56e84",
      "image_title": "23.000 offene Stellen, für die sich niemand findet - Jan Scheunert / ddp/Jan Scheunert",
      "author": "Cornelia Schmergal und Markus Dettmer"
    }
  ]
}