{
  "timestamp": "2022-06-24T08:31:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ifo-Index Drohende Gasknappheit verdirbt der Industrie die Stimmung",
      "teaser": "Gasalarm, Krieg in der Ukraine, steigende Preise: Die Kette der schlechten Nachrichten reißt nicht ab. Entsprechend sorgenvoll blicken die Manager der Wirtschaft nach vorn.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-drohende-gasknappheit-verdirbt-der-industrie-die-stimmung-a-c7052dc6-7461-4355-bf9a-cfe9b1b5a72e",
      "image_title": "Drohende Gasknappheit verdirbt der Industrie die Stimmung - Daniel Reinhardt / dpa"
    },
    {
      "title": "Hohe Energiepreise Lindner plant Steuerentlastung für Industriebetriebe",
      "teaser": "Die massiv steigenden Energiepreise belasten auch Unternehmen wohl noch sehr lange. Bundesfinanzminister Lindner will nach Informationen der »Süddeutschen Zeitung« deshalb mit Steuererleichterungen aushelfen.",
      "url": "https://www.spiegel.de/wirtschaft/lindner-plant-steuerentlastung-fuer-industriebetriebe-a-d51d45bc-0329-4491-b069-e71d494e7987",
      "image_title": "Lindner plant Steuerentlastung für Industriebetriebe - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Knappes Angebot Preise für Wohnimmobilien steigen um 12,0 Prozent",
      "teaser": "Im ersten Quartal dieses Jahres sind Wohnungen und Häuser noch einmal deutlich teurer geworden. Experten machen aber Hoffnung, dass die Preise bald vom Galopp in den Trab wechseln.",
      "url": "https://www.spiegel.de/wirtschaft/knappes-angebot-preise-fuer-wohnimmobilien-steigen-um-12-0-prozent-a-7bde1d03-41c8-46d7-be64-056ec6741d03",
      "image_title": "Preise für Wohnimmobilien steigen um 12,0 Prozent - Westend61 / IMAGO"
    },
    {
      "title": "»Würde Stärkung der Wirtschaftslage sabotieren« Lindner lehnt »Kriegssoli« ab",
      "teaser": "Angesichts der wachsenden Staatsausgaben hat der Baden-Württembergische Finanzminister Bayaz einen »Kriegssoli« ins Spiel gebracht. Christian Lindner hat dazu eine klare Meinung.",
      "url": "https://www.spiegel.de/wirtschaft/lindner-lehnt-kriegssoli-ab-a-ab09966d-498b-4616-a1c9-add4a1dd9c82",
      "image_title": "Lindner lehnt »Kriegssoli« ab - Clemens Bilan / EPA"
    },
    {
      "title": "Statt 6,0 nun 1,8 Prozent Bundestag beschließt Zinssenkungen für Steuernachzahlungen",
      "teaser": "Steuerzahler zahlten bislang üppig Zinsen, wenn sie Nachzahlungen leisten mussten. Der Bundestag senkte den Satz jetzt kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-zinssenkungen-fuer-steuer-nachzahlungen-a-35b161fb-7bc8-4c1a-87b7-80142cbfc7b1",
      "image_title": "Bundestag beschließt Zinssenkungen für Steuernachzahlungen - Britta Pedersen / dpa"
    },
    {
      "title": "Kampf gegen Erderwärmung Greenpeace fordert Festhalten am Verbrenner-Aus",
      "teaser": "Das Aus für Autos mit Verbrennungsmotor wird in der EU keineswegs so einhellig befürwortet, wie es zunächst den Anschein hatte. Greenpeace fordert deshalb, dass Deutschland seinen Einfluss geltend macht.",
      "url": "https://www.spiegel.de/wirtschaft/erderwaermung-greenpeace-fordert-festhalten-am-verbrenner-aus-a-15f2bf7c-3b69-461f-ba79-67f912ecee04",
      "image_title": "Greenpeace fordert Festhalten am Verbrenner-Aus - Stefan Puchner / dpa"
    },
    {
      "title": "Folgen der Inflation Özdemir rechnet mit weiter steigenden Lebensmittelpreisen – und plädiert für Entlastung armer Haushalte",
      "teaser": "Energiepreise, Trockenheit, Ukrainekrieg: Drei Krisen, die sich direkt auf das Angebot an Lebensmitteln auswirken. Landwirtschaftsminister Özdemir kann sich deshalb eine Abschaffung der Mehrwertsteuer auf Obst und Gemüse vorstellen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-cem-oezdemir-warnt-vor-steigenden-lebensmittelpreisen-a-c1c80eeb-83db-4068-aa15-375ee8631867",
      "image_title": "Özdemir rechnet mit weiter steigenden Lebensmittelpreisen – und plädiert für Entlastung armer Haushalte - Fabian Sommer / dpa"
    },
    {
      "title": "Überstürzter Rücktritt des Chefaufsehers Chaostage bei der Bahn Ein Kommentar von Gerald Traufetter",
      "teaser": "Mitten in der Bahnkrise tritt der Aufsichtsratschef Odenwald zurück – im Streit mit Verkehrsminister Wissing. Der steht nun allein in der Verantwortung für die Sanierung. Es könnte ein Himmelfahrtskommando werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-ruecktritt-von-michael-odenwald-mitten-in-der-krise-a-4b7e6ad0-6435-48ca-8c85-fbd89b886f85",
      "image_title": "Chaostage bei der Bahn - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Simulierte Krisenszenarien Deutsche Bank besteht US-Stresstest ohne Probleme",
      "teaser": "Alle Jahre wieder müssen sich die großen Geldhäuser in den USA in einem entscheidenden Stresstest beweisen: Dabei zeigte sich der Ableger der Deutschen Bank gut gerüstet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-besteht-us-stresstest-ohne-probleme-a-21bd54ca-15b5-4fd4-b73c-20fa05af5d8e",
      "image_title": "Deutsche Bank besteht US-Stresstest ohne Probleme - JUSTIN LANE/EPA-EFE/REX"
    },
    {
      "title": "Wärmeversorgung in Mietshäusern »Heizverhalten lässt sich nicht mit Gesetzen erzwingen«",
      "teaser": "Können Vermieter die Heizungstemperatur absenken, um Energie einzusparen? Kai Warnecke vom Eigentümerverband Haus und Grund hält die Sorgen mancher Mieter für unbegründet. Dennoch prophezeit er Einschränkungen. Ein Interview von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-heizverhalten-laesst-sich-nicht-mit-gesetzen-erzwingen-a-7f90129a-61a3-4f25-ab48-6d27cb5a9f2f",
      "image_title": "»Heizverhalten lässt sich nicht mit Gesetzen erzwingen« - Wolfgang Kumm / dpa"
    },
    {
      "title": "Zu großes Risiko für die öffentliche Gesundheit US-Gesundheitsbehörde verbietet Verkauf von E-Zigaretten der Firma Juul",
      "teaser": "Wegen offensiver Vermarktung an Jüngere war das Start-up bereits früh ins Visier der US-Aufsicht geraten. Nun darf E-Zigarettenhersteller Juul keines seiner Produkte mehr auf dem Heimatmarkt anbieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-gesundheitsbehoerde-verbietet-verkauf-von-e-zigaretten-der-firma-juul-a-f001bbc7-cd62-4942-9531-cacd01703482",
      "image_title": "US-Gesundheitsbehörde verbietet Verkauf von E-Zigaretten der Firma Juul - EVA HAMBACH / AFP"
    },
    {
      "title": "Drohende Energieknappheit Netzagentur-Chef hält Verdreifachung der bisherigen Gasrechnung für möglich",
      "teaser": "Die verringerten Gaslieferungen an Deutschland könnten sich extrem auf die Verbraucherpreise auswirken. Für den Netzagentur-Chef Klaus Müller gibt es ein Datum in diesem Sommer, das wohl entscheidend wird.",
      "url": "https://www.spiegel.de/wirtschaft/service/netzagentur-chef-haelt-verdreifachung-der-bisherigen-gasrechnung-fuer-moeglich-a-499b2640-a6f5-413b-b7d5-e3dcf9247caa",
      "image_title": "Netzagentur-Chef hält Verdreifachung der bisherigen Gasrechnung für möglich - Stefan Sauer / dpa"
    },
    {
      "title": "Freihandelsabkommen zwischen EU und Kanada Ampel einigt sich auf Ceta-Ratifizierung",
      "teaser": "Seit 2017 ist das umstrittene Freihandelsabkommen mit Kanada vorläufig in Kraft. Damit es vollständig wirksam wird, muss es von allen EU-Mitgliedern ratifiziert werden. In Deutschland soll das jetzt geschehen.",
      "url": "https://www.spiegel.de/wirtschaft/freihandelsabkommen-ceta-ampel-koalition-einigt-sich-auf-ratifizierung-a-bd3ad74f-d9be-4e05-b8cb-356d846b9baa",
      "image_title": "Ampel einigt sich auf Ceta-Ratifizierung - Daniel Reinhardt / dpa"
    },
    {
      "title": "Personalmangel an Airports Lufthansa annulliert weitere 2200 Flüge",
      "teaser": "Weil es den Flughäfen an Bediensteten fehlt, hat die Lufthansa bereits Hunderte Flüge gestrichen – nun kommen noch deutlich mehr hinzu. Auch bei den Abflugzeiten können Reisende böse Überraschungen erleben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zu-wenig-flughafen-personal-lufthansa-annulliert-weitere-2200-fluege-a-26f45f92-264e-450f-8a60-d9061f592b46",
      "image_title": "Lufthansa annulliert weitere 2200 Flüge - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Neuer Fabrikstandort Toblerone bald keine »Schweizer Milchschokolade« mehr",
      "teaser": "Auf der Verpackung prangt das Matterhorn, sie sieht aus wie ein Schoko-Gebirge – alles an Toblerone erinnert an die Schweiz. Doch der Mutterkonzern verlegt nun einen Teil der Produktion ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/produktion-in-der-slowakei-toblerone-schokolade-bald-keine-schweizer-milchschokolade-mehr-a-18db6acd-b27c-479b-bd13-4641d3d84699",
      "image_title": "Toblerone bald keine »Schweizer Milchschokolade« mehr - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Habecks Alarmstufe und die Folgen Droht jetzt der Gas-Blackout?",
      "teaser": "Neue Eskalation der Energiekrise: Der Wirtschaftsminister schaltet in die zweite Stufe des Notfallplans Gas. Was die Entscheidung für Versorger und Verbraucher bedeutet – und wo Deutschland jetzt Energie sparen muss. Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-robert-habeck-ruft-gas-alarmstufe-aus-droht-jetzt-der-gas-blackout-a-d621c905-443c-4309-861a-659caa5f2d6f",
      "image_title": "Droht jetzt der Gas-Blackout? - Clemens Bilan / EPA",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Wohl aus Wut über Verkehrsminister Wissing Bahn-Aufsichtsratschef Odenwald tritt zurück",
      "teaser": "Im Aufsichtsrat der Deutschen Bahn gibt es Krach – der Vorsitzende, Michael Odenwald, schmeißt nach SPIEGEL-Informationen hin. Offenbar hat sich Streit an einer Pressekonferenz von Verkehrsminister Wissing entzündet. Von Christian Reiermann und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-aufsichtsratsvorsitzender-michael-odenwald-tritt-zurueck-a-897101fe-92d6-4ccd-be83-2b774d4c58a7",
      "image_title": "Bahn-Aufsichtsratschef Odenwald tritt zurück - Eugenio Loreto / EPA",
      "author": "Christian Reiermann und Gerald Traufetter"
    },
    {
      "title": "Reaktionen auf Ausrufung der Alarmstufe »Es droht eine existenzielle Gasnotlage«",
      "teaser": "Die Bundesregierung setzt die zweite Stufe des Gasnotfallplans in Kraft. Wirtschaft und Umweltverbände begrüßen dies, während der Kreml wieder steigende Lieferungen verspricht. Markig äußert sich Bayerns Landeschef.",
      "url": "https://www.spiegel.de/wirtschaft/gas-alarmstufe-es-droht-eine-existenzielle-gas-notlage-a-7f2878fe-0162-4eea-9c3f-085ee7340883",
      "image_title": "»Es droht eine existenzielle Gasnotlage« - Klaus W. Schmidt / Bonnfilm / IMAGO"
    },
    {
      "title": "Wurstprodukte Wie Sie Separatorenfleisch vermeiden",
      "teaser": "Ein rosafarbener Brei, der aus Schlachtresten und Knochen gequetscht wird: Separatorenfleisch könnte in deutschen Wurstwaren weitverbreitet sein, steht aber meist nicht auf der Verpackung. Hier sind Tipps für Verbraucher, die das nicht essen wollen. Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/service/separatorenfleisch-wie-sie-schlachtreste-vermeiden-koennen-a-87e84e73-14cf-4d5e-a52f-3fa2a904a817",
      "image_title": "Wie Sie Separatorenfleisch vermeiden - Armin Weigel / picture alliance / dpa",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Trotz Sanktionen Indien zertifiziert russische Tankschiffe",
      "teaser": "Westliche Firmen haben aufgehört, russischen Tankern die ausreichende Sicherheit und Seetüchtigkeit zu bescheinigen. Ein indisches Register bietet den Dienst weiter an – und hilft Russland so beim Ölverkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indien-zertifiziert-trotz-sanktionen-russische-tankschiffe-a-1ca92d75-a61f-4a26-9453-a8225e3e788d",
      "image_title": "Indien zertifiziert russische Tankschiffe - STRINGER / REUTERS"
    }
  ]
}