{
  "timestamp": "2022-12-12T10:21:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immobilien Warum die Erbschaftsteuer immer mehr Menschen trifft Ein Gastbeitrag von Stefan Bach",
      "teaser": "Weil Immobilien deutlich teurer geworden sind, werden Erben zunehmend steuerpflichtig. Höchste Zeit, die Freibeträge zu erhöhen – und gleichzeitig Privilegien zu streichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erbschaftsteuer-und-immobilien-warum-in-deutschland-immer-mehr-erben-steuern-zahlen-muessen-a-ef6b77c0-a8f2-459b-92e7-41de2075b9c6",
      "image_title": "Warum die Erbschaftsteuer immer mehr Menschen trifft - Christian Ohde / IMAGO"
    },
    {
      "title": "Nach Coronapause Deutschlands Feuerwerkproduzenten erwarten hohe Nachfrage",
      "teaser": "Nach zwei Coronawintern wollen die Deutschen offenbar wieder intensiv böllern. Die Pyro-Industrie vermeldet eine gestiegene Nachfrage – und erwartet Umsätze wie vor der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschlands-feuerwerkproduzenten-erwarten-hohe-nachfrage-a-ad7b84ee-ad9c-446d-b782-99c3c90dda12",
      "image_title": "Deutschlands Feuerwerkproduzenten erwarten hohe Nachfrage - Felix Leda / lausitznews.de / IMAGO"
    },
    {
      "title": "Ausfälle wegen Corona Wie die Post ihr Briefgeschäft ins Chaos stürzte",
      "teaser": "Verspätete Zustellungen, überlastetes Personal, massenweise Beschwerden: Bei der Deutschen Post herrschen chaotische Zustände. Nun hofft der Konzern, dass der Bund die Geschwindigkeitsvorgaben für Sendungen lockert. Von Florian Diekmann, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-die-deutsche-post-ihr-briefgeschaeft-ins-chaos-stuerzte-a-b126ffb8-a879-459a-b418-a85b8fe20a56",
      "image_title": "Wie die Post ihr Briefgeschäft ins Chaos stürzte - Jan Woitas / picture alliance / dpa",
      "author": "Florian Diekmann, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Streit über den EU-Gaspreisdeckel »Einige Länder haben zu nahezu jedem Preis gekauft«",
      "teaser": "Im Streit über einen EU-weiten Gaspreisdeckel bleibt Belgiens Energieministerin Tinne Van der Straeten hart. Vor der entscheidenden Sitzung mit ihren europäischen Kollegen stellt sie eine Forderung. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/tinne-van-der-straeten-zum-eu-gaspreisdeckel-einige-laender-haben-zu-nahezu-jedem-preis-gekauft-a-bc2267cd-c2ba-42b2-9c02-63ed0577308c",
      "image_title": "»Einige Länder haben zu nahezu jedem Preis gekauft« - Jan A. Staiger / DER SPIEGEL"
    },
    {
      "title": "Saarland und Brandenburg besonders betroffen Mieten ziehen deutschlandweit wieder kräftig an",
      "teaser": "Die Bauzinsen sind hoch geschossen und Baumaterialien werden immer teurer – viele Menschen können sich kein Wohneigentum mehr leisten. Das wirkt sich laut einer neuen Analyse drastisch auf Deutschlands Mietmärkte aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/mieten-ziehen-deutschlandweit-wieder-kraeftig-an-a-0c3173c8-00a6-422c-bc3a-e66b54dd1af1",
      "image_title": "Mieten ziehen deutschlandweit wieder kräftig an - Dirk Sattler / imago images"
    },
    {
      "title": "20-prozentiger Wertverlust Proteste drücken iranische Währung auf Rekordtief",
      "teaser": "Seit Wochen demonstrieren Menschen in Iran gegen das Regime. Das bringt die Währung des Landes mittlerweile schwer unter Druck. Ein weiterer Rückgang wird erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/proteste-in-iran-waehrung-auf-rekordtief-gefallen-a-69368dac-ad72-491d-96fa-338f08f9122a",
      "image_title": "Proteste drücken iranische Währung auf Rekordtief - UGC / AFP"
    },
    {
      "title": "Gehypt als Katermittel Apotheken warnen vor Engpass bei Durchfallmedikament Elotrans",
      "teaser": "In sozialen Medien wird das Durchfallmittel Elotrans als Wunderwaffe gegen Alkoholkater gefeiert. Nun fehlt das Medikament, das für Säuglinge wichtig ist. Das Problem hat Hersteller Stada mitverursacht.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-warnen-vor-engpass-bei-durchfallmedikament-elotrans-a-287eb240-992a-4384-9c14-03c97b969155",
      "image_title": "Apotheken warnen vor Engpass bei Durchfallmedikament Elotrans - Monika Skolimowska / dpa"
    },
    {
      "title": "Arbeitsmarkt Scholz will Andrang auf Frührente verringern",
      "teaser": "Immer mehr Arbeitnehmerinnen und Arbeitnehmer gehen vorzeitig in Rente, Kanzler Olaf Scholz will diesen Trend abschwächen – und setzt zudem auf eine stärkere Erwerbsbeteiligung von Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-will-zahl-der-fruehrentner-verringern-a-d72b37e9-e848-4028-abb2-4e11ae7ea2ae",
      "image_title": "Scholz will Andrang auf Frührente verringern - Clemens Bilan / EPA"
    },
    {
      "title": "Strom und Gas Wie Sie das Beste aus den Preisbremsen rausholen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit ausgeklügelten Instrumenten will die Bundesregierung die Bürger ab Januar von den hohen Energiepreisen entlasten. Mit diesen Tipps profitieren Sie davon am stärksten.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-wie-sie-das-beste-aus-den-preisbremsen-rausholen-kolumne-a-9c4c76c3-e3b1-484c-b802-50aad24f83bb",
      "image_title": "Wie Sie das Beste aus den Preisbremsen rausholen - Christian Charisius / dpa"
    },
    {
      "title": "Zahl der Bedürftigen sprunghaft gestiegen Die Tafeln in Deutschland arbeiten am Limit",
      "teaser": "Hohe Energiekosten, steigende Preise für Lebensmittel – die Folgen der Inflation bekommen auch die Tafeln in Deutschland immer deutlicher zu spüren. Die Nachfrage ist kaum noch zu bewältigen.",
      "url": "https://www.spiegel.de/wirtschaft/die-tafeln-in-deutschland-arbeiten-am-limit-a-c1b76e6d-8dff-4c14-b78f-d76ac0beb8f9",
      "image_title": "Die Tafeln in Deutschland arbeiten am Limit - Daniel Vogl / dpa"
    },
    {
      "title": "Energiekrise Netzagenturchef Müller mahnt trotz Kälte zu Zurückhaltung beim Heizen",
      "teaser": "Noch am Freitag haben die Gasversorger Entwarnung gegeben: Nach Lage der Dinge müsste Deutschland gut durch den Winter kommen. Netzagenturchef Müller mahnt dennoch zur Sparsamkeit.",
      "url": "https://www.spiegel.de/wirtschaft/netzagenturchef-mueller-mahnt-trotz-kaelte-zu-zurueckhaltung-beim-heizen-a-2713306f-4c78-462b-9436-5e56105683c3",
      "image_title": "Netzagenturchef Müller mahnt trotz Kälte zu Zurückhaltung beim Heizen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Arbeitsmarkt Babyboomer machen eifrig von Rente mit 63 Gebrauch",
      "teaser": "Der Fachkräftemangel macht der Wirtschaft schwer zu schaffen. Verschärft wird die Entwicklung durch den Wunsch der Babyboomer, vorzeitig aus dem Berufsleben auszuscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-babyboomer-machen-eifrig-von-rente-mit-63-gebrauch-a-19fa3a4e-0847-4b8e-9d5c-e335cfd411b1",
      "image_title": "Babyboomer machen eifrig von Rente mit 63 Gebrauch - Arno Burgi / dpa"
    },
    {
      "title": "Krieg in der Ukraine USA warnen vor weiterer iranischer Waffenhilfe für Russland – neue Sanktionen",
      "teaser": "Die Regierungen in Washington und London prangern die Militärpartnerschaft zwischen Iran und Russland an. Ukraines Präsident Selenskyj nennt Lage im Donbass »sehr schwierig«. Die wichtigsten Entwicklungen.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-usa-warnen-vor-neuer-iranischer-waffenhilfe-fuer-russland-a-fec782b8-bae1-4858-a529-4640d424c036",
      "image_title": "USA warnen vor weiterer iranischer Waffenhilfe für Russland – neue Sanktionen - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Teilprojekt von Stuttgart 21 eingeweiht Mit Tempo 250 ins Milliardengrab",
      "teaser": "Stuttgart 21 wird immer teurer, die Fertigstellung ist in weite Ferne gerückt. Immerhin: Die Zugstrecke Wendlingen-Ulm, die zum Projekt gehört, ist jetzt eingeweiht. Für anwesende Politiker auch eine Traumabewältigung. Aus Ulm und Merklingen berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/bahn-projekt-wendlingen-ulm-das-trauma-von-stuttgart-21-a-67392137-fc15-4b1e-9f18-147eef4afa1d",
      "image_title": "Mit Tempo 250 ins Milliardengrab - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Rückzug nach 45 Jahren Aldi schließt Märkte in Dänemark",
      "teaser": "Der deutsche Discounter Aldi war 1977 mit der ersten Filiale in Dänemark gestartet, nun zieht er sich aus dem Land komplett zurück. 188 Filialen und 2800 Mitarbeiter sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-schliesst-maerkte-in-daenemark-188-filialen-betroffen-a-98d17531-2449-4f75-a7ef-133a4ff9c8eb",
      "image_title": "Aldi schließt Märkte in Dänemark - Waldmüller / IMAGO"
    },
    {
      "title": "Neue EU-Regeln Jeder soll Handy-Akkus selbst tauschen können",
      "teaser": "Um bei Laptops oder Smartphones die Batterie zu wechseln, war bisher oftmals der Besuch eines Fachgeschäfts vonnöten. Das Europaparlament will dies nun ändern. Bis die Neuregelung in Kraft tritt, kann es aber noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/neue-eu-regeln-jeder-soll-handy-akkus-tauschen-koennen-a-06ae1024-8fbf-44c5-a420-70be35c1a401",
      "image_title": "Jeder soll Handy-Akkus selbst tauschen können - IFIXIT/ REUTERS"
    },
    {
      "title": "Mängel beim E-Auto-Pionier Warum unzufriedene Tesla-Kunden vor Gericht ziehen",
      "teaser": "Zu niedrige Geschwindigkeit, kaputte Heizung, störungsanfälliger Autopilot: Kunden sind enttäuscht von Teslas Qualität und Service. Sie klagen gegen den Konzern, den sie einst bewundert haben. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-unzufriedene-tesla-kunden-vor-gericht-ziehen-a-2f9b6bfb-cafc-4d98-a28b-2049a1ccb040",
      "image_title": "Warum unzufriedene Tesla-Kunden vor Gericht ziehen - Dominik Asbach / DER SPIEGEL",
      "author": "Simon Hage"
    },
    {
      "title": "Gescheiterter Übernahmedeal Chef von Penguin Random House tritt zurück",
      "teaser": "Eine Übernahme des US-Buchverlags Simon and Schuster scheiterte, nun hat Penguin-Random-House-Chef Markus Dohle seinen Rücktritt erklärt. Er wird dem Haus jedoch in anderer Funktion treu bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/markus-dohle-chef-von-penguin-random-house-tritt-zurueck-a-ca1576a5-c562-4dc1-9ceb-8351e9155ef9",
      "image_title": "Chef von Penguin Random House tritt zurück - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Bewertung eingebrochen Getir übernimmt Gorillas zum Discountpreis",
      "teaser": "Heftiger Abschlag für die Gorillas-Investoren: Der Berliner Schnelllieferdienst Gorillas ist für 1,2 Milliarden Euro in Aktien an den türkischen Anbieter Getir verkauft worden. Allerdings bedeutet das auch eine Abwertung des Käufers. manager-magazin-Autor Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/getir-uebernimmt-gorillas-zum-discountpreis-a-7ba6e622-32b6-4150-b633-75d88ad9c32f",
      "image_title": "Getir übernimmt Gorillas zum Discountpreis - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Menschenrechtsverstöße und Drohnenlieferungen EU will Sanktionen gegen Iran verschärfen",
      "teaser": "Die Europäische Union reagiert auf die Lage in Iran und will neue Sanktionen beschließen. Dabei geht es nicht nur um die Menschenrechtsverstöße bei Demonstrationen in dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-sanktionen-gegen-iran-verschaerfen-a-3181edcf-08d5-4c4d-bdc4-cdef3042bfe3",
      "image_title": "EU will Sanktionen gegen Iran verschärfen - Dmitry Rukhlenko / Shotshop / IMAGO"
    }
  ]
}