{
  "timestamp": "2022-02-14T16:27:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manipulierte Suchergebnisse Ex-Amazon-Mitarbeiter zu zehn Monaten Haft verurteilt",
      "teaser": "Eine Bande soll Amazon-Mitarbeiter bestochen, geheime Daten ausgenutzt und ihren Kunden so einen immensen Wettbewerbsvorteil verschafft haben. Nun wurde der Erste von ihnen verurteilt. Er war selbst Amazon-Mitarbeiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-ex-mitarbeiter-muss-wegen-manipulation-zehn-monate-in-haft-a-98283d47-8a2d-442b-b3c8-8b3d0c03670c",
      "image_title": "Ex-Amazon-Mitarbeiter zu zehn Monaten Haft verurteilt - Rick Wilking / REUTERS"
    },
    {
      "title": "Verdacht auf Aktienmanipulation LKA-Ermittler beschlagnahmen Millionenvermögen",
      "teaser": "Mit sogenannten Pennystocks soll eine internationale Bande Anleger um Millionenbeträge betrogen haben. Jetzt haben die Ermittler zugeschlagen – und Luxusautos und Immobilien sichergestellt.",
      "url": "https://www.spiegel.de/wirtschaft/verdacht-auf-aktienmanipulation-lka-ermittler-beschlagnahmen-millionen-vermoegen-a-28643a10-f00c-4c33-9c88-bafc59a42269",
      "image_title": "LKA-Ermittler beschlagnahmen Millionenvermögen - Boris Roessler/ dpa"
    },
    {
      "title": "Klimaneutrale Schiffe Habeck sieht eine Zukunft für deutsche Werften",
      "teaser": "Die MV Werften haben Insolvenzantrag gestellt. Wirtschaftsminister Habeck wittert dennoch eine Chance für die Schiffbauer in Deutschland – trotz Klimawandel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaneutrale-schiffe-robert-habeck-sieht-zukunft-fuer-deutsche-werften-a-ea58bc0f-8a03-4564-85ca-38f3fe9423e6",
      "image_title": "Habeck sieht eine Zukunft für deutsche Werften - GREGOR FISCHER / AFP"
    },
    {
      "title": "Kampf um Auskunftei Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen",
      "teaser": "Ein schwedischer Finanzinvestor buhlt um die Schufa. Er sieht in Deutschlands wichtigster Auskunftei Wachstumspotenzial. Doch im deutschen Bankensektor und bei Aktivisten formiert sich Widerstand gegen die Übernahme. Von Mitsuo Martin Iwamoto und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schufa-uebernahme-das-will-der-schwedische-investor-eqt-mit-den-daten-der-deutschen-a-b1f481a3-34a3-4577-82db-dcea1b32bf65",
      "image_title": "Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen - Jens Kalaene / dpa",
      "author": "Mitsuo Martin Iwamoto und Alexander Preker"
    },
    {
      "title": "Hohe Renditen auch dank langjähriger Förderung Grünstrom-Produzenten sahnen in der Energiekrise ab",
      "teaser": "Verbraucher fördern den Bau von Ökostromanlagen seit Jahren durch Abschläge auf ihre Stromrechnung. In der aktuellen Krise machen die Anlagenbetreiber das Geschäft ihres Lebens – auf Kosten der Kunden. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-gruenstrom-produzenten-machen-kasse-a-c2671c39-f7fd-471f-8b20-68bbec86623e",
      "image_title": "Grünstrom-Produzenten sahnen in der Energiekrise ab - Patrick Pleul/ dpa",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "Lebensmittelproduktion Erzeugerpreise für landwirtschaftliche Produkte steigen so stark wie zuletzt 2011",
      "teaser": "Getreide, Raps, Kartoffeln: Agrarprodukte aus Deutschland sind nachgefragt – und teuer. Zuletzt legten die Preise um 22,1 Prozent zu, das dürften auch Verbraucherinnen und Verbraucher bald zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erzeugerpreise-fuer-landwirtschaftliche-produkte-steigen-so-stark-wie-zuletzt-2011-a-b378591b-f570-4c8b-8797-a257e904eb01",
      "image_title": "Erzeugerpreise für landwirtschaftliche Produkte steigen so stark wie zuletzt 2011 - Gaetan Bally/ dpa"
    },
    {
      "title": "Umstrittenes Spritzmittel von Bayer Rohstoff für Glyphosat droht knapp zu werden",
      "teaser": "Die Produktion des umstrittenen Unkrautvernichters Glyphosat ist bei Bayer laut einem Medienbericht beeinträchtigt. Grund ist wohl höhere Gewalt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-rohstoff-fuer-glyphosat-droht-knapp-zu-werden-a-5ade0694-e71b-47e8-b146-abfc9ab1ae10",
      "image_title": "Rohstoff für Glyphosat droht knapp zu werden - Reed Saxon/ dpa"
    },
    {
      "title": "So tief wie seit Monaten nicht Kriegsangst wächst – Dax bricht ein",
      "teaser": "An der Börse herrscht Nervosität, der Dax ist um mehr als drei Prozent gefallen – unter die Marke von 15.000 Punkten. Offenbar ziehen sich Anleger wegen des russischen Truppenaufmarschs an der ukrainischen Grenze zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-kriegsangst-waechst-dax-bricht-ein-a-ee85100e-f95f-49dc-9634-9ffb472dd0be",
      "image_title": "Kriegsangst wächst – Dax bricht ein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "»Keiner hat so sehr gelitten wie wir« Veranstaltungsbranche verlangt Ende aller Coronaauflagen",
      "teaser": "Bund und Länder verhandeln am Mittwoch über lockerere Coronaregeln, die Messe- und die Veranstaltungsbranche fordern vor dem Treffen eine sofortige Öffnung. Weitere Wochen mit Beschränkungen könnten tief nachwirken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-auflagen-veranstaltungsbranche-fordert-ende-aller-coronaauflagen-a-f3188a0f-f71d-46ca-a558-0a34e3d191ae",
      "image_title": "Veranstaltungsbranche verlangt Ende aller Coronaauflagen - Sebastian Willnow / dpa"
    },
    {
      "title": "Stabilitätspakt Lindner will verbindlichen Abbaupfad für Schulden der Euroländer",
      "teaser": "Italien und Frankreich wollen die EU-Haushaltsregeln grundlegend reformieren. Finanzminister Lindner ist gegen eine weitgehende Änderung – und drängt auf den Abbau von Schulden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-schuldenregeln-christian-lindner-will-verbindlichen-abbaupfad-fuer-schulden-der-eurolaender-a-ea4d1c9f-247c-4438-aea1-41efa2a732bb",
      "image_title": "Lindner will verbindlichen Abbaupfad für Schulden der Euroländer - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Nach Drohungen gegen Kontrolleur USA stoppen Import mexikanischer Avocados zum Super Bowl",
      "teaser": "Bier, Tortilla-Chips, Guacamole – so zelebrieren viele US-Amerikaner jährlich ihren Super-Bowl-Fernsehabend. Fortan müssen sie dabei zumindest auf mexikanische Avocados verzichten – wegen eines Drogenkartells.",
      "url": "https://www.spiegel.de/wirtschaft/super-bowl-usa-stoppen-import-mexikanischer-avocados-nach-drohung-gegen-us-kontrolleur-a-7e9f013b-fce5-4aab-b380-d3b109b6256a",
      "image_title": "USA stoppen Import mexikanischer Avocados zum Super Bowl - Marco Ugarte / AP"
    },
    {
      "title": "Umstrittene EU-Taxonomie Welche Länder vom grünen Label für Gas und Atomkraft profitieren",
      "teaser": "Die EU-Kommission will Investitionen in Gas- und Atomkraftwerke als grün einstufen. Nach SPIEGEL-Informationen betrifft das Projekte im Wert von bis zu 530 Milliarden Euro. Ein paar wenige Staaten profitieren besonders. Von Bernhard Riedmann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-atomkraft-und-die-eu-taxonomie-welche-laender-sich-besonders-gruenwaschen-duerfen-a-96ee3007-df94-4230-9ae7-3afec90dd1ea",
      "image_title": "Welche Länder vom grünen Label für Gas und Atomkraft profitieren - CHARLY TRIBALLEAU / AFP",
      "author": "Bernhard Riedmann und Stefan Schultz"
    },
    {
      "title": "Russische Truppen vor Ukraine Das Projekt Selbstbehauptung für den Westen Eine Kolumne von Henrik Müller",
      "teaser": "Der russische Truppenaufmarsch an der ukrainischen Grenze zeigt, dass wir auf eine Epoche der Instabilität zusteuern. Die Auswirkungen auf unsere Sicherheit und unseren Wohlstand sind kaum zu überschätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krise-das-projekt-selbstbehauptung-fuer-der-westen-a-a84433f0-3fc8-4b7f-a237-59b6cd8be9a9"
    },
    {
      "title": "Ökonom aus Freiburg Ex-Wirtschaftsweiser Feld soll Berater von Christian Lindner werden",
      "teaser": "Comeback für Lars Feld: Der frühere Wirtschaftsweise wird laut einem Bericht »persönlicher Beauftragter« des Bundesfinanzministers – allerdings nicht als Mitarbeiter im Ministerium.",
      "url": "https://www.spiegel.de/wirtschaft/lars-feld-soll-berater-von-christian-lindner-werden-a-1aca94c1-60ad-43c0-968b-1165ec7234dc",
      "image_title": "Ex-Wirtschaftsweiser Feld soll Berater von Christian Lindner werden - Patrick Seeger/dpa"
    },
    {
      "title": "Galoppierende Inflation Türkei senkt Mehrwertsteuer auf Grundnahrungsmittel",
      "teaser": "Die Inflation in der Türkei lag zuletzt bei fast 50 Prozent, die Bevölkerung des Landes ächzt unter den hohen Preisen für Lebensmittel und Energie. Nun greift die Regierung ein.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-senkt-mehrwertsteuer-auf-grundnahrungsmittel-a-808c0ff7-5223-4689-a01c-f40a52e830d6",
      "image_title": "Türkei senkt Mehrwertsteuer auf Grundnahrungsmittel - Moe Zoyari / Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Gefahr für Weidetiere Bauernpräsident fordert Höchstgrenze für Wölfe in Deutschland",
      "teaser": "Den Landwirten wird es zu viel mit den Wölfen in Deutschland, sie fürchten um ihre Nutztiere. Während sie den Bestand der Tiere begrenzen wollen, halten Naturschützer dagegen. Sie fordern andere Maßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/woelfe-in-deutschland-bauernpraesident-fordert-hoechstgrenze-a-1f72865a-7bf5-4efd-b47b-8373396f9595",
      "image_title": "Bauernpräsident fordert Höchstgrenze für Wölfe in Deutschland - Martin Wagner / imago images/Martin Wagner"
    },
    {
      "title": "Grüne Finanzen Wie nachhaltig können Geldanlagen sein?",
      "teaser": "Nachhaltige Konten, grüne ETFs und soziale Fonds – die Auswahl ist groß. Nur wie finden wir heraus, ob die Angebote wirklich ethisch-ökologisch vertretbar sind? Eine Finanzberaterin gibt Tipps für Laien.",
      "url": "https://www.spiegel.de/wirtschaft/service/gruene-finanzen-wie-der-einstieg-in-die-nachhaltige-geldanlage-gelingt-podcast-a-061b32ad-5b3f-4cb4-8b49-4018a3a8f425",
      "image_title": "Wie nachhaltig können Geldanlagen sein? - Richard Drury / Getty Images"
    },
    {
      "title": "Made in Glashütte Wie eine sächsische Kleinstadt zur geschützten Uhrenmarke wurde",
      "teaser": "Glashütte steht seit Jahrzehnten für deutsche Handwerkskunst. Neun Hersteller fertigen dort Uhren, vom Einsteiger- bis zum Luxusmodell. Nun haben sie einen Sieg errungen, der den Namen des Ortes noch exklusiver macht. Aus Glashütte berichtet Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glashuette-wie-eine-saechsische-kleinstadt-zur-geschuetzten-uhrenmarke-wurde-a-cb6f9d6c-0235-41c5-8a00-64233aa1dc73",
      "image_title": "Wie eine sächsische Kleinstadt zur geschützten Uhrenmarke wurde - Jens Körner / NOMOS Glashuette"
    },
    {
      "title": "Aktienanlage So finden Sie das richtige Depot für den Start an der Börse Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer in Aktien oder Fonds investieren will, braucht ein Wertpapierdepot. Die Auswahl ist mittlerweile riesig – und die Kunden profitieren vom Konkurrenzkampf zwischen Banken und Neobrokern.",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-so-finden-das-richtige-depot-fuer-den-start-an-der-boerse-kolumne-a-dde658ac-3e0d-49af-84e6-eaaae3f0029e"
    },
    {
      "title": "Inflation bei Lebensmitteln Wirtschaftsforscher warnt vor »Preisschock«",
      "teaser": "Eine Kettenreaktion: Sprit und Dünger werden teurer, Bauern schlagen die Kosten auf die Preise, Verbraucher müssen mehr für Lebensmittel zahlen. Das Ifo-Institut rechnet mit drastischen Preissprüngen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wirtschaftsforscher-warnt-vor-preisschock-bei-lebensmitteln-in-deutschland-a-5ca164cd-ae61-4031-bf89-52e555872ee0",
      "image_title": "Wirtschaftsforscher warnt vor »Preisschock« - Moritz Frankenberg / dpa"
    }
  ]
}