{
  "timestamp": "2022-05-16T16:35:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hedgefondsmanager über wacklige Finanzmärkte Haben wir das Schlimmste an der Börse hinter uns, Herr Sievers?",
      "teaser": "Krise folgt auf Krise, alles wird teurer: Wer an der Börse investiert, braucht viel Frusttoleranz. Dennoch sieht Experte Markus Sievers Renditechancen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/dax-dow-jones-bitcoin-hedgefondsmanager-ueber-wacklige-finanzmaerkte-a-6aadfc5d-e31f-47dd-9f17-0cb5fd0e2a32",
      "image_title": "Haben wir das Schlimmste an der Börse hinter uns, Herr Sievers? - Spencer Platt / Getty Images"
    },
    {
      "title": "23 Millionen Euro Schulden Elektronikhersteller Onkyo meldet Insolvenz an",
      "teaser": "Das japanische Unternehmen Onkyo ist offiziell zahlungsunfähig. Der Schuldenberg war für den Konzern, der für Stereoanlagen und Kopfhörer bekannt ist, zu erdrückend. Doch die Marke soll weiterleben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/onkyo-meldet-insolvenz-an-a-0dd1ee23-3b54-41fc-b962-07a75a5e739d",
      "image_title": "Elektronikhersteller Onkyo meldet Insolvenz an - Weiss / IMAGO"
    },
    {
      "title": "Exportstopp aus Indien Weizenpreis steigt auf neuen Rekord",
      "teaser": "Erst Russlands Krieg, nun hat Indien die meisten Ausfuhren untersagt: Weizen wird am Weltmarkt zu einem immer knapperen Gut. Dabei lagern Millionen Tonnen in der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/service/exportstopp-aus-indien-weizenpreis-steigt-auf-neuen-rekord-a-74f23646-a51b-4f66-a67e-95861d18daf7",
      "image_title": "Weizenpreis steigt auf neuen Rekord - Narinder Nanu / AFP"
    },
    {
      "title": "Wegen des Ukrainekriegs McDonald's gibt Russlandgeschäft auf",
      "teaser": "Die US-Fast-Food-Kette McDonald's zieht sich komplett aus Russland zurück. Geschäfte dort seien mit den Unternehmenswerten nicht mehr vereinbar, heißt es.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-des-ukrainekriegs-mcdonald-s-gibt-russland-geschaeft-auf-a-df4cfe44-d42a-4c87-88f9-da1b1cbaa794",
      "image_title": "McDonald's gibt Russlandgeschäft auf - AFP"
    },
    {
      "title": "Ökologischer Umbau Waldbesitzer fordern Unterstützung in Milliardenhöhe",
      "teaser": "Dürre und Borkenkäferbefall haben dem Baumbestand in den vergangenen Jahren massiv zugesetzt. Um die Wälder besser gegen den Klimawandel zu rüsten, verlangen die Besitzer finanzielle Hilfen aus Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/oekologischer-umbau-waldbesitzer-fordern-unterstuetzung-in-milliardenhoehe-a-cec30e05-f93a-426b-a536-70f5b1655abf",
      "image_title": "Waldbesitzer fordern Unterstützung in Milliardenhöhe - Matthias Bein / dpa"
    },
    {
      "title": "Konjunktur EU-Kommission senkt Prognose für Wirtschaftswachstum auf 2,7 Prozent",
      "teaser": "Die EU-Kommission erwartet für die europäische Wirtschaft wegen des Krieges in der Ukraine nur noch ein Wachstum in diesem Jahr von 2,7 Prozent. Bisher beliefen sich die Prognosen auf um vier Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-senkt-prognose-fuer-wirtschaftswachstum-auf-2-7-prozent-a-7fbdb0fc-ab5c-45ae-8e0b-6904b89ac2b9",
      "image_title": "EU-Kommission senkt Prognose für Wirtschaftswachstum auf 2,7 Prozent - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wegen des Ukrainekriegs Renault überlässt Lada-Hersteller Avtovaz dem russischen Staat",
      "teaser": "Renault beugt sich dem Druck aus Moskau und gibt seinen Mehrheitsanteil an Avtovaz auf. Doch die Franzosen hoffen offenbar auf einen Rückkauf.",
      "url": "https://www.spiegel.de/wirtschaft/renault-ueberlaesst-lada-hersteller-avtovaz-dem-russischen-staat-a-654bc4b4-02f8-4469-8e46-7642f0013bfa",
      "image_title": "Renault überlässt Lada-Hersteller Avtovaz dem russischen Staat - DENIS SINYAKOV/ REUTERS"
    },
    {
      "title": "Produktion, Konsum, Investitionen Chinas Wirtschaft leidet unter den Kosten der Null-Covid-Strategie",
      "teaser": "Mit geradezu brutaler Unerbittlichkeit stemmen sich die chinesischen Behörden gegen die Ausbreitung des Coronavirus. Die Bevölkerung zahlt dafür einen hohen Preis – ebenso wie die Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-wirtschaft-leidet-unter-den-kosten-der-null-covid-strategie-a-d02a32c2-3648-4600-8325-e0ab376cd8bc",
      "image_title": "Chinas Wirtschaft leidet unter den Kosten der Null-Covid-Strategie - Tingshu Wang / REUTERS"
    },
    {
      "title": "Umfrage Inflation ist die größte Sorge der Menschen in Deutschland",
      "teaser": "Coronapandemie, Ukrainekrieg, Klimawandel: Der Stresspegel der Gesellschaft ist seit Jahren am Limit. Am meisten fürchten die Deutschen aber den Wohlstandsverlust durch die Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-inflation-ist-die-groesste-sorge-der-menschen-in-deutschland-a-ca18928c-d9bd-46ec-b621-48ab13b3c38c",
      "image_title": "Inflation ist die größte Sorge der Menschen in Deutschland - Sven Hoppe / dpa"
    },
    {
      "title": "Deutsche Bank Die Ära Achleitner geht zu Ende",
      "teaser": "Nach zwei Nullrunden können die Aktionäre der Deutschen Bank wieder eine Dividende erwarten. Wichtiger auf der diesjährigen Hauptversammlung aber dürfte der Abschied von Aufsichtsratschef Paul Achleitner sein.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-die-aera-paul-achleitner-geht-zu-ende-a-5e8b3ee2-3d96-4687-abe6-ddf6d02e58ae",
      "image_title": "Die Ära Achleitner geht zu Ende - Arne Dedert / dpa"
    },
    {
      "title": "Internationale Wirtschaft Die Unordnung der Welt Eine Kolumne von Henrik Müller",
      "teaser": "Die Umrisse einer weltweiten Multikrise zeichnen sich ab: Krieg, Hunger, Energieknappheit, Inflation. Der Westen müht sich, die Kontrolle zu behalten – mit ungewissem Ausgang.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/internationale-wirtschaft-die-unordnung-der-welt-kolumne-a-9d2be014-706d-4068-aa64-db43e33cbd3f",
      "image_title": "Die Unordnung der Welt - Christian Ohde / IMAGO"
    },
    {
      "title": "Hohe Preise Ölkonzern Saudi Aramco macht 40 Milliarden Dollar in drei Monaten",
      "teaser": "Gerade stieg Saudi Aramco zum wertvollsten Unternehmen der Welt auf. Jetzt kann der Ölkonzern dank stark gestiegener Energiepreise seinen Quartalsgewinn nahezu verdoppeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oelkonzern-saudi-aramco-macht-40-milliarden-dollar-in-drei-monaten-a-63199bf3-6460-426b-8682-2c42e7747326",
      "image_title": "Ölkonzern Saudi Aramco macht 40 Milliarden Dollar in drei Monaten - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Folge hoher Strompreise Städte sparen bei der Straßenbeleuchtung",
      "teaser": "Dimmen oder einfach früher abschalten: Wegen gestiegener Kosten reduzieren erste Kommunen den Betrieb ihrer Straßenlaternen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-erste-staedte-sparen-bei-der-strassenbeleuchtung-a-0e5474e6-e50f-43fb-ba0f-ebaa7659592b",
      "image_title": "Städte sparen bei der Straßenbeleuchtung - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Angaben zu Fake-Accounts Twitter-Anwälte sollen Musk Vertraulichkeitsbruch vorwerfen",
      "teaser": "Das Hin und Her bei der geplanten Twitter-Übernahme durch Elon Musk alarmiert offenbar Juristen des Kurznachrichtendienstes. Diese hätten ihm den Bruch einer Vertraulichkeitsvereinbarung vorgeworfen, behauptet der Tesla-Chef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-anwaelte-sollen-elon-musk-vertraulichkeitsbruch-vorwerfen-a-6481f1dc-c3b8-4252-b60b-d31aa4c2f355",
      "image_title": "Twitter-Anwälte sollen Musk Vertraulichkeitsbruch vorwerfen - FREDERIC J. BROWN / AFP"
    },
    {
      "title": "Drohende Knappheit im Land Indien verbietet den Export von Weizen",
      "teaser": "Eigentlich hatte Indien angekündigt, den weltweiten Weizenmangel infolge des Ukrainekriegs zu lindern. Nun fürchten die Behörden einen Mangel im eigenen Land – und untersagen die Ausfuhr des Getreides.",
      "url": "https://www.spiegel.de/wirtschaft/weizen-indien-verbietet-den-export-des-getreides-a-83250571-e96e-418b-9c3c-06795a698ca7",
      "image_title": "Indien verbietet den Export von Weizen - Narinder Nanu / AFP"
    },
    {
      "title": "Arbeit im Alter Zahl der Beschäftigten ab 67 Jahren steigt auf mehr als eine Million",
      "teaser": "Zunehmend mehr Menschen im Rentenalter gehen in Deutschland einer Arbeit nach. Die Ursache für die steigende Zahl ist umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeit-im-alter-mehr-als-eine-million-beschaeftigte-ab-67-jahren-a-22c0ce74-24f2-49f3-9ead-bf59e719e8f9",
      "image_title": "Zahl der Beschäftigten ab 67 Jahren steigt auf mehr als eine Million - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Urlaubsbuchung Wenn das Gepäck teurer ist als der Flug Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei vielen Airlines ist inzwischen schon das größere Handgepäck ein Extra – für Kunden ist es deshalb immer schwerer, Preise zu vergleichen. Wie Sie trotzdem am günstigsten in den Urlaub kommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fluggepaeck-wie-sie-sich-durch-den-dschungel-an-angeboten-schlagen-a-456cd301-8cff-4ffd-b149-aadd868eec11",
      "image_title": "Wenn das Gepäck teurer ist als der Flug - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Studie Mangel an Fachkräften erreicht neuen Höchststand",
      "teaser": "Erzieher und Pflegerinnen, Vermessungstechnikerinnen und Bauarbeiter: In vielen Bereichen werden Fachkräfte dringend gesucht – insgesamt fehlen in Deutschland so viele von ihnen wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefte-mangel-steigt-auf-rekordniveau-a-7c046c3c-c11a-4c65-a5b7-78cf40d8f22e",
      "image_title": "Mangel an Fachkräften erreicht neuen Höchststand - Philipp von Ditfurth / picture alliance/dpa"
    },
    {
      "title": "Ruhezone im Grünen Sie suchen eine Datsche? Das müssen Sie wissen",
      "teaser": "Wochenendhäuschen sind spätestens seit Corona sehr begehrt. Es gibt sie auf eigenem Grund oder gepachtet. Beide Modelle haben ihre Besonderheiten, die man vor der Wahl kennen sollte. Von Markus Dettmer und Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/wochenendhaus-kaufen-oder-pachten-das-muessen-sie-wissen-a-3be7bfd1-0002-0001-0000-000203024705",
      "image_title": "Sie suchen eine Datsche? Das müssen Sie wissen - Jasmin Zwick",
      "author": "Markus Dettmer und Mariam Misakian"
    },
    {
      "title": "Krieg in der Ukraine Getreideimporte verteuern sich um die Hälfte",
      "teaser": "Russlands Krieg gegen die Ukraine lässt die Importpreise für Getreide in die Höhe schießen – binnen einem Jahr um mehr als 50 Prozent. Verbraucher bekommen das auch bei anderen Lebensmitteln zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/service/getreideimporte-verteuern-sich-innerhalb-eines-jahres-um-die-haelfte-a-0d0eb2fe-f696-407e-b83e-37082388951c",
      "image_title": "Getreideimporte verteuern sich um die Hälfte - Daniel Bockwoldt/ dpa"
    }
  ]
}