{
  "timestamp": "2022-07-19T17:31:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Bericht über Wiederaufnahme russischer Gaslieferungen Dax steigt um fast drei Prozent",
      "teaser": "Laut einem Medienbericht soll ab Donnerstag durch die Pipeline Nord Stream 1 wieder russisches Gas fließen. An den Börsen hat die Nachricht für große Euphorie gesorgt.",
      "url": "https://www.spiegel.de/wirtschaft/nordstream-1-dax-steigt-um-fast-drei-prozent-nach-angeblichem-a-9ef75442-bd14-49dd-8742-ba99fac204ea",
      "image_title": "Dax steigt um fast drei Prozent - Michael Probst/ AP"
    },
    {
      "title": "Gasversorgung Ampelkoalition will weitere LNG-Terminals in Stade und Lubmin errichten",
      "teaser": "Mit LNG-Terminals will Deutschland unabhängiger vom russischen Gas werden. Nun stehen zwei weitere Standorte fest.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-weitere-lng-terminals-in-stade-und-lubmin-errichten-a-655e7717-b031-485e-bc6d-1d1ac94346d2",
      "image_title": "Ampelkoalition will weitere LNG-Terminals in Stade und Lubmin errichten - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Klimaschutz Habeck erwägt offenbar Klimaabgabe für neue Verbrennerautos",
      "teaser": "Wirtschaftsminister Habeck findet, dass neue E-Autos günstiger sein müssen als Verbrennerautos. Er überlegt deshalb offenbar, neue Benziner und Diesel mit einer Klimaabgabe zu belegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-erwaegt-offenbar-klimaabgabe-fuer-neue-verbrenner-autos-a-eb8a8081-e7b9-4c7c-add6-99c897aa36f0",
      "image_title": "Habeck erwägt offenbar Klimaabgabe für neue Verbrennerautos - Franziska Kraufmann / picture alliance / dpa"
    },
    {
      "title": "Energiekrise und Klima Bundesregierung will nun doch keine Wärmepumpenpflicht",
      "teaser": "Die Bundesregierung sieht im millionenfachen Einbau von Wärmepumpen einen Hebel für die Energiewende. Nun will sie aber deutlich weniger radikal dabei vorgehen als bislang befürchtet. Was soll ab 2024 erlaubt sein, was nicht? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesregierung-will-doch-keine-waermepumpenpflicht-welche-anlagen-sind-kuenftig-erlaubt-a-1016068b-ee81-4f3b-8269-998f8514bb21",
      "image_title": "Bundesregierung will nun doch keine Wärmepumpenpflicht - Silas Stein / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Deutscher Mieterbund Hitze in der Wohnung ist kein Mietmangel",
      "teaser": "Gegen die Hitze dieser Tage hilft oft nur der Besuch des Schwimmbads – oder der Rückzug hinter die geschlossenen Rollläden der eigenen vier Wände. Was aber, wenn es in der Bude trotzdem so heiß ist wie draußen?",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-mieterbund-hitze-in-der-wohnung-ist-kein-mietmangel-a-09e86e25-ad09-4c15-9c56-edef5bd59354",
      "image_title": "Hitze in der Wohnung ist kein Mietmangel - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Gestiegene Spritpreise Lindner fordert »deutliche Erhöhung« der Pendlerpauschale",
      "teaser": "Die Ampelkoalition hatte im Zuge ihrer Entlastungspakete die Pendlerpauschale bereits erhöht. Nun will Finanzminister Lindner die umstrittene Entlastung noch einmal aufstocken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-fordert-deutliche-erhoehung-der-pendlerpauschale-a-8aa32b71-aba2-4f5d-93dc-35ab0c1c6c1a",
      "image_title": "Lindner fordert »deutliche Erhöhung« der Pendlerpauschale - Julian Stratenschulte/ picture alliance/dpa"
    },
    {
      "title": "Schätzungen bestätigt Inflation steigt auf Rekordwert von 8,6 Prozent",
      "teaser": "Die rasanten Preissteigerungen für Energie und Lebensmittel haben auch im Euroraum die Inflation in die Höhe getrieben. 8,6 Prozent bedeuten einen neuen Rekord seit Bestehen der gemeinsamen Währung.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-steigt-auf-rekordwert-von-8-6-prozent-a-9a0bed03-048a-4c6f-9727-fa3a23f67956",
      "image_title": "Inflation steigt auf Rekordwert von 8,6 Prozent - Sven Hoppe / dpa"
    },
    {
      "title": "Elektroautobauer Verbraucherschützer verklagen Tesla wegen Kameraüberwachung",
      "teaser": "Bei Teslas »Wächter-Modus« überwachen Kameras das Auto permanent und filmen gegebenenfalls auch Passanten. Der Verbraucherzentrale Bundesverband hält das für einen Verstoß gegen das Datenschutzrecht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-verbraucherschuetzer-verklagen-konzern-wegen-kamera-ueberwachung-a-82d3618d-86ac-4a44-b62b-197f81bb63b6",
      "image_title": "Verbraucherschützer verklagen Tesla wegen Kameraüberwachung - Adam Berry / AFP"
    },
    {
      "title": "Bankenumfrage Kreditnehmer müssen sich auf schärfere Bedingungen einstellen",
      "teaser": "Unternehmen mussten schon in letzter Zeit immer mehr Sicherheiten aufbringen, um an Kredite zu kommen. Jetzt wollen die Banken ihre Richtlinien noch einmal beträchtlich verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/kreditnehmer-muessen-sich-auf-schaerfere-bedingungen-einstellen-a-525abaca-0065-4466-b5cd-b8b71e90bc71",
      "image_title": "Kreditnehmer müssen sich auf schärfere Bedingungen einstellen - Jochen Tack / IMAGO"
    },
    {
      "title": "Ölembargo, Exportstopp, Gaskrise Stell dir vor, es ist Wirtschaftskrieg, und keiner geht hin Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierungen in Europa und den USA verhängen eifrig Sanktionen gegen Russland, wollen aber nicht die Folgen tragen. Das wird nicht funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/oelembargo-und-gas-krise-stell-dir-vor-es-ist-wirtschaftskrieg-und-keiner-geht-hin-a-fe3b8984-f81f-4595-8592-ebf01808fe52",
      "image_title": "Stell dir vor, es ist Wirtschaftskrieg, und keiner geht hin - Michael Kappeler / dpa"
    },
    {
      "title": "Russlandsanktionen »Wer einen Wirtschaftskrieg führen möchte, braucht eine Kriegswirtschaft«",
      "teaser": "Der Historiker Nicholas Mulder erklärt, wie Sanktionen zur Kriegswaffe wurden – und warum wir nicht zu viel von ihnen erwarten sollten. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-wegen-ukraine-krieg-wer-einen-wirtschaftskrieg-fuehren-moechte-braucht-eine-kriegswirtschaft-a-2f271f48-d3b8-41fa-bdce-6414c99cea7c",
      "image_title": "»Wer einen Wirtschaftskrieg führen möchte, braucht eine Kriegswirtschaft« - Gleb Garanich / REUTERS"
    },
    {
      "title": "»Der Sommer wird schwierig bleiben« Fraport-Chef rechnet weiter mit Problemen an deutschen Flughäfen",
      "teaser": "Die Personalnot auf allen Ebenen macht der Luftfahrtindustrie weiterhin zu schaffen. Der Chef des Frankfurter Flughafens hat wenig Hoffnung, dass sich die Situation so schnell ändert – und gesteht eigene Fehler ein.",
      "url": "https://www.spiegel.de/wirtschaft/reisen-fraport-chef-rechnet-weiter-mit-problemen-an-deutschen-flughaefen-a-beccd7b4-1889-4b19-a027-3bdc84c390d4",
      "image_title": "Fraport-Chef rechnet weiter mit Problemen an deutschen Flughäfen - David Young / dpa"
    },
    {
      "title": "Verkehrsminister Wissing hält Nachfolger für 9-Euro-Ticket für möglich",
      "teaser": "Bislang galt Bundesverkehrsminister Wissing nicht gerade als großer Verfechter des 9-Euro-Tickets. Inzwischen scheint er jedoch Gefallen an einer Nachfolgelösung zu finden – unter Vorbehalt.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrswende-nachfolger-fuer-9-euro-ticket-ab-ende-2022-moeglich-a-56e475f4-3586-43fa-b8da-b76b5d2efc24",
      "image_title": "Wissing hält Nachfolger für 9-Euro-Ticket für möglich - Arne Dedert / dpa"
    },
    {
      "title": "Streit über milliardenschwere Übernahme Twitter wirft Elon Musk Zeitspiel vor",
      "teaser": "»Millionen Aktien werden täglich unter einer Wolke von Zweifeln gehandelt«: Twitter will die Gerichtsverhandlung über den Kauf durch Elon Musk vorantreiben – und erhebt Anschuldigungen gegen den Milliardär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-wirft-elon-musk-im-streit-um-uebernahme-zeitspiel-vor-a-640d4d51-6370-4e58-9c08-fbf96ca32988",
      "image_title": "Twitter wirft Elon Musk Zeitspiel vor - Pool / Getty Images"
    },
    {
      "title": "Heißes Wetter So machen Sie Ihre Wohnung wieder kühl",
      "teaser": "Die Deutschen ächzen unter der Hitzewelle – und versorgen sich gegenseitig mit Tipps, wie man die Räume möglichst kalt bekommt. Ein Experte erklärt, was die Ratschläge taugen: von der Alufolie vor dem Fenster bis zur Fußbodenkühlung. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hitzewelle-in-deutschland-so-werden-warme-raeume-wieder-kuehl-a-56bfa56e-12ae-4c4f-9318-83d296422ab5",
      "image_title": "So machen Sie Ihre Wohnung wieder kühl - Karsten Schmalz / KS-Images.de / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Nach Vorwurf der Diskriminierung Uber zahlt Kunden mit Behinderung Entschädigung in Millionenhöhe",
      "teaser": "Weil sie länger als zwei Minuten beim Einsteigen in ein Uber-Fahrzeug brauchten, mussten Kunden mit Behinderung »Wartegebühren« zahlen. Für die US-Justiz ist der Fall klar: Diskriminierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entschaedigung-uber-zahlt-zehntausenden-kunden-mit-behinderung-eine-entschaedigung-a-c849f950-dccb-492d-a964-0e173e3524ba",
      "image_title": "Uber zahlt Kunden mit Behinderung Entschädigung in Millionenhöhe - Mark Lennihan/ AP"
    },
    {
      "title": "Alternative zu russischen Lieferungen EU will Gasimport aus Aserbaidschan verdoppeln",
      "teaser": "Auf der Suche nach neuen Gasquellen ist EU-Kommissionspräsidentin von der Leyen nach Aserbaidschan gereist. Mit Staatschef Alijew unterzeichnete sie ein Abkommen zur deutlichen Ausweitung der Lieferungen aus Baku.",
      "url": "https://www.spiegel.de/wirtschaft/alternative-zu-lieferungen-aus-russland-eu-will-gas-import-aus-aserbaidschan-verdoppeln-a-b944b6f2-1a9b-4c55-89ae-86bbed9ac3c7",
      "image_title": "EU will Gasimport aus Aserbaidschan verdoppeln - AZERBAIJAN PRESIDENT PRESS SERVICE/HANDOUT / EPA"
    },
    {
      "title": "Gebuchte Tickets später nutzbar Deutsche Bahn gibt Passagieren Hitzefrei",
      "teaser": "Das Zugticket ist schon gekauft, aber zum Reisen ist es zu heiß? Mit einer Kulanzregelung kommt die Bahn ihren Kunden entgegen – die Großzügigkeit ist allerdings beschränkt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kulanz-regel-fuer-passagiere-die-eine-reise-wegen-hitze-verschieben-a-a34a6f34-0e0c-48c3-89b5-d7fc16491028",
      "image_title": "Deutsche Bahn gibt Passagieren Hitzefrei - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Kremlchef über westliche Sanktionen Putin gesteht »kolossal viele Schwierigkeiten« ein",
      "teaser": "Eigentlich wollte er Stärke demonstrieren – aber jüngste Äußerungen Wladimir Putins lassen vermuten, wie tief die Sanktionen Russland treffen. Vor allem der träge Aufbau der Digitalwirtschaft bereitet offenbar Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wladimir-putin-spricht-von-kolossaler-menge-an-schwierigkeiten-a-62cbae3e-55a8-440c-b998-de49218c02a5",
      "image_title": "Putin gesteht »kolossal viele Schwierigkeiten« ein - Alexei Nikolsky / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutlicher Anstieg bei erneuerbaren Energien Jede zweite Kilowattstunde ist grün",
      "teaser": "Im ersten Halbjahr 2022 ist der Anteil erneuerbarer Energien am Stromverbrauch in Deutschland im Vergleich zum Vorjahreszeitraum deutlich gestiegen. Für diese Entwicklung gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-jede-zweite-kilowattstunde-ist-gruen-a-0f999375-4266-41bc-9679-348257cd9ca2",
      "image_title": "Jede zweite Kilowattstunde ist grün - Rupert Oberhäuser / IMAGO"
    }
  ]
}