{
  "timestamp": "2022-07-30T07:19:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ökonom über Ursachen der Teuerung Wie die USA die Inflation in Europa befeuern",
      "teaser": "Die Welt ächzt unter den steigenden Preisen – doch neben Wladimir Putins Attacke auf die Ukraine und den Lieferengpässen in China gibt es weitere Verursacher: die Konsumenten in den USA – sagt Harvard-Professor Jason Furman. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-usa-die-inflation-in-europa-befeuern-oekonom-jason-furman-ueber-ursachen-der-teuerung-a-046bc621-f9e0-4cfa-bf8f-ae2aecfc0781",
      "image_title": "Wie die USA die Inflation in Europa befeuern - Richard B. Levine / IMAGO"
    },
    {
      "title": "44-Milliarden-Dollar-Versprechen Elon Musk reicht Gegenklage gegen Twitter ein",
      "teaser": "Nächster Akt im Streit zwischen Twitter und Elon Musk. Der High-Tech-Milliardär hat mit einer Gegenklage gegen den Kurzbotschaftendienst reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-reicht-gegenklage-gegen-twitter-ein-a-c3a6651a-ee99-438f-ab93-77eea882a7ce",
      "image_title": "Elon Musk reicht Gegenklage gegen Twitter ein - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "»Kreditferien« Hausbesitzer in Polen dürfen Zahlungsraten aussetzen",
      "teaser": "Bis zu acht Raten dürfen Kreditnehmer in Polen aufschieben, weil die Zinsen stark gestiegen sind. Am ersten Tag stellten so viele Verbraucher den entsprechenden Antrag, dass bei einigen Banken der Server zusammenbrach.",
      "url": "https://www.spiegel.de/wirtschaft/hausbesitzer-in-polen-duerfen-zahlungsraten-aussetzen-a-c1d858ce-8ad7-4249-b644-3766a7c8be4d",
      "image_title": "Hausbesitzer in Polen dürfen Zahlungsraten aussetzen - YAY Images / IMAGO"
    },
    {
      "title": "Erneuerbare Energien Habeck sieht Chancen für Comeback der Solarindustrie",
      "teaser": "98 Prozent aller Solarzellen werden in Asien hergestellt. Wirtschaftsminister Habeck will das ändern. Ab Samstag steigt die Vergütung für neue Fotovoltaikanlagen.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sieht-chancen-fuer-comeback-der-solarindustrie-a-21b76af1-d813-4241-84b0-ffc359f1b86a",
      "image_title": "Habeck sieht Chancen für Comeback der Solarindustrie - Soeren Stache / dpa"
    },
    {
      "title": "Aufruf zum Krawattenboykott Spaniens Premier Sánchez macht sich locker",
      "teaser": "Normalerweise erscheint der spanische Ministerpräsident Pedro Sánchez in Anzug und Krawatte – auf Letzteres verzichtet er nun, um bei der Klimaanlage zu sparen. Er kündigt weitere »dringende Maßnahmen« an.",
      "url": "https://www.spiegel.de/wirtschaft/pedro-sanchez-fordert-verzicht-aufs-krawattentragen-a-10e69d73-9842-4681-8390-933d593e0771",
      "image_title": "Spaniens Premier Sánchez macht sich locker - Javier Soriano / AFP"
    },
    {
      "title": "Maßnahme zum Gassparen Münchner Bäder schalten Saunen ab",
      "teaser": "22 Grad Wassertemperatur gelten ab Montag im Freibad, Saunen bleiben ganz zu: Die Stadtwerke München reagieren auf die Energiekrise. Allein sind sie nicht – anderorts ist das Wasser bereits kälter.",
      "url": "https://www.spiegel.de/wirtschaft/service/muenchner-baeder-schalten-saunen-ab-a-599fbadb-c466-448f-bd1e-f422e329c2ec",
      "image_title": "Münchner Bäder schalten Saunen ab - Tobias Hase/ dpa"
    },
    {
      "title": "Nährwert-Logo Berechnungen für den Nutri-Score werden geändert",
      "teaser": "Eine Farbleiste soll Konsumenten beim Kauf gesünderer Produkte helfen. Nun wird die Bewertung für einige Zutaten angepasst – das betrifft auch den Fleischkonsum.",
      "url": "https://www.spiegel.de/wirtschaft/service/naehrwert-logo-aenderungen-bei-berechnungen-fuer-nutri-score-a-4b399d7e-6d87-48fe-a012-94b165c92723",
      "image_title": "Berechnungen für den Nutri-Score werden geändert - Patrick Pleul / dpa"
    },
    {
      "title": "Stahlwerk in Eisenhüttenstadt ArcelorMittal schickt einen Teil der Mitarbeiter in Kurzarbeit",
      "teaser": "Zwei Monate lang soll in den Walzwerken des deutschen Stahlriesen ArcelorMittal nur noch reduziert gearbeitet werden. Das Unternehmen reagiert damit auf die angespannte Wirtschaftslage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arcelormittal-stahlwerk-in-eisenhuettenstadt-schickt-teil-der-mitarbeiter-in-kurzarbeit-a-1defbeef-7cc8-40ba-8339-1ea7a0545a58",
      "image_title": "ArcelorMittal schickt einen Teil der Mitarbeiter in Kurzarbeit - Z1022 Patrick Pleul/ dpa"
    },
    {
      "title": "Gesetzänderung Norwegen entschärft Kennzeichnung von retuschierten Bildern",
      "teaser": "Gegen unrealistische Schönheitsideale will Norwegen vorgehen, indem retuschierte Bilder in der Werbung markiert werden müssen. Nach Kritik von Fotografen wird das Gesetz nun aufgeweicht: Details hätten den Zweck überschattet.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-entschaerft-kennzeichnung-von-retuschierten-bildern-a-e0ac9749-9f55-411b-a6ab-770faaf3637d",
      "image_title": "Norwegen entschärft Kennzeichnung von retuschierten Bildern - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Deutschland im Krisensommer Verzicht als romantisch getriebene Verzweiflungstat Eine Kolumne von Thomas Fricke",
      "teaser": "An den richtigen Stellen Verzicht zu üben, behebt die Ursachen von Krisen – und richtet nicht am Ende mehr Schaden an, als Nutzen zu schaffen. Ein Ratgeber (für unseren Finanzminister).",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-christian-lindners-sparkurs-fatal-ist-gutes-verzichten-schlechtes-verzichten-kolumne-a-7218f9ea-136d-4fd5-9fc1-998963af9b87",
      "image_title": "Verzicht als romantisch getriebene Verzweiflungstat - Andreas Berheide / IMAGO"
    },
    {
      "title": "Rekordhoch Deutsche trinken so viel Kaffee wie noch nie",
      "teaser": "Die Deutschen verzichten angesichts der Preissteigerungen offensichtlich lieber auf Fleisch als auf Kaffee. Gespart wird aber auch beim Kauf von Alkohol.",
      "url": "https://www.spiegel.de/wirtschaft/kaffee-bleibt-genussmittel-nummer-eins-konsum-auf-rekordhoch-a-bfed6d32-771d-4f35-b3b5-c4100829e343",
      "image_title": "Deutsche trinken so viel Kaffee wie noch nie - Richard Vogel/ AP"
    },
    {
      "title": "Kostentreiber Mindestlohn Taxifahrten kosten 20 Prozent mehr – und die nächste Tariferhöhung steht schon vor der Tür",
      "teaser": "Die Kommunen haben die Taxitarife deutlich erhöht – doch nach Meinung von Branchenvertretern sind die Preise noch immer zu niedrig. Den Betrieben setzt neben dem Mindestlohn die Abwanderung von Fahrern zu.",
      "url": "https://www.spiegel.de/wirtschaft/taxi-preise-fahrten-kosten-20-prozent-mehr-und-die-naechste-tariferhoehung-droht-bereits-a-94609e6b-3eae-449b-a275-1ac4c71f052c",
      "image_title": "Taxifahrten kosten 20 Prozent mehr – und die nächste Tariferhöhung steht schon vor der Tür - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Kriegsfolgen In Deutschland wird das Saatgut für Sonnenblumen knapp",
      "teaser": "Russlands Überfall hat die Rohstoffmärkte durcheinandergewirbelt. Weil die Ukraine bislang Agrar-Hauptlieferant war, wird das Saatgut knapp. Etwas Entspannung gibt es hingegen beim Sonnenblumenöl.",
      "url": "https://www.spiegel.de/wirtschaft/folgen-des-kriegs-in-der-ukraine-saatgut-fuer-sonnenblumen-ist-knapp-a-4a19ac80-4ce4-4091-84f9-1503f48defbb",
      "image_title": "In Deutschland wird das Saatgut für Sonnenblumen knapp - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Kampf gegen Energiefresser Computer könnten Ihre Wohnung heizen",
      "teaser": "Streaming, Gaming, Food-Selfies: Der digitale Alltag schluckt schon jetzt sechs Prozent des weltweiten Stroms. Beschleunigen Digitalisierung und Internet den Klimawandel? Oder können sie helfen, ihn zu bremsen? Von Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/wirtschaft/computer-koennten-ihre-wohnung-heizen-a-8f284908-3c6c-4bf9-ab9c-2932c655b2e8",
      "image_title": "Computer könnten Ihre Wohnung heizen - Rupert Oberhaeuser / ddp images",
      "author": "Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Verzweifeln an der Grundsteuererklärung Und dann kommt der Endgegner",
      "teaser": "Millionen Deutsche müssen sich bis Oktober durch Formulare quälen, es geht um die neue Grundsteuer. Ich wollte meiner Mutter beim Papierkram helfen. Ein Leidensbericht von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-und-dann-kommt-der-endgegner-a-a0221649-b956-4671-90ef-aec43070f70d",
      "image_title": "Und dann kommt der Endgegner - H. Blossey / blickwinkel / picture alliance"
    },
    {
      "title": "Neuer Rekordwert Inflation in der Eurozone steigt auf 8,9 Prozent",
      "teaser": "Die Preise in der Eurozone steigen in rekordverdächtigem Tempo. Seit Einführung des Euro 1999 wurde keine höhere Rate erreicht – Experten zeigen sich überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-eurozone-steigt-auf-8-9-prozent-rekordwert-a-b31a2451-8751-4adf-878b-9f827af50802",
      "image_title": "Inflation in der Eurozone steigt auf 8,9 Prozent - Matthias Schrader / AP"
    },
    {
      "title": "Insgesamt stabil Arbeitslosigkeit im Juli weiter gestiegen",
      "teaser": "Die Arbeitslosigkeit in Deutschland hat im Juli stärker zugenommen als in den Sommermonaten üblich – und steigt auf eine Quote von 5,4 Prozent. Das hat aber vor allem statistische Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitslosigkeit-im-juli-weiter-gestiegen-a-9dd8eb7e-c41d-4ce4-bb67-aecff36c779a",
      "image_title": "Arbeitslosigkeit im Juli weiter gestiegen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Konjunktur Deutsche Wirtschaft stagniert im zweiten Quartal",
      "teaser": "Die deutsche Wirtschaft tritt auf der Stelle. Zwischen April und Juni betrug das Wachstum des Bruttoinlandsprodukts null.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-stagniert-im-zweiten-quartal-a-ea08e2ee-a364-458d-b29a-76d74cfc0575",
      "image_title": "Deutsche Wirtschaft stagniert im zweiten Quartal - Marijan Murat / DPA"
    },
    {
      "title": "Debatte um Konjunktur US-Finanzministerin sieht keine Anzeichen für Rezession",
      "teaser": "In den USA diskutieren Experten derzeit, wie gut oder schlecht es um die Wirtschaft bestellt ist. Finanzministerin Janet Yellen widersprach jetzt den Pessimisten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-in-den-usa-janet-yellen-will-von-abschwung-nichts-wissen-a-5903ae4b-dc24-447f-a3d8-381416bbd509",
      "image_title": "US-Finanzministerin sieht keine Anzeichen für Rezession - SAUL LOEB / AFP"
    },
    {
      "title": "Studie Tankrabatt wurde weitgehend an Verbraucher weitergegeben",
      "teaser": "Als die Preise für Sprit nach Einführung des Tankrabatts nicht sinken wollten, gerieten schnell die Ölkonzerne in Verdacht, die Differenz eingesteckt zu haben. Eine Studie widerlegt den Vorwurf nun.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-wurde-offenbar-weitgehend-an-verbraucher-weitergegeben-a-ccf98553-81de-4437-86d6-6e5168e01bff",
      "image_title": "Tankrabatt wurde weitgehend an Verbraucher weitergegeben - Karl-Josef Hildenbrand / DPA"
    }
  ]
}