{
  "timestamp": "2022-06-06T16:32:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit um Angaben zu Fake-Accounts Elon Musk droht erneut mit Rückzug aus Twitter-Übernahme",
      "teaser": "Laut Angaben seiner Anwälte weigert sich Twitter, Informationen zu Fake-Accounts herauszurücken. Nun droht Elon Musk erneut mit dem Ausstieg aus seinem geplanten 44-Milliarden-Dollar-Deal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-droht-erneut-mit-rueckzug-aus-twitter-uebernahme-a-13aaa73a-f1f8-4bb2-b9c8-00199a4a8b2f",
      "image_title": "Elon Musk droht erneut mit Rückzug aus Twitter-Übernahme - DADO RUVIC / REUTERS"
    },
    {
      "title": "Reisesommer 2022 So teuer wird Ihr Urlaub",
      "teaser": "500 Euro pro Nacht für ein Hotelzimmer in Griechenland: Die Deutschen sind nach zwei Jahren Pandemie reisewütig und zahlen selbst absurde Preise. Reiseveranstalter nehmen das Geld gerne mit und sparen obendrein beim Frühstück. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-nach-der-corona-krise-so-teuer-wird-ihr-urlaub-a-e63af395-5ba5-46c8-ba3f-b88b5f8703a6",
      "image_title": "So teuer wird Ihr Urlaub - Paolo Verzone / Agence VU / laif",
      "author": "Martin U. Müller"
    },
    {
      "title": "Energiepreisdebatte Grünenchef Nouripour fordert mehr Klimaschutz beim Klimageld",
      "teaser": "Omid Nouripour kritisiert die vom Arbeitsministerium geplante Entlastung von Verbrauchern bei steigenden Energiepreisen. Stattdessen müssten etwa Anreize geschaffen werden, damit Menschen auf erneuerbare Energien umsteigen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreis-debatte-jahrestag-des-massakers-polizei-unterbindet-tiananmen-gedenken-a-57827b47-7c32-4250-8fd4-17fea26b4b55",
      "image_title": "Grünenchef Nouripour fordert mehr Klimaschutz beim Klimageld - Bernd Settnik / dpa"
    },
    {
      "title": "Schuften bis zum Ende »Bis ich das letzte Bier einschenke und tot umfalle«",
      "teaser": "Hannelore Wutzdorff-Brunner ist 78, steht in ihrer eigenen Rockerkneipe hinterm Tresen – und ist eine von rund anderthalb Millionen Deutschen, die übers Rentenalter hinaus arbeiten. Muss sie noch oder will sie es einfach? Von Cornelia Schmergal, Markus Dettmer und Benjamin Ansari",
      "url": "https://www.spiegel.de/wirtschaft/warum-so-viele-rentner-nicht-aufhoeren-zu-arbeiten-a-3a1313c7-a86c-40ef-a157-e491ce6d12c1",
      "image_title": "»Bis ich das letzte Bier einschenke und tot umfalle« - Sonja Och / DER SPIEGEL",
      "author": "Cornelia Schmergal, Markus Dettmer und Benjamin Ansari"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Wie Norddeutschland den Süden abzuhängen droht",
      "teaser": "Windparks, LNG-Terminals – und bezahlbarer Raum für Menschen und Firmen: Laut einer Studie des Instituts der deutschen Wirtschaft entwickelt sich der Norden vielerorts besser als der Süden. Selbst das Ruhrgebiet holt auf. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-zu-wirtschaft-arbeitsmarkt-und-lebensqualitaet-wie-norddeutschland-den-sueden-abzuhaengen-droht-a-6f0f8d9f-fede-411e-85b9-265ecb8522cf",
      "image_title": "Wie Norddeutschland den Süden abzuhängen droht - DER SPIEGEL",
      "author": "Alexander Preker"
    },
    {
      "title": "Steigende Preise Warum jetzt nur noch die EZB helfen kann Eine Kolumne von Henrik Müller",
      "teaser": "Die Inflation steigt und steigt. Die Europäische Zentralbank könnte daran etwas ändern, doch sie agiert noch immer zu zögerlich. Mit dem Abwarten muss jetzt Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steigende-preise-warum-jetzt-nur-noch-die-ezb-helfen-kann-kolumne-a-692441ff-7db3-4820-bf94-2905cef52225",
      "image_title": "Warum jetzt nur noch die EZB helfen kann - Schöning / IMAGO"
    },
    {
      "title": "Vor- und Nachteile einer neuen Steuer Ran an die Milliarden der Spritkonzerne?",
      "teaser": "Die Mineralölkonzerne streichen enorme Gewinne ein – auch wegen des Ukrainekriegs und der Energiekrise. SPD und Grüne fordern deshalb eine »Übergewinnsteuer«. Ökonomen streiten, wie sinnvoll das wäre. Von Henning Jauernig und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tankrabatt-und-uebergewinnsteuer-ran-an-die-milliarden-der-spritkonzerne-a-59831d67-e9d5-4cf1-988c-52762e3bd12f",
      "image_title": "Ran an die Milliarden der Spritkonzerne? - IMAGO/Wolfgang Maria Weber",
      "author": "Henning Jauernig und Stefan Kaiser"
    },
    {
      "title": "SPIEGEL-Datenanalyse zur Deutschen Bahn Pünktlichkeit im Fernverkehr sinkt unter 60 Prozent",
      "teaser": "Warten auf Anschlussreisende, Bauarbeiten, technischer Defekt: ICE und IC der Bahn verspäteten sich im Mai immer häufiger. Die SPIEGEL-Datenanalyse zeigt, wo es besonders hakt. Von Holger Dambeck, Serafin Reiber, Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-puenktlichkeit-im-fernverkehr-sinkt-unter-60-prozent-a-10affb61-d6a3-4dac-931d-3d842701a7c6",
      "image_title": "Pünktlichkeit im Fernverkehr sinkt unter 60 Prozent - DER SPIEGEL",
      "author": "Holger Dambeck, Serafin Reiber, Patrick Stotz und Achim Tack"
    },
    {
      "title": "Auswirkungen der Inflation Deutsche Verbraucher kaufen weniger Erdbeeren",
      "teaser": "Wo sparen Verbraucher? Wo sie verzichten können. Angesichts insgesamt steigender Preise halten sie sich offenbar bei Erdbeeren sehr zurück. Viele Bauern klagen, dass sich die Produktion kaum noch lohne.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-deutsche-verbraucher-kaufen-weniger-erdbeeren-a-8dfbcbbc-505d-49ed-901f-7cae49609a31",
      "image_title": "Deutsche Verbraucher kaufen weniger Erdbeeren - Andreas Arnold / dpa"
    },
    {
      "title": "Wegen möglicher Bremsprobleme Mercedes ruft weltweit fast eine Million ältere Autos zurück",
      "teaser": "Weil Korrosion die Betriebsbremse lahmlegen könnte, ruft Mercedes weltweit fast eine Million älterer Wagen zurück. In Deutschland könnten rund 70.000 Autos betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ruft-wegen-moeglicher-bremsprobleme-weltweit-fast-eine-million-autos-zurueck-a-65a76ae3-b849-4ae0-9744-4f39e4d6dd83",
      "image_title": "Mercedes ruft weltweit fast eine Million ältere Autos zurück - Marijan Murat/ DPA"
    },
    {
      "title": "Amazon-Gründer Jeff Bezos schickt sechs weitere Menschen ins All",
      "teaser": "Für zehn Minuten ins All: Am Samstagmorgen ist wieder ein bemannter Flug von Jeff Bezos' Weltraumtourismus-Unternehmen gestartet. Ein Gast war schon zum zweiten Mal dabei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jeff-bezos-amazon-gruender-schickt-sechs-weitere-menschen-ins-all-a-1fb62e37-9e10-48e7-9303-812b548cc79e",
      "image_title": "Jeff Bezos schickt sechs weitere Menschen ins All - HANDOUT / AFP"
    },
    {
      "title": "Auto, Urlaub, Lebensmittel Was Sie gegen Ihre persönliche Inflation tun können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Energie oder Nahrung: Die Preise in Deutschland steigen rasant. Sparen und vergleichen hilft dagegen – vor allem, wenn Sie es an den richtigen Stellen tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-sie-gegen-ihre-persoenliche-inflation-tun-koennen-kolumne-a-c4c6d2b8-7b4a-405d-8843-84928715eeb1",
      "image_title": "Was Sie gegen Ihre persönliche Inflation tun können - Hannes P. Albert / dpa"
    },
    {
      "title": "Subventionen für Kraftstoffe Spritpreise steigen weiter – trotz Tankrabatt",
      "teaser": "Benzin und Diesel sollten für Deutschlands Autofahrer deutlich billiger werden, doch nach der Steuersenkung ziehen die Preise wieder stark an. Laut dem ADAC geht die Entwicklung »in die komplett falsche Richtung«.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-und-diesel-spritpreise-steigen-weiter-trotz-tankrabatt-a-bcb56bbb-73b0-4f88-88ca-ab47ba083271",
      "image_title": "Spritpreise steigen weiter – trotz Tankrabatt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Inflation und Mieten Vonovia-Chef Rolf Buch verkehrt Ursache und Wirkung",
      "teaser": "Die Mieten müssten künftig notgedrungen wohl mit der Inflationsrate steigen – mit dieser Aussage trat Vonovia-Chef Rolf Buch eine Welle der Empörung los. Warum tat er das? Er liefert nicht einmal gute Argumente. Eine Analyse von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-mieten-vonovia-chef-rolf-buch-verkehrt-ursache-und-wirkung-a-002589d2-a1af-425e-a3c2-c756b627a8c8",
      "image_title": "Vonovia-Chef Rolf Buch verkehrt Ursache und Wirkung - Marcel Kusch / dpa"
    },
    {
      "title": "Regionale Datenauswertung Wie viel vom Tankrabatt bei Ihnen ankommt",
      "teaser": "Benzin und Diesel sind spürbar günstiger geworden, doch nicht überall gleichermaßen. Erkunden Sie die Nord-Süd-Unterschiede – und wie viele Tankstellen die Entlastung voll weitergeben. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-super-und-benzinpreise-in-der-regionalen-auswertung-a-499cdec3-2ec1-4587-b3ca-458d495cdc0d",
      "image_title": "Wie viel vom Tankrabatt bei Ihnen ankommt - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Zehn Prozent weniger Personal Musk informiert Tesla-Mitarbeiter per Mail über Stellenabbau",
      "teaser": "Laut einer internen Mail, die dem SPIEGEL vorliegt, plant Elon Musk bei Tesla in großem Stil Personalabbau. Allerdings sollen die Produktionsabteilungen nicht betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-informiert-tesla-mitarbeiter-per-mail-ueber-stellenabbau-a-1e369e90-3ef2-4dae-b8c0-b2222b50a42f",
      "image_title": "Musk informiert Tesla-Mitarbeiter per Mail über Stellenabbau - Brendan Smialowski / AFP"
    },
    {
      "title": "Bis zu 6,12 Prozent Rentenerhöhung zum 1. Juli beschlossen",
      "teaser": "Die rund 21 Millionen Rentnerinnen und Rentner in Deutschland können sich auf eine kräftige Erhöhung ihrer Altersbezüge einstellen. Der Bundestag hat die diesjährige Anpassung gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-rentenerhoehung-zum-1-juli-a-0b3c56c1-9cc3-4dcc-b236-a48fd2058526",
      "image_title": "Rentenerhöhung zum 1. Juli beschlossen - Caroline Seidel/ DPA"
    },
    {
      "title": "Finanzpolitik Bundestag beschließt Etat für 2022 – fast 139 Milliarden Euro Schulden",
      "teaser": "Der Bundestag hat den Etat für 2022 gebilligt. Die Neuverschuldung soll bei fast 139 Milliarden Euro liegen. Davon soll neben dem Militär vor allem ein weiterer Bereich profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutscher-bundestag-beschliesst-etat-fuer-2022-fast-139-milliarden-schulden-a-db8bd9ed-cea2-4077-b44a-036d510b8dcb",
      "image_title": "Bundestag beschließt Etat für 2022 – fast 139 Milliarden Euro Schulden - Tobias Schwarz / AFP"
    },
    {
      "title": "Serviceprobleme bei Lufthansa Bitte trocknen Sie sich mit dem Bademantel ab!",
      "teaser": "Passagiere mit Vielfliegerkarten fühlen sich von Lufthansa nicht mehr allzu bevorzugt behandelt. Auch in der First Class erscheint manchen Kunden die Behandlung zweitklassig. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-fliegt-man-mit-den-deutschen-wirklich-noch-first-class-a-d2dcd6d6-a8be-4f59-a395-37fccd00aa75",
      "image_title": "Bitte trocknen Sie sich mit dem Bademantel ab! - Charles Yunck / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Finanzpolitik Bundestag setzt Schuldenbremse auch für 2022 aus",
      "teaser": "Der Krieg in der Ukraine, dazu immer noch Corona: Die Ampelkoalition wertet dies als »außergewöhnliche Notsituation«. Nun hat der Bundestag eine weitere Ausnahme von der Schuldenbremse gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-setzt-schuldenbremse-auch-fuer-2022-aus-a-80de4af8-c6e8-4d29-be2b-03a41410c093",
      "image_title": "Bundestag setzt Schuldenbremse auch für 2022 aus - TOBIAS SCHWARZ/ AFP"
    }
  ]
}