{
  "timestamp": "2022-08-31T13:44:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KPMG-Studie Ein Drittel der Schweizer Privatbanken könnte verschwinden",
      "teaser": "Einbruch an den Finanzmärkten, steigende Zinsen und der Ukrainekrieg: Kleinere Privatbanken in der Schweiz leiden unter der Verunsicherung ihrer Kunden. Eine Studie spricht von zunehmender Konzentration.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ein-drittel-der-schweizer-privatbanken-koennte-verschwinden-a-abbb27d5-0bdd-4079-9e4c-be2a331c8478",
      "image_title": "Ein Drittel der Schweizer Privatbanken könnte verschwinden - Valentin Flauraud / Bloomberg / Getty Images"
    },
    {
      "title": "Offener Brief von Anke Engelke, Torsten Sträter und Co. Prominente Deutsche fordern Fortsetzung des 9-Euro-Tickets",
      "teaser": "In einem offenen Brief an Kanzler Scholz sprechen sich mehr als 50 Kulturschaffende, Unternehmer und Aktivistinnen für einen weiterhin günstigen Nahverkehr aus: »Das 9-Euro-Ticket darf kein Sommermärchen bleiben.« Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/service/prominente-deutsche-fordern-fortsetzung-des-9-euro-tickets-a-ab7d51f5-ea2b-412a-85e0-2af3716946fc",
      "image_title": "Prominente Deutsche fordern Fortsetzung des 9-Euro-Tickets - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Bieterkampf um Staatsairline ITA Lufthansa hat in Italien erst mal schlechte Chancen",
      "teaser": "Die staatliche italienische Fluggesellschaft ITA geht wohl nicht an die Lufthansa. Im Verfahren zur Privatisierung will man in Rom lieber mit einem US-Bieter sprechen. Der deutsche Konzern reagierte pikiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-lufthansa-hat-bei-privatisierung-von-ita-airline-schlechte-chancen-a-bc7fa822-fb22-4b63-8880-59fce0999c32",
      "image_title": "Lufthansa hat in Italien erst mal schlechte Chancen - Patrick T. Fallon / AFP"
    },
    {
      "title": "Versorgung von zwei Millionen Menschen gefährdet Staat hilft Wien Energie mit Milliardenkredit",
      "teaser": "Die Stadt Wien erhält für den strauchelnden Versorger Wien Energie ein Darlehen von zwei Milliarden Euro von der österreichischen Bundesregierung. Diese spricht von einem einzigartigen Vorgang – und stellt kritische Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wien-energie-oesterreich-hilft-energieversorger-mit-zwei-milliarden-kredit-a-530938d9-61bd-4e35-a268-d8a42f85f79f",
      "image_title": "Staat hilft Wien Energie mit Milliardenkredit - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Um Fachkräfte zu halten Frührentner sollen grenzenlos hinzuverdienen dürfen",
      "teaser": "Die Regierung will laut einem Bericht die Hinzuverdienstgrenzen für alle Arbeitnehmer streichen, die nach einem vorzeitigen Renteneintritt nebenher noch arbeiten. So soll dem Fachkräftemangel begegnet werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeit-im-alter-fruehrentner-sollen-grenzenlos-hinzuverdienen-duerfen-a-5b800b1c-2f5d-476e-a633-7a38a98c6df2",
      "image_title": "Frührentner sollen grenzenlos hinzuverdienen dürfen - Olga Rolenko / Getty Images"
    },
    {
      "title": "Benzinpreise Morgen ist Schluss mit dem Tankrabatt – und so geht es weiter",
      "teaser": "Die Steuerentlastung auf Kraftstoffe endet. Nun steigen die Preise an der Zapfsäule wieder. Aber was genau kommt da auf Sie zu? Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-morgen-endet-der-tankrabatt-wie-geht-es-weiter-a-c3070d56-ca2f-459c-9708-643219403573",
      "image_title": "Morgen ist Schluss mit dem Tankrabatt – und so geht es weiter - Uwe Lein / dpa"
    },
    {
      "title": "US-Großbank in deutschem Steuerskandal Razzia bei JPMorgan in Frankfurt wegen Cum-ex-Geschäften",
      "teaser": "Fahnder durchsuchen die Frankfurter Büros der US-Bank JPMorgan. Es geht um Spuren für mögliche Verstrickungen der Bank in illegale Aktiengeschäfte im Cum-ex-Skandal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/razzia-bei-jp-morgan-in-frankfurt-wegen-cum-ex-geschaeften-a-d6f3f544-40f2-4182-a855-e9f315c88525",
      "image_title": "Razzia bei JPMorgan in Frankfurt wegen Cum-ex-Geschäften - Jan Huebner / IMAGO"
    },
    {
      "title": "Teure Energie und Lebensmittel Inflation im Euroraum überspringt die Neun-Prozent-Marke",
      "teaser": "Mit einem Plus von 9,1 Prozent hat die Teuerung im Euroraum einen Rekordwert erreicht. Deutsche Unternehmer setzen auf eine weitere Zinserhöhung der Europäischen Zentralbank – auch, um den schwachen Euro zu stützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbraucherpreise-inflation-im-euroraum-ueberspringt-die-neun-prozent-marke-a-b94ed9f7-46b0-48f6-9b84-ea75e40a15b4",
      "image_title": "Inflation im Euroraum überspringt die Neun-Prozent-Marke - Marijan Murat / dpa"
    },
    {
      "title": "Mehr als 40 Städte betroffen Neue Coronalockdowns – Chinas Wirtschaft leidet",
      "teaser": "Die Volksrepublik verschärft ihren Kampf gegen die Coronapandemie – und schickt wieder Millionen Menschen in den Lockdown. Ökonomen warnen vor Folgen, auch für Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-wirtschaft-leidet-unter-corona-schliessungen-a-a8481f33-26dd-444c-a1b5-e235b1475019",
      "image_title": "Neue Coronalockdowns – Chinas Wirtschaft leidet - Wang Song / dpa"
    },
    {
      "title": "Hohe Strompreise Bahn-Chef rechnet mit Mehrkosten von zwei Milliarden Euro",
      "teaser": "Angesichts der extrem gestiegenen Strompreise rechnet die Deutsche Bahn mit horrenden Mehrkosten: Allein 2023 könnten Zusatzausgaben von zwei Milliarden Euro fällig werden. Werden Tickets nun teurer?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-chef-rechnet-mit-mehrkosten-von-zwei-milliarden-euro-a-2b98cea8-ef3d-4b5b-a0d7-561e22d572fb",
      "image_title": "Bahn-Chef rechnet mit Mehrkosten von zwei Milliarden Euro - Federico Gambarini / dpa"
    },
    {
      "title": "Andrea Nahles präsentiert erstmals Arbeitsmarktdaten Zahl der Arbeitslosen im August erneut gestiegen",
      "teaser": "In Deutschland waren im August mehr Menschen arbeitslos gemeldet als im Vormonat. Ihre Zahl stieg um 77.000 auf 2,547 Millionen. Die neue Bundesagenturchefin Andrea Nahles zeigt sich dennoch gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-im-august-erneut-gestiegen-a-366210a8-688f-4e63-9d8e-d37493940903",
      "image_title": "Zahl der Arbeitslosen im August erneut gestiegen - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Affäre um Verschwendung und Vetternwirtschaft Bonuszahlungen beim RBB werden abgeschafft",
      "teaser": "Auch üppige Bonuszahlungen spielen in der RBB-Affäre eine Rolle: Diese variablen Vergütungen werden bei dem öffentlich-rechtlichen Sender nun abgeschafft. Die Suche nach einer neuen Führung aber zieht sich hin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rbb-bonuszahlungen-werden-abgeschafft-a-ef8ae6dc-39b2-4a7a-8b1f-45a92a4bb7fc",
      "image_title": "Bonuszahlungen beim RBB werden abgeschafft - Jochen Eckel / IMAGO"
    },
    {
      "title": "41,6 Milliarden Euro Gewinn im ersten Halbjahr Gazprom verkündet Rekordergebnis und stoppt Lieferung über Nord Stream 1",
      "teaser": "Der russische Staat kann mit einer satten Ausschüttung rechnen: 41,6 Milliarden Euro Gewinn verkündet Gazprom für das erste Halbjahr – und will eine Dividende zahlen. Zugleich wurde die Gaslieferung via Nord Stream 1 gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-verkuendet-rekordergebnis-und-stoppt-lieferung-ueber-nord-stream-1-a-f8f2dd94-54e6-442f-8fa5-2cc6c812915f",
      "image_title": "Gazprom verkündet Rekordergebnis und stoppt Lieferung über Nord Stream 1 - Dmitri Lovetsky / AP"
    },
    {
      "title": "Mehr Schließungen als Neueröffnungen Zahl der Apotheken in Deutschland sinkt",
      "teaser": "Es fehlen Nachfolger und auch Mitarbeiter: Die Zahl der Apotheken in Deutschland ist weiter rückläufig. Der Lobbyverband sieht auch die Regierung in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/service/zahl-der-apotheken-in-deutschland-erneut-gesunken-a-c561a994-0b1d-4f94-87dd-cdeaccf7988e",
      "image_title": "Zahl der Apotheken in Deutschland sinkt - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Inflation 4,60 Euro für ein Roggenbrot – und was kommt noch?",
      "teaser": "Seit mehr als 114 Jahren gibt es die Bäckerei Wulf in Hamburg-Eimsbüttel, sie hat viele Weltkrisen überstanden. Doch jetzt kommen Inflation und rasant steigende Energiekosten zusammen. Von Dennis Deuermeier und Martin Jäschke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-wie-eine-kleine-baeckerei-mit-explodierenden-kosten-kaempft-a-22e7424a-94be-4c6f-9682-cf3d67f0d20f",
      "author": "Dennis Deuermeier und Martin Jäschke"
    },
    {
      "title": "9-Euro-Erfolg Gibt es bald ein günstiges Nachfolgeticket?",
      "teaser": "52 Millionen verkaufte Fahrkarten sind eindeutig: Das 9-Euro-Ticket für den Regionalverkehr war ein Erfolg. Ideen für eine Fortführung gibt es. Welcher Ansatz ist am realistischsten? Von Arvid Kaiser und Axel Rahmlow",
      "url": "https://www.spiegel.de/wirtschaft/service/9-euro-ticket-wird-es-einen-guenstigen-nachfolger-fuer-alle-geben-podcast-a-d97f8995-f03f-4971-a9b9-9c9579dd5fab",
      "image_title": "Gibt es bald ein günstiges Nachfolgeticket?",
      "author": "Arvid Kaiser und Axel Rahmlow"
    },
    {
      "title": "Hohe Energiepreise Stadtwerke rechnen mit bis zu 15 Prozent Zahlungsausfällen",
      "teaser": "Die Kosten für Strom und Gas steigen rapide – das wird wohl auch für die Stadtwerke zum Problem: Sie gehen von einer wachsenden Zahl von Kunden aus, die Rechnungen nicht mehr begleichen können.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiepreise-stadtwerke-rechnen-mit-bis-zu-15-prozent-zahlungsausfaellen-a-33bff771-f87a-40ca-a529-e305279c77f6",
      "image_title": "Stadtwerke rechnen mit bis zu 15 Prozent Zahlungsausfällen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Geänderter Vorschlag Heil lässt Homeoffice-Pflicht wohl doch fallen",
      "teaser": "Ab Herbst sollten nach dem Willen des Arbeitsministers eigentlich wieder mehr Menschen von zu Hause arbeiten, um sich vor Corona zu schützen. Nach Kritik hat Hubertus Heil seinen Vorstoß nun offenbar abgeschwächt.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-laesst-homeoffice-pflicht-wohl-doch-fallen-a-33aa1ba5-9f1b-409e-8107-9d96259bb75f",
      "image_title": "Heil lässt Homeoffice-Pflicht wohl doch fallen - Soeren Stache / dpa"
    },
    {
      "title": "Energiegipfel Ostseestaaten in der EU wollen Windkraft massiv ausbauen",
      "teaser": "Mehrere Ostseestaaten haben sich in Dänemark auf einen enormen Ausbau der Windkraft verständigt. Die Menge an Offshore-Windenergie soll sich bis 2030 versiebenfachen. Auch Deutschland ist gefordert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ostsee-staaten-in-der-eu-wollen-windkraft-massiv-ausbauen-a-29b1a25e-eb0c-4f6a-b55e-d022dd174709",
      "image_title": "Ostseestaaten in der EU wollen Windkraft massiv ausbauen - Joern Pollex/ Getty Images"
    },
    {
      "title": "Noch pessimistischer als im Coronajahr 2020 Start-ups sorgen sich vor der Zukunft",
      "teaser": "Die Wirtschaftskrise ist bei den Start-ups angekommen. Die Stimmung unter vielen Gründern ist schlecht – das Geld für ihre Ideen sitzt bei Investoren nicht mehr so locker.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-ups-sorgen-sich-vor-der-zukunft-noch-pessimistischer-als-im-corona-krisenjahr-2020-a-40fedbd8-16e5-4459-8ed9-f99e5f376a43",
      "image_title": "Start-ups sorgen sich vor der Zukunft - IMAGO/Maskot / IMAGO/MASKOT"
    }
  ]
}