{
  "timestamp": "2022-10-27T05:31:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittener Autopilot Tesla drohen in den USA offenbar strafrechtliche Ermittlungen",
      "teaser": "Hat Tesla mit irreführenden Angaben zum autonomen Fahren getäuscht? Laut Medienberichten ermitteln US-Behörden wegen der Werbeaussagen gegen den Konzern – bestätigt ist das aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-drohen-in-den-usa-offenbar-strafrechtliche-ermittlungen-a-78b641e4-f2fc-4447-a6a6-4bc8126ccf9c",
      "image_title": "Tesla drohen in den USA offenbar strafrechtliche Ermittlungen - Gaetan Bally/ dpa"
    },
    {
      "title": "Energiekrise »Europa wird gut durch den nächsten Winter kommen«",
      "teaser": "Trotz Gaskrise erwartet der Chef der Internationalen Energieagentur keinen Mangel. Aber Deutschlands Atomkraftwerke müssten womöglich länger laufen, sagt Fatih Birol. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/iea-chef-fatih-birol-europa-wird-gut-durch-den-naechsten-winter-kommen-a-fb1a00d9-b825-4851-b288-404ad9f95680",
      "image_title": "»Europa wird gut durch den nächsten Winter kommen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Beschädigte Ostseepipeline Berlin glaubt nicht an Verfügbarkeit von zweiter Nord-Stream-2-Röhre",
      "teaser": "Moskau behauptet, es müsse »nur den Hahn aufdrehen« – dann könne Gas durch eine der Nord-Stream-Leitungen fließen. Das sieht man in der Bundesregierung offenbar ganz anders.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-berlin-glaubt-nicht-an-verfuegbarkeit-von-zweiter-roehre-a-77ca3bfe-246e-481f-a276-3cf3fa39adc7",
      "image_title": "Berlin glaubt nicht an Verfügbarkeit von zweiter Nord-Stream-2-Röhre - HANDOUT / AFP"
    },
    {
      "title": "Starkoch Alfons Schuhbeck Mit Vollgas in den Absturz",
      "teaser": "Eine Adoption ebnete ihm den Weg in die Sterneküche, nun könnte Alfons Schuhbeck am Ende seiner außergewöhnlichen Karriere im Gefängnis landen. Wie konnte das passieren? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/portraet-von-starkoch-alfons-schuhbeck-mit-vollgas-in-den-abstuz-a-267403ce-757a-499f-969b-b4600f1ee51d",
      "image_title": "Mit Vollgas in den Absturz - Sven Hoppe / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Autonomes Fahren Volkswagen und Ford geben Aus für gemeinsames Roboterauto-Projekt bekannt",
      "teaser": "Mit der Sofwarefirma Argo IA wollte VW Robotertaxis bauen. Doch jetzt ziehen sich der deutsche Konzern und sein US-Partner Ford aus dem Projekt zurück, Ford muss mehrere Milliarden Dollar als Verlust verbuchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-volkswagen-und-ford-geben-aus-fuer-gemeinsames-roboterauto-projekt-bekannt-a-8394165f-ccad-4136-ade1-a1e106192d20",
      "image_title": "Volkswagen und Ford geben Aus für gemeinsames Roboterauto-Projekt bekannt - Carl Juste / AP"
    },
    {
      "title": "Entlastungen bei Gas und Fernwärme Habeck bringt Übernahme der Dezember-Abschläge auf den Weg",
      "teaser": "Dauerhafte Preisnachlässe bei Gas und Fernwärme gibt es wohl erst ab März – über den Winter soll die Übernahme eines Monatsabschlags helfen. Bei diesem Teil des Entlastungspakets wird es nun offenbar konkreter.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-und-fernwaerme-robert-habeck-bringt-uebernahme-der-dezember-abschlaege-auf-den-weg-a-c3009bc9-49b7-4042-b89a-9705d1c00da5",
      "image_title": "Habeck bringt Übernahme der Dezember-Abschläge auf den Weg - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Einschränkungen für Einstieg in Hamburg Cosco warnt Anleger vor einem möglichen Scheitern des Hafendeals",
      "teaser": "»Es gibt keine Garantie dafür, dass die Transaktion stattfinden wird«: Die chinesische Staatsreederei Cosco reagiert zurückhaltend auf den Ampelkompromiss. Man habe die Auflagen der Bundesregierung aber noch gar nicht erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cosco-im-hamburger-hafen-konzern-reagiert-zurueckhaltend-auf-regierungskompromiss-a-6208a64b-f275-4a90-abdc-3c0ccde0ec25",
      "image_title": "Cosco warnt Anleger vor einem möglichen Scheitern des Hafendeals - Jonas Walzberg / dpa"
    },
    {
      "title": "Verkauf an lokalen Investor Mercedes zieht sich vollständig aus Russland zurück",
      "teaser": "Bereits im März hatte Mercedes-Benz sein Russlandgeschäft gestoppt. Nun verkauft der Konzern seine Gesellschaften in dem Land an einen Investor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-zieht-sich-vollstaendig-aus-russland-zurueck-a-50bf6209-9b5c-453d-9fdc-0c90e73d3836",
      "image_title": "Mercedes zieht sich vollständig aus Russland zurück - Vladimir Gerdo / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krise des Flugzeugbauers Rüstungsgeschäft brockt Boeing weiteren Milliardenverlust ein",
      "teaser": "Der US-Luftfahrtkonzern Boeing schreibt wegen deutlich höherer Kosten rote Zahlen. Trotz hoher Nachfrage bereitet vor allem die Rüstungssparte Probleme – besonders der Bau zweier bekannter Regierungsmaschinen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-ruestungsgeschaeft-brockt-flugzeugbauer-weiteren-milliardenverlust-ein-a-df7ccded-8341-423c-9fb2-e0016905d8e3",
      "image_title": "Rüstungsgeschäft brockt Boeing weiteren Milliardenverlust ein - Carlos Barria / REUTERS"
    },
    {
      "title": "Instant Payments Echtzeitzahlung soll europaweit Standard werden",
      "teaser": "Geld binnen Sekunden überweisen – das läuft in Europa meist noch schleppend. Geht es nach der EU-Kommission, soll sich daran schon bald etwas ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-kommission-pro-instant-payments-echtzeitzahlung-soll-standard-in-eu-werden-a-68603055-1564-4a40-992e-539f918a1405",
      "image_title": "Echtzeitzahlung soll europaweit Standard werden - Fabian Sommer / dpa"
    },
    {
      "title": "Heimliche Liebe am Arbeitsplatz Gericht bestätigt Kündigung von Vollzugsbeamtin wegen Beziehung zu Gefangenem",
      "teaser": "Eine Berliner Justizvollzugsbeamtin liebte heimlich einen Gefangenen und nahm ihn später in ihrer Wohnung auf. Laut Verwaltungsgericht durfte die Frau in der Probezeit deshalb entlassen werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/berlin-verwaltungsgericht-bestaetigt-kuendigung-von-vollzugsbeamtin-wegen-beziehung-zu-gefangenem-a-3efb1deb-b625-4baf-8cc6-ac10439a53ff",
      "image_title": "Gericht bestätigt Kündigung von Vollzugsbeamtin wegen Beziehung zu Gefangenem - Markus van Offern / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Wirtschaft sieht keine weiteren Sparpotenziale beim Gas",
      "teaser": "Die Gaskrise hat deutsche Firmen laut DIHK in einen »Überlebenskampf« gestürzt. Kosten für den Energieverbrauch noch weiter zu reduzieren, sei nur noch durch eine Stilllegung möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaskrise-firmen-sehen-keine-weiteren-einsparpotenziale-beim-gas-a-10d222dc-4227-42e5-9c16-99cfe7d2d049",
      "image_title": "Wirtschaft sieht keine weiteren Sparpotenziale beim Gas - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Wirtschaftsgipfel in Saudi-Arabien Goldrausch am Golf",
      "teaser": "Banker und Konzernchefs aus aller Welt pilgern diese Woche nach Saudi-Arabien – obwohl das Land gerade den Westen brüskiert hat. Das zeigt, wie mächtig und wichtig die Golfregion für die entstehende neue Weltordnung ist. Aus Riad berichtet Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsgipfel-in-saudi-arabien-goldrausch-am-golf-a-f82b534f-db47-4846-ac63-f90cf5a7e242",
      "image_title": "Goldrausch am Golf - Fayez Nureldine / AFP"
    },
    {
      "title": "Furcht vor US-Klima-Subventionen USA und EU richten gemeinsame Arbeitsgruppe ein",
      "teaser": "Die USA wollen 400 Milliarden Dollar in den Klimaschutz stecken – doch die massiven Subventionen für Elektroautos und andere Technologien schüren Sorgen in der EU. Nun sollen diese bei Gesprächen ausgeräumt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/furcht-vor-us-klima-subventionen-usa-und-eu-richten-gemeinsame-arbeitsgruppe-ein-a-21e7877d-b4e0-4273-a678-be5b36eb6085",
      "image_title": "USA und EU richten gemeinsame Arbeitsgruppe ein - IMAGO/Allison Bailey / IMAGO/NurPhoto"
    },
    {
      "title": "Nach Putins Mobilisierung Russische Firmen beklagen Mitarbeitermangel",
      "teaser": "Seit 1996 erheben Moskauer Ökonomen ein Beschäftigungsbarometer – doch noch nie war der gemessene Wert so schlecht wie nach der russischen Teilmobilisierung. »Die Firmen sind besorgt wegen der Abwanderung von Mitarbeitern«, so die Experten.",
      "url": "https://www.spiegel.de/wirtschaft/russische-firmen-beklagen-mitarbeitermangel-a-6c4de262-ed4c-42f1-a8b8-ae6b8f809ae2",
      "image_title": "Russische Firmen beklagen Mitarbeitermangel - IMAGO/Alexey Suhorukov / IMAGO/SNA"
    },
    {
      "title": "Trotz Kritik BASF will Chinageschäft noch weiter ausbauen",
      "teaser": "In Politik und Wirtschaft wächst das Unbehagen angesichts der großen Abhängigkeit von China. Ganz anders hingegen ist das bei BASF. Konzernchef Brudermüller will sogar noch mehr in der Volksrepublik investieren – und warnt vor »China-Bashing«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-will-china-geschaeft-noch-weiter-ausbauen-a-6882f88d-e03b-4847-bfb8-d6a2792c9915",
      "image_title": "BASF will Chinageschäft noch weiter ausbauen - Uwe Anspach / dpa"
    },
    {
      "title": "Ryanair und Co. Billigflieger streichen Deutschland-Angebot zusammen",
      "teaser": "Nach dem Covidschock hat sich der Flugbetrieb weitgehend normalisiert. Doch die großen Billigflieger machen wenig Anstalten, ihr Deutschlandgeschäft wieder auszuweiten, das sie zu Pandemiebeginn zusammengestrichen hatten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-easyjet-und-co-billigflieger-streichen-deutschland-angebot-zusammen-a-13b165de-7e81-43e7-a755-4be238ef9d6d",
      "image_title": "Billigflieger streichen Deutschland-Angebot zusammen - Thomas Frey / dpa"
    },
    {
      "title": "Energieversorgung Ministerien rücken von schwimmenden Ölkraftwerken vor deutscher Küste ab",
      "teaser": "Sie galten als Option, um einen Stromnotstand abzuwenden – nun haben sich Berlin und Hannover aber doch eindeutig gegen schwimmende Ölkraftwerke in der Nordsee positioniert. Grund dafür: die Verlängerung der AKW-Laufzeiten.",
      "url": "https://www.spiegel.de/wirtschaft/energie-versorgung-ministerien-ruecken-von-schwimmenden-oelkraftwerken-vor-deutscher-kueste-ab-a-4464973f-a9a6-4e6b-8bf2-f39fa89b24a8",
      "image_title": "Ministerien rücken von schwimmenden Ölkraftwerken vor deutscher Küste ab - JOSEPH EID / AFP"
    },
    {
      "title": "Trotz Krise Milliardengewinne bei Mercedes-Benz und Deutsche Bank",
      "teaser": "Konzerne im Milliardenfieber: Der Autobauer Mercedes hat dank »einer guten Preisdurchsetzung« seinen Gewinn verdoppelt. Die Deutsche Bank hat ihre Überschüsse sogar versechsfacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-und-deutsche-bank-melden-hohe-gewinne-a-ff76b172-471b-45f1-87ab-ee8ce86d45be",
      "image_title": "Milliardengewinne bei Mercedes-Benz und Deutsche Bank - SIMON DAWSON / REUTERS"
    },
    {
      "title": "Post-Pandemie-Erholung EU-Emissionen steigen kräftig",
      "teaser": "Europas Bürger und Industrie haben im vergangenen Jahr deutlich mehr CO₂-Emissionen verursacht als 2020. Ein Grund dafür ist die Erholung nach dem schweren ersten Pandemiejahr. Was bedeutet das für die Klimaschutzziele der EU?",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-eu-emissionen-steigen-deutlich-a-936ce483-6c29-49a1-a026-1b128b7e9528",
      "image_title": "EU-Emissionen steigen kräftig - Roland Schlager / dpa"
    }
  ]
}