{
  "timestamp": "2022-11-29T14:19:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kranke Mitarbeiter »Pflegeheime sind nach wie vor Coronahotspots«",
      "teaser": "Pflegekräfte haben laut Barmer so sehr mit dem Coronavirus zu kämpfen wie noch nie zuvor. Krankenkassenchef Christoph Straub verlangt »ein Corona-Konzept mit Augenmaß« – vor allem für die Schutzbedürftigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/coronavirus-barmer-report-schlaegt-alarm-pflegeheime-sind-nach-wie-vor-hotspots-a-368fb162-6a2a-4a67-a57d-dabe2f5036d6",
      "image_title": "»Pflegeheime sind nach wie vor Coronahotspots« - Bernd Weißbrod / picture alliance/dpa"
    },
    {
      "title": "Sinkende Energiepreise Inflation schwächt sich im November leicht auf 10,0 Prozent ab",
      "teaser": "Die Inflationsrate in Deutschland ist im November leicht gesunken. Die Verbraucherpreise legten gegenüber dem Vorjahresmonat um 10,0 Prozent zu. Dennoch sehen Ökonomen keinen Grund zur Entwarnung.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schwaecht-sich-im-november-leicht-auf-10-0-prozent-ab-a-e3adb7af-73d7-4183-b180-02b234e2b631",
      "image_title": "Inflation schwächt sich im November leicht auf 10,0 Prozent ab - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Vorbereitungen für Silvester Deutschland importiert weniger Raketen und Böller als im Vor-Corona-Jahr 2019",
      "teaser": "In der vergangenen Silvesternacht war Feuerwerk verboten. Nun kehrt die Tradition zurück, doch die Raketenimporte sind deutlich niedriger als 2019. Deutschland hat bislang 81 Prozent weniger Feuerwerk eingeführt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silvester-deutschland-importiert-weniger-raketen-und-boeller-als-im-vor-corona-jahr-2019-a-a669f8ae-a702-4497-8013-8f2755a71ef9",
      "image_title": "Deutschland importiert weniger Raketen und Böller als im Vor-Corona-Jahr 2019 - LausitzNews.de/Felix Leda / imago images/lausitznews.de"
    },
    {
      "title": "Freihandelsabkommen Wie die Ampel das Chlorhuhn begrub",
      "teaser": "Früher protestierten Hunderttausende gegen Freihandelsabkommen, jetzt dürfte der Bundestag ohne große Gegenwehr das EU-Kanada-Abkommen Ceta absegnen. Gibt es in der deutschen Politik erneut eine Zeitenwende? Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-kanada-freihandelsabkommen-ceta-wie-die-ampel-das-chlorhuhn-begrub-a-803a562a-d192-4e28-907d-9905eca177de",
      "image_title": "Wie die Ampel das Chlorhuhn begrub - Fredrik Von Erichsen/ dpa",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Rechtspopulist Markus Krall Goldhändler Degussa trennt sich von umstrittenem Geschäftsführer",
      "teaser": "Degussa trennt sich von Markus Krall. Der bisherige Geschäftsführer des Goldhändlers ist als Vertreter rechtspopulistischer Thesen bekannt – und sieht seinen Fortgang offenbar als »Prüfung unseres Glaubens an Gott«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/markus-krall-goldhaendler-degussa-trennt-sich-von-umstrittenem-geschaeftsfuehrer-frei-a-ce410590-74b4-464d-b786-dde4500f4fce",
      "image_title": "Goldhändler Degussa trennt sich von umstrittenem Geschäftsführer - Horst Ossinger / dpa"
    },
    {
      "title": "Untersuchung des Ifo-Instituts Spielwaren könnten vor Weihnachten noch mal teurer werden",
      "teaser": "Gastronomie, Textilien, Fahrräder: Das Ifo-Institut vermeldet bei der Preisentwicklung in Deutschland eine gewisse Entspannung. Doch Lebensmittel und Spielwaren dürften bald noch mehr Geld kosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spielwaren-koennten-vor-weihnachten-noch-mal-teurer-werden-a-2adf2b9c-bd1f-4a71-87f5-7b7983a26c1a",
      "image_title": "Spielwaren könnten vor Weihnachten noch mal teurer werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Schwindende Kaufkraft Inflation schrumpft Reallöhne um fast sechs Prozent",
      "teaser": "Die Preise steigen in Deutschland derzeit deutlich schneller als die Löhne. Zwischen Juli und September schrumpften die Reallöhne dadurch um 5,7 Prozent – der höchste Verlust seit Beginn der Erhebung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-inflation-schrumpft-realloehne-um-fast-sechs-prozent-a-469c16f3-c53d-4dcb-9612-59827544c58c",
      "image_title": "Inflation schrumpft Reallöhne um fast sechs Prozent - Monika Skolimowska / dpa"
    },
    {
      "title": "Trend zu Einweg-E-Zigaretten Das Geschäft mit dem süßen Dampf",
      "teaser": "E-Zigaretten galten lange als Nischenprodukt. Nun aber erobern Wegwerf-Vaporizer aus China die deutschen Schulhöfe. Die Branche ist verzückt, Jugendschützer und Umweltexperten sind alarmiert. Von Pascal Mühle und Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/einweg-e-zigaretten-suesser-dampf-mit-suchtpotenzial-a-76043f89-955d-4a3d-b31e-9d72208329be",
      "image_title": "Das Geschäft mit dem süßen Dampf - Liudmila Chernetska / iStockphoto / Getty Images",
      "author": "Pascal Mühle und Roger Schneider"
    },
    {
      "title": "Vertrag abgeschlossen Katar wird Deutschland Flüssigerdgas liefern",
      "teaser": "Flüssigerdgas gilt als wichtiger Baustein für die Energieversorgung im kommenden Winter. Jetzt gibt Katar einen Liefervertrag mit Deutschland bekannt – der aber nur einen kleinen Teil des Jahresverbrauchs abdecken wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katar-wird-deutschland-fluessiggas-liefern-vertrag-abgeschlossen-a-bd9be9bf-74ab-40b7-ac13-eb3fa8ade7a1",
      "image_title": "Katar wird Deutschland Flüssigerdgas liefern - Anonymous/ AP"
    },
    {
      "title": "Drohende Deindustrialisierung Die Energieversorgung ist gesichert? Von wegen! Eine Kolumne von Michael Sauga",
      "teaser": "Erst der Ukrainekrieg und jetzt auch noch die US-Subventionen: Europa braucht dringend ein Programm für bezahlbare Energie.",
      "url": "https://www.spiegel.de/wirtschaft/drohende-deindustrialisierung-europa-braucht-dringend-ein-programm-fuer-bezahlbare-energie-a-4c89d1db-a97e-4753-8da0-40987cbc6345",
      "image_title": "Die Energieversorgung ist gesichert? Von wegen! - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Neue Regeln EU verstärkt Schutz bei Onlinekäufen",
      "teaser": "So mancher Kauf im Internet erweist sich als mangelhaft oder gar gefährlich. In solchen Fällen sollen Verbraucher laut einem Kompromiss zwischen Europaparlament und EU-Staaten künftig mehr Rechte haben.",
      "url": "https://www.spiegel.de/wirtschaft/service/online-shopping-eu-verstaerkt-schutz-von-verbrauchern-neue-regeln-a-4afd0ed0-394b-4788-9334-20468bf1b69f",
      "image_title": "EU verstärkt Schutz bei Onlinekäufen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Inflation Warum das Schlimmste bald überstanden sein könnte",
      "teaser": "Horrende Energiekosten, steigende Lebensmittelpreise und kein Ende in Sicht? In dieser Podcastfolge hören Sie, warum es Grund zur Hoffnung gibt. Ein Podcast von Tim Bartz und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/service/preissteigerungen-inflationsrate-koennte-2023-sinken-podcast-a-26a58c0b-6c6d-45d6-ba11-45a7297fcea3",
      "image_title": "Warum das Schlimmste bald überstanden sein könnte"
    },
    {
      "title": "Steigende Preise und Wirtschaftssorgen Die Generation Mitte geht verunsichert in den Krisenwinter – und ruft nach dem Staat",
      "teaser": "Wohlstandsverlust und Abstiegsängste: Unter den 30- bis 59-Jährigen herrscht angesichts von Inflation und Energiekrise Alarmstimmung. Viele fühlen sich laut einer Umfrage von der Politik im Stich gelassen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-generation-mitte-geht-verunsichert-in-den-krisenwinter-und-ruft-nach-dem-staat-a-2965a4e1-6b00-4048-8946-ca7f2107ef5b",
      "image_title": "Die Generation Mitte geht verunsichert in den Krisenwinter – und ruft nach dem Staat - Nikito / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Alternative zur Gasheizung Klimaanlage statt Wärmepumpe – kann das funktionieren?",
      "teaser": "Wärmepumpen sind begehrt, aber teuer und derzeit kaum zu bekommen. Um trotzdem CO₂- und gassparend zu heizen, setzen immer mehr Hausbesitzer auf Klimaanlagen. Ob sich das rechnet, hängt von mehreren Faktoren ab. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-klimaanlage-statt-waermepumpe-kann-das-funktionieren-a-e1e81c85-16c9-4db5-ba45-c00ccccadba6",
      "image_title": "Klimaanlage statt Wärmepumpe – kann das funktionieren? - Werner Dieterich / Westend61 / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Schulden in Milliardenhöhe Krypto-Finanzierer BlockFi beantragt Insolvenz",
      "teaser": "Der Kollaps der Skandalbörse FTX zieht weitere Kreise: Nun hat auch der amerikanische Geldverleiher BlockFi Insolvenz beantragt. Zuvor hatte das Unternehmen die Auszahlungen an Kunden eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/krypto-finanzierer-blockfi-beantragt-insolvenz-a-dc3127df-f8d6-4cc7-b679-0560702a51fe",
      "image_title": "Krypto-Finanzierer BlockFi beantragt Insolvenz - Zoonar / IMAGO"
    },
    {
      "title": "Energienotstand im Kriegswinter Muss Deutschland der Ukraine mit Gas aushelfen, Frau Sabadus?",
      "teaser": "Russland greift gezielt die Stromindustrie in Kiew und anderen Orten an. Hier erklärt Analystin Aura Sabadus, ob das Land bald Hilfslieferungen braucht – und was Gazprom alles über den ukrainischen Energiesektor weiß. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-muss-deutschland-im-winter-der-ukraine-mit-gas-aushelfen-a-6d34e947-da49-4c58-b446-9ab8551d4484",
      "image_title": "Muss Deutschland der Ukraine mit Gas aushelfen, Frau Sabadus? - Ed Ram / Getty Images"
    },
    {
      "title": "Kampfabstimmung Ulrich Silberbach als Vorsitzender des Beamtenbunds wiedergewählt",
      "teaser": "Der Vorsitzende des Beamtenbunds dbb, Ulrich Silberbach, ist für weitere fünf Jahre in seinem Amt bestätigt worden. Der 61-Jährige siegte beim dbb-Gewerkschaftstag in einer Kampfabstimmung.",
      "url": "https://www.spiegel.de/wirtschaft/ulrich-silberbach-als-vorsitzender-des-beamtenbunds-wiedergewaehlt-a-ad9bdcba-cb03-4e07-9b87-93404b10d575",
      "image_title": "Ulrich Silberbach als Vorsitzender des Beamtenbunds wiedergewählt - Christophe Gateau / dpa"
    },
    {
      "title": "Angriff auf »Süddeutsche« und »FAZ« Wie der »Tagesspiegel« die gedruckte Zeitung revolutionieren will",
      "teaser": "Kleineres Format, kürzere Texte und eine Datenbank voller Experten: Der Berliner »Tagesspiegel« will die nationale Konkurrenz mit einem neuen Printprodukt attackieren. Hat die gedruckte Zeitung eine Zukunft? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/tagesspiegel-angriff-im-kleinformat-a-c20f52b0-86c0-4232-b7b5-5cf3506bb5df",
      "image_title": "Wie der »Tagesspiegel« die gedruckte Zeitung revolutionieren will - Jens Gyarmaty / DER SPIEGEL",
      "author": "Anton Rainer"
    },
    {
      "title": "Höhere Kosten, gesunkene Erträge Viele Brauereien stehen vor dem Aus",
      "teaser": "Die Inflation und eine schlechte Ernte setzen Deutschlands Hopfenbauern und Brauereien zu. Bis zu fünf Prozent der Betriebe könnten noch in diesem Jahr aufgeben, schätzt ein Branchenvertreter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauereibranche-warnt-vor-betriebssterben-a-5df9c267-9388-4e63-a27e-52088f8bc105",
      "image_title": "Viele Brauereien stehen vor dem Aus - Action Pictures / IMAGO"
    },
    {
      "title": "Kartellamt Ölindustrie hat Tankrabatt »überwiegend« weitergegeben",
      "teaser": "Im Sommer ärgerten sich viele Kunden trotz des Tankrabatts über hohe Spritpreise. Laut Bundeskartellamt gaben die Ölkonzerne die Steuersenkung aber wohl zum Großteil an ihre Kunden weiter. Trotzdem bleiben Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-kartellamt-attestiert-oelkonzernen-ueberwiegend-korrektes-vorgehen-a-9ee96e27-fb8a-4e4e-b359-0fff29fa524a",
      "image_title": "Ölindustrie hat Tankrabatt »überwiegend« weitergegeben - Thomas Frey / dpa"
    }
  ]
}