{
  "timestamp": "2022-04-21T13:33:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Monika Schnitzer Wirtschaftsweise warnt vor Inflationsspirale",
      "teaser": "Die anziehenden Preise bereiten auch Deutschlands Topökonomen Sorgen. Die andauernde Teuerungswelle könne zu einer massiven Verunsicherung der deutschen Wirtschaft führen, mahnt die Wirtschaftsweise Monika Schnitzer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/monika-schnitzer-wirtschaftsweise-warnt-vor-inflationsspirale-a-78849cec-5c13-4b55-8acd-5c6bf92500a1",
      "image_title": "Wirtschaftsweise warnt vor Inflationsspirale - Sven Simon / IMAGO"
    },
    {
      "title": "Unabhängigkeit von russischer Energie Niedersachsen will in der Nordsee Erdgas fördern",
      "teaser": "Nahe dem niedersächsischen Nationalpark Wattenmeer will ein niederländisches Unternehmen Erdgas aus der Tiefe holen. Die Landesregierung in Hannover war zunächst dagegen – und spricht sich nun dafür aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/niedersachsen-will-in-der-nordsee-erdgas-foerdern-a-3051328d-37c6-47c3-8f98-a24c1be7cd59",
      "image_title": "Niedersachsen will in der Nordsee Erdgas fördern - Sina Schuldt / dpa"
    },
    {
      "title": "Trotz hoher Inflation Russische Zentralbank erwägt Zinssenkung",
      "teaser": "Zentralbankchefin Nabiullina könnte der durch die Sanktionen angeschlagenen russischen Konjunktur durch eine weitere Zinssenkung helfen. Sie mahnt aber auch einen umfassenden Strukturwandel der Wirtschaft an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-zentralbank-erwaegt-trotz-hoher-inflation-zinssenkung-a-78275e3f-eb75-4c86-abe4-5d4484fcc98d",
      "image_title": "Russische Zentralbank erwägt Zinssenkung - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Trotz Wohnungsnot Behörden erteilen weniger Baugenehmigungen",
      "teaser": "Die Ampelkoalition will eigentlich Tempo machen beim Bauen und Hunderttausende neue Wohnungen errichten lassen. Die Zahl der dafür ausgestellten Genehmigungen ist im Februar allerdings gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsnot-behoerden-erteilen-weniger-baugenehmigungen-a-b88c1181-57c2-40d2-816e-bccd5cc6a6c1",
      "image_title": "Behörden erteilen weniger Baugenehmigungen - Jan Woitas / dpa"
    },
    {
      "title": "Folgen von Krieg und Sanktionen Deutsche Exporte nach Russland brechen um fast 60 Prozent ein",
      "teaser": "Die Auseinandersetzung mit Russland trifft Deutschlands Exporteure stark: Die deutschen Ausfuhren in das Land sind eingebrochen, das Russlandgeschäft verliert rasant an Bedeutung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ueberfall-auf-ukraine-deutsche-exporte-nach-russland-brechen-um-fast-60-prozent-ein-a-b8041ab8-27fc-4e06-9d87-8ee001c0623b",
      "image_title": "Deutsche Exporte nach Russland brechen um fast 60 Prozent ein - Vasily Maximov / AFP"
    },
    {
      "title": "IWF-Frühjahrstagung mit Russland Kalter Krieg in Washington",
      "teaser": "Nach der Coronapandemie könnte der Ukrainekrieg die Weltwirtschaft in eine neue Krise stürzen. Bei der IWF-Frühjahrstagung fordert Finanzminister Lindner die Isolation Russlands. Dann holt ihn Corona persönlich ein. Aus Washington berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-iwf-fruehlingstagung-wird-zum-kalten-krieg-mit-russland-a-8bfe9875-7baf-4598-8ef1-c4a0783d316c",
      "image_title": "Kalter Krieg in Washington - Daniel Slim / AFP"
    },
    {
      "title": "Wegen Inflation Sozialverbände fordern Steuerbefreiung für Grundnahrungsmittel",
      "teaser": "Was tun gegen die weiter anziehende Inflation? Sozialverbände rufen die Bundesregierung auf, die Notbremse zu ziehen – und die Mehrwertsteuer für Lebensmittel auf null senken.",
      "url": "https://www.spiegel.de/wirtschaft/service/sozialverbaende-fordern-steuerbefreiung-fuer-grundnahrungsmittel-a-20f9b704-03e1-4787-947a-aa5b406a9b53",
      "image_title": "Sozialverbände fordern Steuerbefreiung für Grundnahrungsmittel - Jens Büttner/ dpa"
    },
    {
      "title": "Deutsche Konjunkturschwäche Wirtschaft rechnet auf Jahre mit schwachem Wachstum",
      "teaser": "Lieferengpässe und die russische Bedrohung würgen Deutschlands Wirtschaft ab. Die Wachstumsaussichten bleiben bis 2024 mau.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaftsschwaeche-oekonomen-rechnen-auf-jahre-mit-schwachem-wachstum-a-da6b7e19-9756-42f8-a54f-0c625c576634",
      "image_title": "Wirtschaft rechnet auf Jahre mit schwachem Wachstum - Sina Schuldt / dpa"
    },
    {
      "title": "US-Elektroautobauer Tesla meldet neue Bestwerte bei Gewinn, Umsatz und Auslieferungen",
      "teaser": "Der amerikanische Autobauer Tesla hat ein weiteres Rekordquartal hinter sich. Dennoch warnt das Unternehmen von Elon Musk vor anhaltenden Schwierigkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elektro-auto-bauer-von-elon-musk-meldet-rekord-quartal-und-bestwerte-bei-gewinn-umsatz-auslieferungen-a-4af3e878-2f82-4731-bb77-5d6dcae108d0",
      "image_title": "Tesla meldet neue Bestwerte bei Gewinn, Umsatz und Auslieferungen - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Wirkung von Sanktionen China importiert ein Drittel weniger Kohle aus Russland",
      "teaser": "Eigentlich will China die Sanktionen des Westens gegen Russland nicht unterstützen. Auf Umwegen wirkt das Riesenreich dennoch daran mit. So hat das Land seine Kohleeinfuhren im März stark reduziert.",
      "url": "https://www.spiegel.de/wirtschaft/china-importiert-ein-drittel-weniger-kohle-aus-russland-a-89dc07b0-cb16-41e0-b260-ac98b0591d1e",
      "image_title": "China importiert ein Drittel weniger Kohle aus Russland - A2800 epa Zuo Xiaoming/ dpa"
    },
    {
      "title": "Kanzleramt, Bahn, Privatwirtschaft Bahnvorstand Pofalla wird Geschäftsführer bei Immobilienunternehmen",
      "teaser": "Bei der Bahn war Ex-Kanzleramtschef Ronald Pofalla zuständig für Stuttgart 21 und für das Schienennetz. Nun wird er Geschäftsführer bei dem Immobilienentwickler Gröner Group – und trifft dort auf einen CDU-Parteifreund.",
      "url": "https://www.spiegel.de/wirtschaft/bahnvorstand-ronald-pofalla-wird-geschaeftsfuehrer-bei-groener-immobilien-a-04755fed-73ab-47a5-abd5-0a9736d8b71e",
      "image_title": "Bahnvorstand Pofalla wird Geschäftsführer bei Immobilienunternehmen - Jˆrg Carstensen/ picture alliance/dpa"
    },
    {
      "title": "Baerbock über russische Ölimporte »Wir werden bis Ende des Jahres bei null sein«",
      "teaser": "Kein Öl mehr aus Russland ab dem kommenden Jahr: Das hat Außenministerin Annalena Baerbock bei einem Besuch in der lettischen Hauptstadt Riga versprochen. Und bald danach soll auch der Gasausstieg folgen.",
      "url": "https://www.spiegel.de/wirtschaft/annalena-baerbock-gruene-will-ende-2022-kein-oel-mehr-aus-russland-importieren-a-76dadd3f-b453-4ab7-8e55-c6e73d351013",
      "image_title": "»Wir werden bis Ende des Jahres bei null sein« - MICHAEL KAPPELER / AFP"
    },
    {
      "title": "Nachteile für Busse, Mieträder, andere Bahnbetreiber Kartellamt mahnt Deutsche Bahn ab",
      "teaser": "Die Deutsche Bahn hat von den Wettbewerbshütern einen Rüffel kassiert: Sie behindere Anbieter von Mobilitätsdiensten, etwa Carsharing am Bahnhof oder Anschlussbusse.",
      "url": "https://www.spiegel.de/wirtschaft/kartellamt-mahnt-deutsche-bahn-ab-mietrad-carsharing-privatbahnen-behindert-a-8b02a228-3e20-4b8a-a1eb-30548ce11230",
      "image_title": "Kartellamt mahnt Deutsche Bahn ab - Bernd Von Jutrczenka/ picture alliance / dpa"
    },
    {
      "title": "Wenige Stunden nach dem Start Topf der KfW-Förderung für Neubauten ist leer – schon wieder",
      "teaser": "Die Milliarde war schnell weg: Das KfW-Fördervolumen für energiesparende Neubauten wurde an nur einem Tag aufgebraucht. Nun soll ein neues Programm folgen – mit härteren Auflagen.",
      "url": "https://www.spiegel.de/wirtschaft/service/topf-der-kfw-foerderung-fuer-neubauten-ist-wenige-stunden-nach-start-leer-a-0508bbb1-4926-45c8-b689-f77a6e420125",
      "image_title": "Topf der KfW-Förderung für Neubauten ist leer – schon wieder - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die populistische Bedrohung Warum Deutschland ein neues Geschäftsmodell braucht Eine Kolumne von Michael Sauga",
      "teaser": "Spätestens seit dem Ukrainekrieg steht die exportorientierte Wirtschaft der Republik auf dem Prüfstand. Müssen die Deutschen mehr Autarkie wagen?",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-warum-deutschland-ein-neues-geschaeftsmodell-braucht-a-96ad0d78-0fe0-4424-885a-e32d2ecc5e6c",
      "image_title": "Warum Deutschland ein neues Geschäftsmodell braucht - Brendan Smialowski / AFP"
    },
    {
      "title": "Streit über Sexualmoral Floridas Gouverneur droht Disney World mit Ende der Selbstverwaltung",
      "teaser": "Disney World in Florida ist in eine Politfehde geraten. Der Gouverneur des US-Bundesstaats will dem Vergnügungspark Sonderrechte entziehen – offenbar eine Racheaktion des erzkonservativen Republikaners.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-world-floridas-gouverneur-droht-mit-ende-der-selbstverwaltung-a-29aa0ac7-9c9b-43a8-a1fb-a804e0ac13e8",
      "image_title": "Floridas Gouverneur droht Disney World mit Ende der Selbstverwaltung - Cory Knowlton / ZUMA Wire / dpa"
    },
    {
      "title": "Lieferprobleme Autoverkäufe brechen ein",
      "teaser": "Autohersteller haben massive Produktionsprobleme, die Verkäufe in der EU sind massiv zurückgegangen. Experten sagen ein schlechtes Jahr für die Branche voraus – und große Nachteile für Kunden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobranche-absatzeinbruch-wegen-lieferproblemen-hohe-preise-fuer-kunden-a-f5994f03-2ff5-4914-9fc3-9c86cfd1246c",
      "image_title": "Autoverkäufe brechen ein - Raphael Knipping / DPA"
    },
    {
      "title": "Tatjana Kiel Das ist die Chefaktivistin der Klitschkos",
      "teaser": "Sie plante einst die Boxkämpfe der Klitschko-Brüder. Heute organisiert Tatjana Kiel mit deutschen Wirtschaftsgrößen wie der Roßmann-Familie den Transport von Hilfsleistungen in die Ukraine. von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/wirtschaft/klitschko-ventures-chefin-tatjana-kiel-von-unternehmerin-zur-aktivistin-fuer-ukraine-hilfe-a-80ea783c-b035-480d-a5e3-aea18efcbcbe",
      "image_title": "Das ist die Chefaktivistin der Klitschkos - Mirko Hannemann / Klitschko Ventures"
    },
    {
      "title": "Reiche Amerikaner Luxusshoppen für die Weltwirtschaft",
      "teaser": "Europa droht eine Kriegsrezession, der Handel mit China leidet unter den Coronalockdowns: Für die Rettung der Weltwirtschaft setzen Ökonomen nun ganz auf die wohlhabenden und noch kauflustigen US-Bürger. Von Ines Zöttl, Montecito",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-reiche-us-buerger-sollen-die-konjunktur-retten-a-698aec56-3927-49fb-b119-119af395cfee",
      "image_title": "Luxusshoppen für die Weltwirtschaft - John Lamparski / Getty Images",
      "author": "Ines Zöttl, Montecito"
    },
    {
      "title": "Kriegsfolgen Spritpreise im März stärker gestiegen als in den Ölkrisen",
      "teaser": "Diesel und Benzin haben sich während des Krieges in der Ukraine so rasant verteuert wie in keiner der früheren Krisen. Der Gaspreis kletterte sogar auf ein Allzeithoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/spritpreise-im-maerz-staerker-gestiegen-als-in-den-oelkrisen-a-c42ef40d-95fe-4bbe-a713-8a59f0a45c13",
      "image_title": "Spritpreise im März stärker gestiegen als in den Ölkrisen - Hannes P. Albert / dpa"
    }
  ]
}