{
  "timestamp": "2022-07-21T06:30:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Daten zur Energiekrise Wie das Gas nach Deutschland kommt",
      "teaser": "Die Wartung der Pipeline Nord Stream 1 ist beendet. Doch wie viel Gas fließt jetzt wieder nach Deutschland? Wie gut sind die Speicher gefüllt? Und wie viel LNG wird über Häfen importiert? Verfolgen Sie alle Daten im Live-Tracker.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-versorgung-europas-im-live-tracker-speicher-pipelines-lng-a-e2986967-51d2-4c8c-9607-f3ff3e333361",
      "image_title": "Wie das Gas nach Deutschland kommt - [M] DER SPIEGEL; Fotos: John Macdougall / AFP; SPUTNIK/ AFP"
    },
    {
      "title": "Robuster Arbeitsmarkt und Firmen-Gewinne Steuereinnahmen schwellen um 26 Prozent an",
      "teaser": "Bürger und Unternehmen in Deutschland zahlen immer mehr Steuern. Im ersten Halbjahr 2022 flossen 408 Milliarden Euro in die Staatskassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-schwellen-um-26-prozent-an-a-2de7dc61-22f5-482b-ac95-7c594ff4759f",
      "image_title": "Steuereinnahmen schwellen um 26 Prozent an - imago images / Joko"
    },
    {
      "title": "Trotz Inflation Japans Zentralbank behält Minuszinsen bei",
      "teaser": "Während EZB und die US-Zentralbank Federal Reserve die Leitzinsen erhöhen hält Japan an seiner lockeren Geldpolitik fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/trotz-inflation-japans-zentralbank-behaelt-minuszinsen-bei-a-36184a50-cff0-4837-90bd-67a513da36d6",
      "image_title": "Japans Zentralbank behält Minuszinsen bei - KAZUHIRO NOGI/ AFP"
    },
    {
      "title": "Nord Stream 1 Russland hat Gaslieferungen wieder aufgenommen",
      "teaser": "Erstmals seit Tagen fließt wieder Gas durch die Ostseepipeline Nord Stream 1 nach Deutschland. Grund zur Entspannung ist das allerdings nicht: Die Lieferungen liegen noch immer weit unter der Kapazität der Röhre.",
      "url": "https://www.spiegel.de/wirtschaft/service/nord-stream-1-pipeline-betreiber-meldet-erste-russische-gasfluesse-nach-deutschland-a-a07fb467-51c5-4388-bde6-acc1cf9319ed",
      "image_title": "Russland hat Gaslieferungen wieder aufgenommen - Stefan Sauer / dpa"
    },
    {
      "title": "Energieversorgung aus Russland Laut Betreiber so viel Gas für Nord Stream 1 angemeldet wie vor Wartung",
      "teaser": "Am heutigen Donnerstag endet die Wartungsphase für Nord Stream 1. Doch wie viel Gas wird dann durch die Leitung aus Russland strömen? Aktuell angekündigte Zahlen liegen höher als zuvor angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/laut-betreiber-so-viel-gas-fuer-nord-stream-1-angemeldet-wie-vor-wartung-a-4aa62aac-e4a0-4280-920e-e886c26fad9c",
      "image_title": "Laut Betreiber so viel Gas für Nord Stream 1 angemeldet wie vor Wartung - Stefan Sauer / dpa"
    },
    {
      "title": "Dank Preiserhöhungen Tesla steigert Gewinn deutlich – Umsatz bleibt hinter den Erwartungen",
      "teaser": "Mehrfach hatte Tesla zuletzt seine Elektroautos teurer gemacht. Das schlägt sich nun im Quartalsgewinn nieder. Die Serie von Rekordumsätzen ist für den Konzern jedoch beendet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-steigert-gewinn-deutlich-umsatz-bleibt-hinter-den-erwartungen-a-bd43542e-7d7a-4911-833a-10fe76e07c6f",
      "image_title": "Tesla steigert Gewinn deutlich – Umsatz bleibt hinter den Erwartungen - POOL / via REUTERS"
    },
    {
      "title": "Gewerkschaft startet Urabstimmung Streikgefahr bei Lufthansa-Piloten",
      "teaser": "Die Gewerkschaft Vereinigung Cockpit will unter rund 5000 Piloten von Lufthansa und Lufthansa Cargo eine Urabstimmung einleiten. Bei einer Zustimmung wären unbefristete Streiks möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streikgefahr-piloten-bei-lufthansa-stehen-vor-urabstimmung-a-42291eec-82ca-451e-99be-0e3d2921d938",
      "image_title": "Streikgefahr bei Lufthansa-Piloten - Arne Dedert / dpa"
    },
    {
      "title": "»Keine Malussysteme« FDP und Grüne streiten über Klimaabgabe für neue Verbrennerautos",
      "teaser": "Wirtschaftsminister Habeck erwägt offenbar eine Klimaabgabe auf Pkw-Neuzulassungen. Dagegen hat sich die FDP nun deutlich positioniert: Mit ihr gebe es keine solche »Strafabgabe«.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-und-gruene-streit-ueber-klima-abgabe-fuer-neue-verbrenner-a-9af1b261-01cf-4fa7-a289-deb4ce1994b2",
      "image_title": "FDP und Grüne streiten über Klimaabgabe für neue Verbrennerautos - Christoph Schmidt/ picture alliance / dpa"
    },
    {
      "title": "Filz-Vorwürfe RBB-Intendantin Schlesinger in Bedrängnis",
      "teaser": "Vorwürfe der Vetternwirtschaft erschüttern den Sender von ARD-Chefin Patricia Schlesinger. Nun hat der RBB den Bau seines »digitalen Medienhauses« ausgesetzt. Auch der Druck aus der Politik wächst.",
      "url": "https://www.spiegel.de/wirtschaft/filz-vorwuerfe-rbb-intendantin-schlesinger-in-bedraengnis-a-a9d65eb6-e014-46ba-aaae-dd211105d9a0",
      "image_title": "RBB-Intendantin Schlesinger in Bedrängnis - Britta Pedersen / dpa"
    },
    {
      "title": "Mögliche Energieengpässe IWF senkt Wachstumsprognose für Deutschland – und zwar deutlich",
      "teaser": "Noch im Mai hatte der Internationale Währungsfonds der Bundesrepublik in diesem Jahr rund zwei Prozent Wachstum prophezeit. Wegen der verschärften Energiekrise wurde die Prognose nun klar gesenkt. Auch 2023 werde »herausfordernd«.",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-iwf-erwartet-deutlich-weniger-wachstum-in-deutschland-a-b21d9679-f08f-4c48-8490-69724a12514e",
      "image_title": "IWF senkt Wachstumsprognose für Deutschland – und zwar deutlich - Nancy Heusel / Future Image / IMAGO"
    },
    {
      "title": "Reservierungen für Nord-Stream-1-Transfer Warum Russland ab Donnerstag wieder Gas liefert – womöglich",
      "teaser": "Für Donnerstag sind Gaslieferungen durch Nord Stream 1 angekündigt. Allein: Die Mengen könnten geringer ausfallen als erhofft.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-warum-russland-ab-donnerstag-wieder-gas-liefert-womoeglich-a-2ae71854-a899-470d-8911-30cdd33121c3",
      "image_title": "Warum Russland ab Donnerstag wieder Gas liefert – womöglich - Jens Büttner / dpa"
    },
    {
      "title": "Ferienbeginn in drei weiteren Bundesländern Reisende in München sollen zweieinhalb Stunden eher am Flughafen sein",
      "teaser": "Die deutschen Airports erwarten einen Passagieransturm. Frankfurt steht das härteste Wochenende des Jahres bevor. Und die Flugsicherung warnt vor dichtem Verkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafen-chaos-airports-erwarten-viele-passagiere-a-910aff08-58e5-4447-9bbd-07c1d8c8423b",
      "image_title": "Reisende in München sollen zweieinhalb Stunden eher am Flughafen sein - Thomas Banneyer / dpa"
    },
    {
      "title": "Ende von Hartz IV So soll das neue Bürgergeld funktionieren",
      "teaser": "SPD-Minister Heil spricht von der »größten Arbeitsmarktreform seit 20 Jahren«. Mit dem neuen Bürgergeld will er das verhasste Hartz-IV-System vergessen machen. Doch was taugt die Reform? Der Schnellcheck. Von Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wie-arbeitsminister-hubertus-heil-hartz-iv-ueberwinden-will-a-cc7fa9f0-ab9b-4721-9ee5-b285ebae503a",
      "image_title": "So soll das neue Bürgergeld funktionieren - Michael Gstettenbauer / IMAGO",
      "author": "Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Mafia, Steuerbetrüger, Oligarchen Aktenzeichen Geldwäsche ungelöst Ein Gastbeitrag von Konrad Duffy, Sebastian Mack und Theresa Neef",
      "teaser": "Finanzkriminalität kostet Milliarden und bedroht die Demokratie. Was muss passieren, damit endlich Licht in die dunklen Geschäfte kommt?",
      "url": "https://www.spiegel.de/wirtschaft/mafia-steuerbetrueger-oligarchen-aktenzeichen-geldwaesche-ungeloest-a-d52c8b2b-e173-4684-ac7c-9ffd58f6319c",
      "image_title": "Aktenzeichen Geldwäsche ungelöst - Gregory Bull / picture alliance/dpa/AP"
    },
    {
      "title": "Gaskrise Russlands rätselhafte Turbinen-Saga",
      "teaser": "Hängt die Gasversorgung Europas an einer einzigen Turbine von Siemens Energy? Diesen Eindruck erwecken Wladimir Putin und der russische Staatskonzern Gazprom. Doch die Indizien verdichten sich, dass dies eine Legende ist. Von Claus Hecking, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-russland-und-die-raetselhafte-turbinen-saga-a-1196550b-b541-4f0b-92fe-d2e56dde490d",
      "image_title": "Russlands rätselhafte Turbinen-Saga - Stefan Sauer / picture alliance/dpa",
      "author": "Claus Hecking, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Folgen des Ukrainekriegs Deutsche Exporte nach Russland stark gesunken",
      "teaser": "Seit dem Angriff auf die Ukraine haben deutsche Händler deutlich weniger nach Russland geliefert: Laut Statistischem Bundesamt sanken die Exporte im ersten Halbjahr um 41 Prozent. Ein klares Plus erreicht ein anderes Land.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-deutsche-exporte-nach-russland-stark-gesunken-a-e02d11b4-d300-46d1-88d2-1756130d7037",
      "image_title": "Deutsche Exporte nach Russland stark gesunken - Daniel Reinhardt / dpa"
    },
    {
      "title": "Krise der Energieversorgung EU-Kommission will im Notfall Sparzwang für Gas",
      "teaser": "EU-Staaten sollen nach dem Willen der Kommission in den kommenden Monaten freiwillig 15 Prozent Gas einsparen. Wird der Rohstoff trotzdem knapp, soll es auch über Zwang gehen.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-eu-kommission-will-im-notfall-sparzwang-fuer-gas-a-7b3b03ae-dc81-4283-9861-8ddc14b173d9",
      "image_title": "EU-Kommission will im Notfall Sparzwang für Gas - Yves Herman / REUTERS"
    },
    {
      "title": "Gasversorger in der Krise KfW-Kreditlinie für Uniper soll massiv aufgestockt werden",
      "teaser": "Das Wirtschaftsministerium will mit allen Mitteln eine Uniper-Insolvenz abwenden. Nach SPIEGEL-Informationen soll die KfW-Kreditlinie des kriselnden Gasversorgers auf acht Milliarden Euro vervierfacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-kfw-kreditlinie-fuer-uniper-soll-massiv-aufgestockt-werden-a-acaf225e-df4c-4c73-98ad-b7c553174742",
      "image_title": "KfW-Kreditlinie für Uniper soll massiv aufgestockt werden - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Krise in der Energieversorgung Das sagt die EU-Kommission zum Gasnotfallplan",
      "teaser": "Was passiert, wenn Russland den Gashahn weiter oder sogar endgültig zudreht? Wer bekommt noch Gas? Gibt es verpflichtende Regelungen? Die EU-Kommission hat in Brüssel ihren Entwurf für einen Notfallplan vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-stellt-gas-notfallplan-vor-livestream-a-2716476b-cb5b-46b5-bab8-cd017bc53ea4",
      "image_title": "Das sagt die EU-Kommission zum Gasnotfallplan - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Hitzewelle in Deutschland Rheinpegel sinkt weiter – Frachtschiffe fahren mit deutlich weniger Ladung",
      "teaser": "Der Rhein zählt zu den wichtigen Transportwegen für Güter wie Getreide, Kohle, Benzin und Heizöl. Doch die Schifffahrt auf dem Fluss wird durch die extremen Temperaturen erschwert.",
      "url": "https://www.spiegel.de/wirtschaft/hitze-in-deutschland-rhein-pegel-sinkt-erneut-frachtschiffe-fahren-mit-weniger-ladung-a-f56b164e-1d1e-4940-92a9-f015906ff7f1",
      "image_title": "Rheinpegel sinkt weiter – Frachtschiffe fahren mit deutlich weniger Ladung - Thomas Frey / dpa"
    }
  ]
}