{
  "timestamp": "2022-12-15T03:23:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Spots und Anzeigen Bundesregierung gibt fast 33 Millionen Euro für Energiesparkampagne aus",
      "teaser": "»80 Millionen gemeinsam für Energiewechsel«: Mit einer Kampagne ruft die Regierung die Deutschen zum Energiesparen auf. Die Kosten dafür sind laut einem Bericht beträchtlich. Die CSU spricht von »teurer Augenwischerei«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-gibt-fast-33-millionen-euro-fuer-energiesparkampagne-aus-a-586051c2-4cf8-4020-b633-be8a08541e32",
      "image_title": "Bundesregierung gibt fast 33 Millionen Euro für Energiesparkampagne aus - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Leitzins erneut erhöht Fed bremst im Kampf gegen Inflation leicht ab",
      "teaser": "Die US-Notenbank hebt den Leitzins um weitere 0,5 Prozentpunkte an. Die Fed nimmt damit im Kampf gegen die Inflation etwas Tempo heraus, deutet aber weitere Erhöhungen für das kommende Jahr an.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-entscheidung-der-us-notenbank-fed-bremst-im-kampf-gegen-inflation-leicht-ab-a-ee2b215a-24ea-46bc-88d9-69e9e71807be",
      "image_title": "Fed bremst im Kampf gegen Inflation leicht ab - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Geplanter Härtefallfonds So sollen Heizölkunden entlastet werden – und das müssen sie wissen",
      "teaser": "Nach der Gas- und Strompreisbremse will der Staat bald auch Heizöl- und Pelletkunden entlasten. Doch dafür müssen Betroffene selbst aktiv werden. Und über den klimapolitischen Sinn der Subvention lässt sich streiten. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/so-sollen-heizoel-und-pelletkunden-entlastet-werden-und-das-muessen-sie-wissen-a-6f880ef3-dede-4e9c-8532-28ec18fd5e08",
      "image_title": "So sollen Heizölkunden entlastet werden – und das müssen sie wissen - David Inderlied / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Geretteter Gasimporteur Uniper baut nach Verstaatlichung Aufsichtsrat um",
      "teaser": "Der Bund übernimmt die Kontrolle beim angeschlagenen Energiekonzern Uniper und entsendet eigene Vertreter in den Aufsichtsrat. Geführt werden soll das Kontrollgremium künftig vom früheren Bilfinger-Chef Tom Blades.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-baut-nach-verstaatlichung-aufsichtsrat-um-a-88cda956-8073-4ee3-be79-54c27516d33f",
      "image_title": "Uniper baut nach Verstaatlichung Aufsichtsrat um - INA FASSBENDER / AFP"
    },
    {
      "title": "Internationale Recherche So funktioniert der Ablasshandel für Unternehmen",
      "teaser": "Bei Bestechungs- und Korruptionsvorwürfen schließen Unternehmen vermehrt geheime Deals mit Justizbehörden, um straffrei davonzukommen. Experten warnen vor einer Zweiklassenjustiz. Von Marvin Milatz, Friederike Röhreke und Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/korruption-und-bestechung-wie-der-ablasshandel-fuer-unternehmen-funktioniert-a-741ca8d0-bee9-4aa8-a2a7-6b43d643d2de",
      "image_title": "So funktioniert der Ablasshandel für Unternehmen - K. Steinkamp / blickwinkel / IMAGO",
      "author": "Marvin Milatz, Friederike Röhreke und Ruben Schaar"
    },
    {
      "title": "Wärmepumpen und der drastische Preisanstieg beim Strom Hat sich’s bald schon ausgepumpt?",
      "teaser": "Mit Wärmepumpen will Wirtschaftsminister Habeck Deutschland klimafreundlicher und unabhängiger vom Gas machen. Doch explodierende Stromkosten gefährden die Heizwende – und der Preisdeckel könnte das Problem noch vergrößern. Von Thomas Schulz, Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-waermepumpe-vor-dem-aus-aufgrund-drastischer-erhoehung-der-strompreise-a-206eed90-3afc-4a7e-8885-f4350e0d04e8",
      "image_title": "Hat sich’s bald schon ausgepumpt? - Roberto Pfeil / dpa",
      "author": "Thomas Schulz, Claus Hecking und Gerald Traufetter"
    },
    {
      "title": "Reformstau und Krisenstimmung Warum Deutschland die Billigschweine ausgehen",
      "teaser": "Fleisch zu Niedrigpreisen: Für Landwirte rechnet sich das nicht mehr. Aus der Politik fehlen klare Vorgaben für die Zukunft. Zwei Beispiele zeigen, wie sich Bauern allein durchkämpfen – mit unsicheren Aussichten für die Konsumenten. Von Maria Marquart und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/schweinehaltung-in-der-krise-warum-landwirte-massenhaft-aufgeben-a-69dd5965-5e8c-4c37-917f-b16c56f61466",
      "image_title": "Warum Deutschland die Billigschweine ausgehen - Marius Schwarz / IMAGO",
      "author": "Maria Marquart und Kristina Gnirke"
    },
    {
      "title": "DIW-Studie Deutsche Wirtschaft bei 14 kritischen Rohstoffen komplett auf Importe angewiesen",
      "teaser": "Der Überfall Russlands auf die Ukraine hat gezeigt, wie riskant Handelsverträge mit autoritären Regimen sind. Allerdings hat sich die Abhängigkeit bei vielen Rohstoffen seither kaum verringert.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wirtschaft-bei-14-kritischen-rohstoffen-komplett-auf-importe-angewiesen-a-3928c6e3-b5c5-4cf0-827a-8373cbb1ec17",
      "image_title": "Deutsche Wirtschaft bei 14 kritischen Rohstoffen komplett auf Importe angewiesen - imago stock&people / imago images / Xinhua"
    },
    {
      "title": "Ruf nach Regulierung Finanzaufsicht warnt vor »massiv gewachsenem« Schattenbanksektor",
      "teaser": "Der Boom von Schattenbanken alarmiert die Bafin. »Jetzt ist die Zeit, eine ernsthafte Regulierung anzugehen«, sagt Chefaufseher Mark Branson. Auch die Entwicklung im Kryptomarkt bereitet ihm Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bafin-warnt-vor-massiv-gewachsenem-schattenbanksektor-a-8d3dfd40-a195-44d2-beb3-f859eaaebadf",
      "image_title": "Finanzaufsicht warnt vor »massiv gewachsenem« Schattenbanksektor - Arne Dedert / dpa"
    },
    {
      "title": "Trotz Sparappellen Deutschland hat am Montag einen Prozentpunkt des Speichergases verbraucht",
      "teaser": "Die kalte Witterung fordert ihren Tribut. Allein am Montag ist ein ganzer Prozentpunkt aus den Gasspeichern in Deutschland entnommen worden, warnt Netzagenturchef Müller – und ruft erneut zum Energiesparen auf.",
      "url": "https://www.spiegel.de/wirtschaft/gas-deutschland-hat-am-montag-ein-prozent-des-speichergases-verbraucht-a-a7dd9182-eb4a-43db-83f7-3488098d59de",
      "image_title": "Deutschland hat am Montag einen Prozentpunkt des Speichergases verbraucht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zehnjahresbilanz Verdienste von Postboten steigen deutlich geringer als im Durchschnitt",
      "teaser": "Die Arbeit von Zustellern ist wichtig, gerade vor Weihnachten. Doch neue Zahlen zeigen: Der Lohnzuwachs über die vergangenen zehn Jahre fiel im Vergleich zu anderen Branchen mickrig aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdienste-von-postboten-steigen-deutlich-geringer-als-im-durchschnitt-a-4f19ac97-f4bd-4c5f-9f00-1c5e8d41c731",
      "image_title": "Verdienste von Postboten steigen deutlich geringer als im Durchschnitt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Winterrezession Ifo sagt deutscher Wirtschaft 2023 nur milden Abschwung voraus",
      "teaser": "Die deutsche Wirtschaft könnte im kommenden Jahr noch einmal mit einem blauen Auge davonkommen. Der Prognose des Ifo-Instituts zufolge wird das Bruttoinlandsprodukt nur marginal sinken.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-sagt-deutscher-wirtschaft-2023-nur-milden-abschwung-voraus-a-94ba45a2-a021-4262-8de8-d4ae872a6189",
      "image_title": "Ifo sagt deutscher Wirtschaft 2023 nur milden Abschwung voraus - Markus Scholz / dpa"
    },
    {
      "title": "Länderfinanzausgleich in der Debatte Reiche Kommunen sollen mehr abgeben, findet Marcel Fratzscher",
      "teaser": "DIW-Chef Fratzscher fordert eine Neuordnung des Bund-Länder-Finanzausgleichs. Das chronisch klamme Berlin wird den Vorschlag sicher unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/laenderfinanzausgleich-reiche-kommunen-sollen-mehr-abgeben-a-f8db8fe6-6d43-4e19-a207-29d321c7ab44",
      "image_title": "Reiche Kommunen sollen mehr abgeben, findet Marcel Fratzscher - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "»Große Fluchtgefahr« Kautionsantrag von FTX-Gründer Bankman-Fried abgewiesen",
      "teaser": "Bis zu 115 Jahre Haft drohen FTX-Gründer Sam Bankman-Fried, sollte er in allen Punkten der Anklage schuldig gesprochen werden. Für den zuständigen Richter war das Grund genug, eine Freilassung auf Kaution abzulehnen.",
      "url": "https://www.spiegel.de/wirtschaft/kautionsantrag-von-ftx-gruender-bankman-fried-abgewiesen-a-951f47ba-8741-4211-b6fa-8b11768a8fc6",
      "image_title": "Kautionsantrag von FTX-Gründer Bankman-Fried abgewiesen - Dante Carrer / REUTERS"
    },
    {
      "title": "Alt-Elektrogeräte Kaum einer nutzt Handel als Recyclingannahme",
      "teaser": "Alte Elektrogeräte einfach im Supermarkt abgeben: Mit diesem Angebot sollte das Recycling von Elektroschrott in Deutschland deutlich verbessert werden. Doch es wird kaum genutzt.",
      "url": "https://www.spiegel.de/wirtschaft/alt-elektrogeraete-kaum-einer-nutzt-handel-als-recycling-annahme-a-070c9a14-8bd1-47bf-a9d1-0d27e09fe53d",
      "image_title": "Kaum einer nutzt Handel als Recyclingannahme - Julian Stratenschulte / dpa"
    },
    {
      "title": "Kein Werk blieb unberücksichtigt Mercedes baut Teile für E-Autos in Deutschland",
      "teaser": "Im Juni erst hat Mercedes seine E-Auto-Pläne für die deutschen Standorte bekannt gegeben. Nun folgt der Fahrplan für Werke, in denen die Komponenten entstehen. Eine Region dürfte besonders aufatmen.",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-baut-teile-fuer-e-autos-in-deutschland-a-777736f5-b4ca-4550-912a-948dd9a58bb5",
      "image_title": "Mercedes baut Teile für E-Autos in Deutschland - Carmen Jaspersen / dpa"
    },
    {
      "title": "Steuer- und abgabenfrei Bahn-Beschäftigte erhalten Bonus für Energiesparvorschläge",
      "teaser": "Den Aufruf, Energie zu sparen, haben die Bahn-Beschäftigten sehr ernst genommen. So ernst, dass das Unternehmen jetzt eine Prämie von 150 Euro pro Mitarbeiter auszahlen will – steuerfrei.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-beschaeftigte-erhalten-bonus-fuer-energiespar-vorschlaege-a-3f2ce5ed-15b9-423c-9a6d-48e4325771e7",
      "image_title": "Bahn-Beschäftigte erhalten Bonus für Energiesparvorschläge - Michael Matthey / dpa"
    },
    {
      "title": "Konjunktur Wirtschaftsforscher sagen dauerhaft hohe Energiepreise voraus",
      "teaser": "Die hohen Energiepreise werden zum entscheidenden Bremsklotz für die Konjunktur. Nach Überzeugung von IW-Köln-Chef Michael Hüther ändert sich daran auch so schnell nichts.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsforscher-sagen-dauerhaft-hohe-energiepreise-voraus-a-d9820b7e-d725-4fa2-a293-d70108e2d789",
      "image_title": "Wirtschaftsforscher sagen dauerhaft hohe Energiepreise voraus - Michael Kappeler / dpa"
    },
    {
      "title": "Auswirkung von Corona Einzelhandel verliert 41.000 Geschäfte in der Pandemie",
      "teaser": "Lange Lockdowns, weniger Kunden: Die Coronakrise hat viele Läden in Deutschland zur Schließung gezwungen. Und die Zahl könnte laut Handelsverband bald noch steigen – wegen der hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-einzelhandel-verliert-41-000-geschaefte-in-der-pandemie-a-0d6898b1-b50c-4a3f-8c15-c2bfc22aee7e",
      "image_title": "Einzelhandel verliert 41.000 Geschäfte in der Pandemie - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Europäische Preisgrenze für Gas Deutschland bekommt auf den Deckel",
      "teaser": "Im Streit über eine Preisgrenze für Europas Gaseinkauf steht die Bundesregierung vor einer Niederlage. Es wäre eine Quittung für die Versäumnisse der Ampelkoalition in der Energiepolitik. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-deutschland-droht-niederlage-a-a7bcb6f5-695e-4023-8ab3-f46a4c21be98",
      "image_title": "Deutschland bekommt auf den Deckel - Ina Fassbender / AFP",
      "author": "Michael Sauga"
    }
  ]
}