{
  "timestamp": "2022-08-11T18:26:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Versteckte Preiserhöhung Verbraucherschützer kritisieren »Mogelpackung« bei Rama",
      "teaser": "400 Gramm Margarine statt 500 – bei gleichbleibendem Preis: Die Verbraucherzentrale Hamburg wirft Rama-Hersteller Upfield eine besonders dreist verdeckte Preiserhöhung vor – und geht von zahlreichen weiteren Fällen aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rama-margarine-verbraucherschuetzer-kritisieren-mogelpackung-a-f1e2419f-b897-4f67-a41d-4253407897de",
      "image_title": "Verbraucherschützer kritisieren »Mogelpackung« bei Rama - Manfred Segerer / IMAGO"
    },
    {
      "title": "Hamburger und Pommes für Kiew McDonald’s kündigt Rückkehr in die Ukraine an",
      "teaser": "Der Außenminister würdigt auf Facebook den Big Mac, der Chef des Präsidentenbüros twittert Pommes-Emoji: McDonald’s plant die Wiedereröffnung ukrainischer Filialen. Wo es losgeht, hat der Konzern schon verraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonald-s-kuendigt-rueckkehr-in-die-ukraine-an-a-ecbdee09-3a7b-4f4a-82c7-ce2f4219b513",
      "image_title": "McDonald’s kündigt Rückkehr in die Ukraine an - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Möglicher Gasmangel Media Markt und Saturn installieren vorsichtshalber Elektroheizungen",
      "teaser": "Damit Kunden von Media Markt und Saturn im Winter nicht frieren müssen, sollen gasbeheizte Filialen notfalls elektrisch heizen können. Dafür verzichten die Elektromärkte sogar auf Verkaufsfläche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/media-markt-und-saturn-installieren-vorsichtshalber-elektroheizungen-gegen-gas-mangel-im-winter-a-0210e4b8-b7b0-47c1-8dc9-4f8c523d90cb",
      "image_title": "Media Markt und Saturn installieren vorsichtshalber Elektroheizungen - Peter Kneffel/ picture alliance / dpa"
    },
    {
      "title": "»Wir waren überdimensioniert« Deutsche Telekom will Bürofläche in Deutschland halbieren",
      "teaser": "Telekom-Chef Höttges kann hierzulande mit fast 200.000 neuen Kunden überraschen – und will das hybride Arbeiten massiv ausbauen. Die Räume des Konzerns seien in der Vergangenheit ohnehin nicht ausgelastet gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-telekom-will-bueroflaeche-in-deutschland-halbieren-a-47187d24-d395-4a48-be20-9ccb39fbaf1a",
      "image_title": "Deutsche Telekom will Bürofläche in Deutschland halbieren - Henning Kaiser / dpa"
    },
    {
      "title": "RBB-Affäre Generalstaatsanwaltschaft übernimmt Schlesinger-Ermittlungen",
      "teaser": "Im Fall der früheren RBB-Intendantin Patricia Schlesinger geht es Schlag auf Schlag. Nun zieht die Generalstaatsanwaltschaft Berlin den Fall an sich. Auch der Rundfunkrat zieht seine Sitzung laut Sender vor.",
      "url": "https://www.spiegel.de/wirtschaft/fall-patricia-schlesinger-generalstaatsanwaltschaft-berlin-uebernimmt-ermittlungen-a-df53963e-eb81-477d-b1f8-d6c9f22549ab",
      "image_title": "Generalstaatsanwaltschaft übernimmt Schlesinger-Ermittlungen - Britta Pedersen / dpa"
    },
    {
      "title": "Binnenschifffahrt auf dem Rhein Bald geht nichts mehr",
      "teaser": "Peter Claereboets fährt seit Jahren ein Frachtschiff auf dem Rhein – momentan besonders oft Kohle, die Putins Gas ersetzen soll. Doch das wird immer schwieriger, und die Pegelstände fallen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/rhein-wie-der-niedrige-pegel-die-energieversorgung-beeintraechtigt-a-f053a6fa-f542-4850-ba86-c1bad5f86f33"
    },
    {
      "title": "Hohe Gaspreise Wirtschaftsforscher fürchten Rezession – und den Verlust Hunderttausender Jobs",
      "teaser": "Das Institut der deutschen Wirtschaft zeigt sich wegen der steigenden Gaspreise alarmiert. Demnach drohen massive Folgen für Arbeitsplätze und Inflation – Preisschocks durch Produktionsausfälle noch gar nicht berücksichtigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hohe-gaspreise-iw-forscher-warnen-vor-rezession-und-dem-verlust-hunderttausender-job-a-337daca7-0292-49f9-a972-f5bd20633d34",
      "image_title": "Wirtschaftsforscher fürchten Rezession – und den Verlust Hunderttausender Jobs - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Anlageguru Mohamed El-Erian über die Inflation »Einer der größten Fehler in der Geschichte der Notenbanken«",
      "teaser": "Der Starökonom Mohamed El-Erian wirft der US-Notenbank vor, die Preisentwicklung verschlafen zu haben. Hier verrät er, welche Geldanlagen sich jetzt noch lohnen – und warum sein Bitcoin-Investment misslang. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/mohamed-el-erian-ueber-inflation-einer-der-groessten-fehler-in-der-geschichte-der-notenbanken-a-a7b30d63-0993-47be-a4f0-4e691a71071e",
      "image_title": "»Einer der größten Fehler in der Geschichte der Notenbanken« - Brad Trent / Redux / laif"
    },
    {
      "title": "Teure Coronatests Bund unterstützt Pflegeversicherung mit Milliardendarlehen",
      "teaser": "Durch die Pandemie ist die Pflegeversicherung an ihre Grenzen gekommen, der Schutz von Heimbewohnern, Beschäftigten und Angehörigen war teuer. Jetzt hilft der Bund mit einem Kredit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teure-corona-tests-bund-unterstuetzt-pflegeversicherung-mit-milliardendarlehen-a-361eab9e-0d0b-415a-a340-d5ecc259d9dd",
      "image_title": "Bund unterstützt Pflegeversicherung mit Milliardendarlehen - Sina Schuldt / dpa"
    },
    {
      "title": "Milliardengewinne bei Energiekonzern RWE verzichtet wohl auf Inanspruchnahme der Gasumlage",
      "teaser": "Um Gasversorger wie Uniper zu retten, müssen Verbraucher ab Oktober eine deftige Gasumlage zahlen. RWE will diese wohl nicht nutzen – man verdiene genug. Festlegen möchte sich der Energieriese dann aber doch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-verzichtet-auf-inanspruchnahme-der-gas-umlage-vielleicht-a-345a715c-8ae7-4a13-a78c-ed4bcf35b61a",
      "image_title": "RWE verzichtet wohl auf Inanspruchnahme der Gasumlage - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Spotify schlägt CD Mehr Menschen nutzen Audiostreaming – und Vinyl erlebt ein Comeback",
      "teaser": "Wer sich heute ein Musikstück kauft, hat immer seltener was zum Anfassen: Digitale Angebote dominieren den deutschen Markt laut Musikindustrie wie nie zuvor. Eine Ausnahme gibt es allerdings.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/musikbranche-mehr-menschen-nutzen-audiostreaming-und-vinyl-erlebt-ein-comeback-a-604885bd-24f5-45f7-bfdc-0557baef2975",
      "image_title": "Mehr Menschen nutzen Audiostreaming – und Vinyl erlebt ein Comeback - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Anzeichen für sinkende Frachtraten Hapag-Lloyd erwartet Normalisierung der Lieferketten",
      "teaser": "Lange Wartezeiten aufs Fahrrad, fehlendes Holz für den Hausbau: Die Verwerfungen im Welthandel durch Krieg und Corona sind heftig. Mit Hapag-Lloyd sieht nun eine führende Reederei aber eine Entspannung der Lage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-erwartet-normalisierung-der-lieferketten-anzeichen-fuer-sinkende-frachtraten-a-de15c878-9e79-477b-a530-9830d4d218e4",
      "image_title": "Hapag-Lloyd erwartet Normalisierung der Lieferketten - Markus Tischler / IMAGO"
    },
    {
      "title": "Auswertung von Mobilfunkdaten Mehr Menschen nehmen auf dem Land die Bahn – dank 9-Euro-Ticket",
      "teaser": "Die Zahl der Reisen im Eisenbahnverkehr ist auf längeren Strecken nach Einführung des 9-Euro-Tickets deutlich gestiegen. Vor allem in ländlichen und bei Touristen beliebten Reisegebieten ist es gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auswertung-von-handy-daten-mehr-bahn-reisen-durch-9-euro-ticket-in-laendlichen-tourismusregionen-a-b9c0fcbe-a6a3-4ec5-a963-ff06c59236f3",
      "image_title": "Mehr Menschen nehmen auf dem Land die Bahn – dank 9-Euro-Ticket - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Teurer Treibstoff und Inflation Die Ära der Zehn-Euro-Tickets ist vorbei – sagt der Ryanair-Chef",
      "teaser": "Er galt jahrelang als König der Knausrigen: Nun stimmt Ryainair-Chef Michael O'Leary seine Kundinnen und Kunden auf höhere Preise ein. An Billigflüge als Geschäftsmodell glaubt er aber weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-chef-die-aera-der-10-euro-tickets-in-der-luftfahrt-ist-laut-michael-o-leary-vorbei-a-06598947-2e70-42e8-9f73-48557bf0468f",
      "image_title": "Die Ära der Zehn-Euro-Tickets ist vorbei – sagt der Ryanair-Chef - YVES HERMAN / REUTERS"
    },
    {
      "title": "Importverbot EU-Embargo auf russische Kohle ist in Kraft getreten",
      "teaser": "Auf russisches Gas hofft Europa trotz des Ukrainekriegs noch. Bei Kohle gilt dagegen nun ein Verbot, den Rohstoff aus Russland zu kaufen. 120 Tage Übergangsfrist sind rum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/importverbot-eu-embargo-auf-russische-kohle-ist-in-kraft-a-d0d7c6dd-0c92-47d3-9c0d-1ad068834444",
      "image_title": "EU-Embargo auf russische Kohle ist in Kraft getreten - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Finanzminister vs. Kritiker Lindner verteidigt Steuerpläne als »sozial ausgewogen«",
      "teaser": "Christian Lindner hat massive Steuersenkungen in Aussicht gestellt – die vor allem Topverdienenden besonders viel bringen. Auch von Koalitionspartnern hagelte es Kritik. Die wies der Finanzminister nun von sich.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-verteidigt-steuerplaene-im-zdf-heute-journal-als-sozial-ausgewogen-a-41ece224-da99-4ce3-971b-688abef942e0",
      "image_title": "Lindner verteidigt Steuerpläne als »sozial ausgewogen« - Stefan Boness/Ipon / IPON / IMAGO"
    },
    {
      "title": "Geldanlage und Psychologie »Wer Ruhe bewahrt, wird eher reich«",
      "teaser": "Warum monatlich in Aktien investieren, wenn im Wochentakt neue Risiken auftauchen? Viele, die per Sparplan Vermögen aufbauen, denken derzeit über eine Pause nach. Fünf Gründe, warum es sich gerade jetzt lohnt, stur zu bleiben. Von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-kaufen-trotz-kursrutsch-an-der-boerse-sparplaene-durchhalten-lehrt-die-anleger-psychologie-a-8e17d2fd-15cc-4939-b042-6c669ca0c7c5",
      "image_title": "»Wer Ruhe bewahrt, wird eher reich« - Johannes Eisele / AFP",
      "author": "manager-magazin-Redakteur Kai Lange"
    },
    {
      "title": "»Wir hatten ein exzellentes Quartal« Disney holt mit Streamingdiensten Netflix ein",
      "teaser": "Bis Ende Juni hatten 221 Millionen Menschen Abos bei Disney+, Hulu und ESPN+ abgeschlossen. Damit zieht Disney mit dem Streamingriesen Netflix gleich – und kündigt sogleich eine Preiserhöhung an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streaming-dienste-disney-holt-netflix-ein-a-d7b08ffd-8d39-4248-b270-b3d5ebca36de",
      "image_title": "Disney holt mit Streamingdiensten Netflix ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Energiekrise Wer in Deutschland Gas spart – und wer nicht",
      "teaser": "Deutschland verbraucht derzeit deutlich weniger Erdgas als in den Vorjahren. Doch nicht alle sparen um jeden Preis. Denn die Krise ermöglicht manchen Unternehmen lukrative Geschäfte. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-krise-in-deutschland-verbrauch-sinkt-gewinne-steigen-a-c510f964-3a27-4e74-aea2-6299f970a9d4",
      "image_title": "Wer in Deutschland Gas spart – und wer nicht - [M] Lea Rossa; Der Spiegel; RONALD WITTEK / EPA",
      "author": "Holger Dambeck"
    },
    {
      "title": "Neue Details zur RBB-Affäre Schlesinger-Wochenendtrip nach London wirft Fragen auf",
      "teaser": "Nach Patricia Schlesingers Rückzug als RBB-Intendantin werden innerhalb des Senders erneut Vorwürfe laut: Welchen dienstlichen Anlass hatte eine dreitägige Reise zu einem glamourösen britischen Charity-Event?",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-wochenendtrip-der-scheidenden-rbb-intendantin-nach-london-wirft-neue-fragen-auf-a-4e3c5183-6e29-4482-8882-4dbd6409ca10",
      "image_title": "Schlesinger-Wochenendtrip nach London wirft Fragen auf - Isa Foltin / Getty Images"
    }
  ]
}