{
  "timestamp": "2022-03-08T03:21:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Haben das volle Recht« Russland droht mit Gas-Lieferstopp durch Nord Stream 1",
      "teaser": "Westliche Staaten bringen angesichts des Ukrainekriegs einen Boykott von russischem Gas und Öl ins Spiel. Darauf reagiert nun der Vize-Regierungschef in Moskau – mit einer unverhohlenen Warnung.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-russland-droht-mit-gas-lieferstopp-durch-nord-stream-1-a-ee557bdd-042b-4f0a-83c2-63a058f5e7a6",
      "image_title": "Russland droht mit Gas-Lieferstopp durch Nord Stream 1 - Stefan Sauer / dpa"
    },
    {
      "title": "Altersvorsorge So retten Sie Ihre Rente",
      "teaser": "Der Ruhestand naht und Sie fürchten, dass Ihr Geld dann nicht reicht? Mit diesen vier Schritten können Sie jenseits der 50 noch Vermögen aufbauen. Von Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-mit-diesen-vier-schritten-koennen-sie-jenseits-der-50-noch-vermoegen-aufbauen-a-b5eb8ea3-0002-0001-0000-000197985143",
      "image_title": "So retten Sie Ihre Rente - Illustration: Lennart Gäbel für SPIEGEL GELD",
      "author": "Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Ukraine, Inflation, Corona Alle Märkte unter Druck",
      "teaser": "An den Aktien- und Rohstoffmärkten läuft es schlecht, auch wenn der Dax nicht so stark fällt wie in der Vorwoche. Sorge bereiten nicht nur die hohen Preise für Energie, sondern auch für Weizen.",
      "url": "https://www.spiegel.de/wirtschaft/alle-maerkte-unter-druck-a-2691c7e4-e626-466d-9f3f-18c11731388d",
      "image_title": "Alle Märkte unter Druck - Sean Gallup/ Getty Images"
    },
    {
      "title": "Trotz Spritpreisschock Lindner derzeit gegen weitere Entlastung der Bürger",
      "teaser": "Benzin und Diesel haben die Zwei-Euro-Marke geknackt, auch Gas und Strom fließen zu Rekordpreisen. Mehr staatliche Hilfe wird es aber vorerst nicht geben: Christian Lindner bittet um Solidarität.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreis-wirtschaftsminister-christian-lindner-will-keine-weiteren-hilfen-gewaehren-a-89d9c07d-504a-482d-a4cc-51f0ebaff20c",
      "image_title": "Lindner derzeit gegen weitere Entlastung der Bürger - Tobias Schwarz / AFP"
    },
    {
      "title": "200 Milliarden Euro für die CO₂-Wende Lindners Klima-Soufflé",
      "teaser": "100 Milliarden Euro fürs Militär – und 200 Milliarden fürs Klima? Finanzminister Christian Lindner agiert derzeit wie eine Gelddruckmaschine. Aber ist sein Energiewende-Booster wirklich so groß, wie es scheint? Von Christian Reiermann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/200-milliarden-euro-plan-das-steckt-hinter-lindners-klima-booster-a-394ce477-97a2-4171-834a-1e8c95559516",
      "image_title": "Lindners Klima-Soufflé - CLEMENS BILAN / POOL / EPA",
      "author": "Christian Reiermann und Stefan Schultz"
    },
    {
      "title": "Energiekrise wegen Russlands Ukrainekrieg Das Preishoch bei Benzin, Öl und Gas und seine Folgen",
      "teaser": "Die Ölpreise nähern sich einem historischen Allzeithoch, die Gaspreise spielen teils völlig verrückt: Russlands Invasion verursacht eine beispiellose Energiekrise. Was das für Verbraucher bedeutet: der Überblick. Von Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oel-gas-benzin-was-das-preishoch-fuer-sie-bedeutet-a-d6ce4b59-238a-4132-b59a-d30f72064df4",
      "image_title": "Das Preishoch bei Benzin, Öl und Gas und seine Folgen - Marijan Murat / dpa",
      "author": "Michael Sauga und Stefan Schultz"
    },
    {
      "title": "Erneuerbare Energien Ökostrombranche will russisches Gas durch Biogas ersetzen",
      "teaser": "Der Krieg in der Ukraine lässt die Energiepreise explodieren. Deutschlands Biogasproduzenten fordern nun einen raschen Ausbau – und behaupten, fünf Prozent der russischen Importe sofort ersetzen zu können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-oekostrombranche-will-russisches-gas-durch-biogas-ersetzen-a-479a4cdf-1851-4c1c-bad9-edf5471e48cb",
      "image_title": "Ökostrombranche will russisches Gas durch Biogas ersetzen - Holger Hollemann/ dpa"
    },
    {
      "title": "»Bewusst« von Sanktionen ausgenommen Scholz setzt weiter auf Energieimporte aus Russland",
      "teaser": "Russlands Öl- und Gasexporte helfen Putin, den Krieg gegen die Ukraine zu finanzieren. Dennoch will die Bundesregierung auf die Lieferungen nicht verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/bundeskanzler-olaf-scholz-energie-aus-russland-bewusst-von-sanktionen-ausgenommen-a-a14e6880-16e0-476c-935b-ab6b0792a43d",
      "image_title": "Scholz setzt weiter auf Energieimporte aus Russland - Patrick Pleul / dpa"
    },
    {
      "title": "Protest gegen Tarifflucht Streikaufruf in sechs Versandzentren von Amazon",
      "teaser": "Seit Jahren fordern Gewerkschaften, dass Amazon sich an den Tarif hält – der Versandhändler hält das nicht für nötig. Nun soll in gleich sechs großen Niederlassungen gestreikt werden.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-streikaufruf-in-sechs-versandzentren-a-e4fbe58a-c5e0-44df-958a-817ec35bb862",
      "image_title": "Streikaufruf in sechs Versandzentren von Amazon - LISI NIESNER/ REUTERS"
    },
    {
      "title": "Russische Maßnahmen gegen westliche Sanktionen Alles auf keine Karte",
      "teaser": "Die großen Kreditkartenanbieter Amex, Mastercard und Visa stellen ihre Geschäfte in Russland ein. Moskau reagiert und wendet sich einmal mehr China zu – mit wenig Aussicht auf Erfolg. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/amex-mastercard-und-visa-russlands-massnahmen-gegen-westliche-sanktionen-a-59cc4701-2733-45f7-97b2-7de1e7a025a7",
      "image_title": "Alles auf keine Karte - Andy Wong / AP",
      "author": "Tim Bartz"
    },
    {
      "title": "Steigende Energiepreise Diesel ist jetzt teurer als Benzin",
      "teaser": "Die Spritpreise brechen infolge der Wirtschaftssanktionen gegen Russland derzeit alle Rekorde. Ein Liter Diesel kostet fast zwei Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-ist-jetzt-teurer-als-benzin-a-37265427-333d-4475-9f4f-10e70f7f2d7e",
      "image_title": "Diesel ist jetzt teurer als Benzin - Axel Heimken / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Preis für Erdgas in Europa schnellt um 60 Prozent in die Höhe",
      "teaser": "Nach dem russischen Angriff auf die Ukraine und den scharfen Wirtschaftssanktionen gegen Moskau steigen die Energiepreise stark. Eine Megawattstunde Erdgas wurde zuletzt für 345 Euro gehandelt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-preis-fuer-erdgas-in-europa-schnellt-um-60-prozent-in-die-hoehe-a-b94603f9-87ad-407d-ac2c-d1674ecf2e16",
      "image_title": "Preis für Erdgas in Europa schnellt um 60 Prozent in die Höhe - Stefan Sauer / dpa"
    },
    {
      "title": "Gender Pay Gap Frauen verdienen fast ein Fünftel weniger als Männer",
      "teaser": "In Deutschland werden Frauen weiter deutlich schlechter bezahlt als ihre männlichen Kollegen. Im Jahr 2021 betrug der Unterschied im Schnitt 18 Prozent. Das lag vor allem an der Art der Arbeit.",
      "url": "https://www.spiegel.de/wirtschaft/service/gender-pay-gap-frauen-verdienen-fast-ein-fuenftel-weniger-als-maenner-a-cc75f6f1-7e72-42b9-9fc1-98ea73d495d7",
      "image_title": "Frauen verdienen fast ein Fünftel weniger als Männer - Stefan Boness / imago images / IPON"
    },
    {
      "title": "Sorgen um Importstopp Ölpreise auf höchstem Stand seit 14 Jahren",
      "teaser": "Die Debatte über einen Stopp russischer Energielieferungen belastet die Aktienmärkte und lässt die Ölpreise rasant ansteigen. Seit Ende 2021 zog der Kurs der Sorte Brent um rund zwei Drittel an.",
      "url": "https://www.spiegel.de/wirtschaft/oelpreise-auf-hoechstem-stand-seit-14-jahren-a-4842afa4-b1fe-429e-a51b-a321a86255eb",
      "image_title": "Ölpreise auf höchstem Stand seit 14 Jahren - Felix König / dpa"
    },
    {
      "title": "Naftogaz-Chef Witrenko »Wir können nicht einmal nachsehen, ob dort Leichen liegen«",
      "teaser": "Die Energieversorgung der Ukraine ist unter Beschuss. Jurij Witrenko, Chef des Staatskonzerns Naftogaz, warnt vor einer humanitären Katastrophe – und nennt verstörende Details zum Angriff auf das AKW Saporischschja. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/naftogaz-chef-juri-vitrenko-im-interview-zum-krieg-in-der-ukraine-a-2d5d0804-61f8-4b1f-8b91-8ed9af0f43e9",
      "image_title": "»Wir können nicht einmal nachsehen, ob dort Leichen liegen« - Emergency Service Of Ukraine / dpa"
    },
    {
      "title": "Habeck zu Energie aus Russland »Der nächste Winter bereitet mir noch ein bisschen Sorgen«",
      "teaser": "Im Falle ausbleibender Kohle- oder Gasimporte aus Russland erwägt Robert Habeck, deutsche Atomkraftwerke länger laufen zu lassen. Andernfalls könne es zu Energieengpässen kommen. Die Union ist in der Frage gespalten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-gruene-naechster-winter-waere-bei-stopp-von-energieimporten-eine-herausforderung-a-8a5251cb-6cbf-4ea1-9c52-fb9525e125cb",
      "image_title": "»Der nächste Winter bereitet mir noch ein bisschen Sorgen« - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Nach Visa und Mastercard stellt auch American Express Betrieb in Russland ein",
      "teaser": "Visa und Mastercard haben vorgelegt, American Express ist nachgezogen. Von russischen Banken ausgestellte Karten der drei weltgrößten Kreditkartenunternehmen sind bald nicht mehr einsetzbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/angriffskrieg-gegen-die-ukraine-weltgroesste-kreditkartenanbieter-stellen-betrieb-in-russland-a-c40e6713-a6f0-4155-ac4d-4f0e56bf4cd6",
      "image_title": "Nach Visa und Mastercard stellt auch American Express Betrieb in Russland ein - Justin Sullivan / Getty Images"
    },
    {
      "title": "»Signifikant verletzbar« EU ist auch von russischem Uran abhängig",
      "teaser": "Seit dem Überfall der Kremltruppen auf die Ukraine gilt die Atomkraft für viele in der EU als Alternative zu russischem Gas. Tatsächlich bestehen nach SPIEGEL-Informationen aber auch hier mehr Abhängigkeiten als gedacht. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-eu-ist-auch-von-russischem-uran-abhaengig-a-d9575895-93da-4274-a5e5-167f4d9d2f0f",
      "image_title": "EU ist auch von russischem Uran abhängig - Petr Josek / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Steigenden Zinsen zuvorkommen Warum Sie Ihren Immobilienkredit umschulden sollten – und zwar jetzt",
      "teaser": "Sie haben ein Haus oder eine Wohnung auf Pump gekauft? Dann kümmern Sie sich am besten gleich um die Anschlussfinanzierung – denn in Zukunft könnte es deutlich teurer werden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-sie-ihren-immobilienkredit-umschulden-sollten-und-zwar-jetzt-a-575e966d-8cdb-41b8-9144-55a5407928d4",
      "image_title": "Warum Sie Ihren Immobilienkredit umschulden sollten – und zwar jetzt - Werner Dieterich / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Vor der EZB-Entscheidung Was macht eigentlich eine Notenbank im Krieg? Eine Kolumne von Henrik Müller",
      "teaser": "Seit Gründung des Euro war die Inflation noch nie so hoch. Und der Preisdruck steigt weiter. Doch Russlands Angriffskrieg verschiebt die Prioritäten – auch in der Wirtschaftspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-entscheidung-was-macht-eigentlich-eine-notenbank-im-krieg-kolumne-a-df16fec9-a473-4e97-9fb4-1a45ebe8ff4e"
    }
  ]
}