{
  "timestamp": "2022-02-23T01:19:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hofbräuhaus gegen Hofbrauhaus vor Gericht Wenn ein »äu« den Unterschied macht",
      "teaser": "Das Hofbräuhaus in München sieht seine Markenrechte verletzt – durch einen Wettbewerber, der Bier als »Dresdner Hofbrauhaus« verkauft. Vor Gericht deutete sich nun an, dass die Bayern ihre Sicht durchsetzen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prozess-um-markenrecht-hofbraeuhaus-in-muenchen-geht-gegen-dresdener-hofbrauhaus-vor-a-4353f27e-12ab-4747-958b-54699b97f661",
      "image_title": "Wenn ein »äu« den Unterschied macht - Felix Hörhager / dpa"
    },
    {
      "title": "Krise in Osteuropa Börsen weniger unter Druck als befürchtet",
      "teaser": "Russland eskaliert die Situation in der Ukraine, doch die Börsen zeigen sich robust: Der Dow Jones verlor zum Start nur moderat, der Dax holte Anfangsverluste sogar auf. Grund zur Entwarnung sehen Experten aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/krise-um-russland-und-die-ukraine-boersen-weniger-unter-druck-als-befuerchtet-a-58c35475-baa1-4397-ba04-27bf44fa9b0f",
      "image_title": "Börsen weniger unter Druck als befürchtet - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Entscheidung der Bundesregierung USA begrüßen Nord-Stream-2-Stopp, Russland lästert",
      "teaser": "Die Bundesregierung hat das Nord-Stream-Projekt gestoppt – und erntet damit Wohlwollen der USA. In Russland löst die Entscheidung Häme aus.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-usa-begruessen-zertifizierungsstopp-russland-gibt-sich-unbeeindruckt-a-d9896878-c907-46d1-a0da-0cfb4e74c20b",
      "image_title": "USA begrüßen Nord-Stream-2-Stopp, Russland lästert - LEAH MILLIS / REUTERS"
    },
    {
      "title": "Immobilienmarkt Wohnkonzern Vonovia wird größter Anteilseigner bei Adler",
      "teaser": "Der Immobilienkonzern Adler kämpft seit Längerem mit Problemen. Nun nutzt der Rivale Vonovia die Chance zum Einstieg – und sichert sich rund zwanzig Prozent der strauchelnden Firma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-wohnkonzern-wird-groesster-anteilseigner-bei-adler-a-2edab758-4c65-4a51-a019-16aaa11b5fb0",
      "image_title": "Wohnkonzern Vonovia wird größter Anteilseigner bei Adler - Simon Bierwald / Vonovia"
    },
    {
      "title": "Steuerbetrugsvorwürfe Schweiz liefert Cum-ex-Anwalt nach Deutschland aus",
      "teaser": "Der deutsche Steuerrechtsanwalt Hanno Berger gilt als Schlüsselfigur im Cum-ex-Skandal. Jetzt liefert ihn die schweizerische Justiz nach Deutschland aus. Berger hatte sich bis zuletzt gegen seine Überstellung gewehrt.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-schweiz-liefert-cum-ex-anwalt-nach-deutschland-aus-a-e979564c-5f4d-4a51-96b4-0f98a82464d1",
      "image_title": "Schweiz liefert Cum-ex-Anwalt nach Deutschland aus - Boris Roessler / dpa"
    },
    {
      "title": "Amazon jagt Vermittler von Fake-Bewertungen Fünf Sterne für 25 Dollar",
      "teaser": "Millionen Kunden verlassen sich auf Amazon-Rezensionen. Doch wie vertrauenswürdig sind die? Der Konzern verklagt nun zwei internationale Agenturen, die Fake-Bewertungen verkaufen. Von Simon Book und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/service/amazon-verklagt-zwei-vermittler-von-fake-bewertungen-a-d7223951-773f-4dfc-b312-5b0cf1430581",
      "image_title": "Fünf Sterne für 25 Dollar - imago images/CHROMORANGE",
      "author": "Simon Book und Alexander Demling"
    },
    {
      "title": "Umwelt und Menschenrechte EU-Kommission will Lieferketten schärfer kontrollieren",
      "teaser": "Mit einem Lieferkettengesetz werden Unternehmen dazu verpflichtet, nachhaltiger zu produzieren. Die deutsche Regelung gilt Kritikern als zu lasch. Brüssel plant nun eine deutlich strengere Richtlinie.",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-eu-kommission-will-lieferketten-schaerfer-kontrollieren-a-19800272-5d38-497e-b96d-afb44489aeae",
      "image_title": "EU-Kommission will Lieferketten schärfer kontrollieren - SAMUEL RAJKUMAR / REUTERS"
    },
    {
      "title": "Russische Invasion in der Ostukraine Bundesregierung stoppt umstrittene Gaspipeline Nord Stream 2",
      "teaser": "Angesichts der russischen Aggression in der Ostukraine zieht Deutschland erste Konsequenzen: Das Wirtschaftsministerium hat den Zertifizierungsprozess für Nord Stream 2 auf Eis gelegt. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/reaktion-auf-russische-aggression-robert-habeck-stoppt-nord-stream-2-a-bd78bdc1-dfb2-4662-865e-5fa4796b1076",
      "image_title": "Bundesregierung stoppt umstrittene Gaspipeline Nord Stream 2 - Jens Büttner / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Nord-Stream-Stopp und Chipembargo Die Sanktions-Illusion Eine Kolumne von Michael Sauga",
      "teaser": "Als Reaktion auf einen Angriff Wladimir Putins auf die Ukraine will der Westen Russlands Finanzsystem austrocknen. Das wird nicht reichen. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-stopp-und-chip-embargo-die-sanktions-illusion-kolumne-a-2050395e-1b86-4358-8df6-f2220f57c5af"
    },
    {
      "title": "Sportwagenhersteller VW bereitet Börsengang von Porsche vor",
      "teaser": "Der Autobauer VW will seine Sportwagentochter Porsche an die Börse bringen. Der Konzern spricht von »fortgeschrittenen Verhandlungen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-bereitet-boersengang-von-porsche-vor-a-e9efa7b8-dace-4ed9-ae28-572edb9d7710",
      "image_title": "VW bereitet Börsengang von Porsche vor - Bernd Weissbrod/ picture alliance / dpa"
    },
    {
      "title": "Kryptowährungen Bitcoin-Schürfer lassen Kohlekraftwerke wiederauferstehen",
      "teaser": "Das Kohlekraftwerk Hardin in Montana stand vor dem Aus – jetzt nutzt eine Firma den Strom, um neue Bitcoins zu schürfen. Der Fall wirft ein Schlaglicht auf die Energiebilanz von Kryptowährungen.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-schuerfer-lassen-kohlekraftwerke-wiederauferstehen-a-5b3c7214-3988-4454-a6b9-e28768e46653",
      "image_title": "Bitcoin-Schürfer lassen Kohlekraftwerke wiederauferstehen - Ted Shaffrey / AP"
    },
    {
      "title": "Koalitionspläne Altenpfleger sollen bis zu 550 Euro Coronabonus erhalten",
      "teaser": "Der Bund hat die Pläne für den »Pflegebonus« konkretisiert. Rund 280.000 Pflegerinnen und Pfleger in Deutschland sollen demnach mehr Geld bekommen, weil sie in der Pandemie besonders belastet wurden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pflegebonus-altenpfleger-sollen-bis-zu-550-euro-mehr-erhalten-a-5d616f12-7d34-407e-8ac2-21d27e0fced4",
      "image_title": "Altenpfleger sollen bis zu 550 Euro Coronabonus erhalten - Sina Schuldt / dpa"
    },
    {
      "title": "Monatsbericht des Finanzministeriums Milliardenplus – Steuereinnahmen von Bund und Ländern steigen deutlich",
      "teaser": "Das freut den Fiskus: Im Januar kletterten die Einnahmen von Bund und Ländern um gut 22 Prozent. Weil der Staat dabei auch von den gestiegenen Energiepreisen profitierte, fordert die Opposition zusätzliche Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-von-bund-und-laendern-steigen-deutlich-a-9b57d81d-cf6d-4358-9dff-1cb6768ae6aa",
      "image_title": "Milliardenplus – Steuereinnahmen von Bund und Ländern steigen deutlich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Dax, Ölpreis, Rubel Russland eskaliert, Märkte rauschen ab",
      "teaser": "Die russische Truppenentsendung lässt die Börsen zittern: Der Moskauer Leitindex stürzt ab, auch der Dax und die asiatischen Börsen verzeichnen Verluste. Der Ölpreis steigt auf den höchsten Wert seit sieben Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-eskalation-in-der-ukraine-schickt-die-maerkte-auf-talfahrt-a-2a5d2213-1b95-4bed-8f1c-ffa29f441809",
      "image_title": "Russland eskaliert, Märkte rauschen ab - YONHAP / EPA"
    },
    {
      "title": "Gewerkschaften in den USA Die Arbeiter wagen den Aufstand",
      "teaser": "Ob bei Amazon oder Starbucks: In der US-Wirtschaft erwacht gerade vielerorts der Geist der Arbeiterbewegung. Arbeitgeber fürchten das Ende eines für sie äußerst bequemen Systems – und schlagen zurück. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-in-den-usa-die-arbeiter-wagen-den-aufstand-a-bbe59182-1c8f-42d4-9111-ec60181dd215",
      "image_title": "Die Arbeiter wagen den Aufstand - BRUCE BENNETT / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bitcoin-Hack Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut",
      "teaser": "Ausgerechnet bei einem IT-Experten und einer Teilzeitmusikerin stellten US-Ermittler Bitcoins im Milliardenwert sicher. Der filmreife Fall zeigt, warum es für Krypto-Geldwäscher immer schwieriger wird, ihre Geschäfte zu verschleiern. Von Michael Brächer und Janne Knödler",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-eine-rapperin-ein-nerd-und-3-6-milliarden-dollar-diebesgut-a-dc1af247-6270-4bf6-8e66-5d746b2ecf5d",
      "image_title": "Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut - Newscom / ddp",
      "author": "Michael Brächer und Janne Knödler"
    },
    {
      "title": "Kontroverse bei Münchner Sicherheitskonferenz Was die einzige Teilnehmerin über das Foto ohne Frau sagt",
      "teaser": "Ein Bild mit vielen Männern – und keine einzige Frau: Das Foto eines Businesslunchs am Rande der Münchner Sicherheitskonferenz hat Diskussionen ausgelöst. Eine Frau kam später dazu. Wir fragen sie: Was war da los? Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/muenchner-sicherheitskonferenz-was-die-einzige-teilnehmerin-ueber-das-foto-ohne-frau-sagt-a-2fb24d83-d4ac-490d-9e7c-e15769a42471",
      "image_title": "Was die einzige Teilnehmerin über das Foto ohne Frau sagt - Ernst & Young"
    },
    {
      "title": "Urteil des Bundesgerichtshofs im Abgasskandal VW-Neuwagenkäufer haben Anspruch auf Restschadensersatz",
      "teaser": "Die Frist für Schadensersatzklagen im VW-Dieselskandal ist eigentlich verjährt. Nun entscheidet der Bundesgerichtshof: Manche Neuwagenkäufer haben dennoch Anspruch auf Entschädigung. Dafür müssen sie ihr Auto abgeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-abgasskandal-viele-neuwagenkaeufer-haben-anspruch-auf-restschadensersatz-a-bfdb907a-e857-402d-adb3-3fd6b5a37788",
      "image_title": "VW-Neuwagenkäufer haben Anspruch auf Restschadensersatz - Moritz Frankenberg / dpa"
    },
    {
      "title": "Warnung der Bundesbank Immobilien in den Städten sollen bis zu 40 Prozent überbewertet sein",
      "teaser": "Seit Jahren steigen die Immobilienpreise in den Städten nahezu ungebremst, 2021 haben Käufer in Deutschland Rekordsummen auf den Tisch gelegt. Die Bundesbank warnt, dass die Preise vom Wert entkoppelt sein könnten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienpreise-bundesbank-warnt-vor-ueberbewertung-a-05dfa2bb-de39-463b-a6db-ce289f23413b",
      "image_title": "Immobilien in den Städten sollen bis zu 40 Prozent überbewertet sein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Berechnungen der Regierung Deutschland käme wohl ohne russisches Gas über den Winter",
      "teaser": "Die Bundesregierung hält die Gasversorgung nach SPIEGEL-Informationen vorerst für sicher: Selbst bei einem kompletten Lieferstopp komme Deutschland über den Rest der aktuellen Heizperiode. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krise-deutschland-kaeme-wohl-ohne-russisches-gas-ueber-den-winter-a-22e48855-a17d-48cd-88dd-3f121d5d6931",
      "image_title": "Deutschland käme wohl ohne russisches Gas über den Winter - Reuters Staff / REUTERS",
      "author": "Stefan Schultz"
    }
  ]
}