{
  "timestamp": "2022-04-05T10:21:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Russlandsanktionen Megajacht »Solandge« darf Hamburger Hafen verlassen",
      "teaser": "Seit Beginn der Sanktionen ein Rätsel: Gehört die Megajacht im Hamburger Hafen einem russischen Oligarchen? Das Bundeswirtschaftsministerium sagt: Nein. Nun soll das Schiff den Hafen verlassen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/megajacht-solandge-darf-hamburger-hafen-verlassen-a-2f37c75c-0cb2-42e7-8fb1-c96a74a2e215",
      "image_title": "Megajacht »Solandge« darf Hamburger Hafen verlassen - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Krieg in der Ukraine Erwartungen der deutschen Autohersteller brechen ein",
      "teaser": "Steigende Energiepreise und fehlende Bauteile: Putins Angriffskrieg auf die Ukraine lässt die Geschäftserwartungen der deutschen Autohersteller so stark einbrechen wie nie zuvor. Dabei bleibt die Nachfrage hoch.",
      "url": "https://www.spiegel.de/wirtschaft/autohersteller-geschaeftserwartungen-brechen-stark-ein-a-4300bbd6-ebbe-4e3d-8069-bde1733873db",
      "image_title": "Erwartungen der deutschen Autohersteller brechen ein - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Finanzkrise Griechenland begleicht vorzeitig Schulden beim IWF",
      "teaser": "Die Staatsschuldenkrise von 2010 ist damit laut Finanzminister Staikouras beendet: Dank hartem Sparkurs hat Griechenland seine gesamten Schulden beim Internationalen Währungsfonds getilgt – zwei Jahre vor der Frist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzkrise-griechenland-begleicht-vorzeitig-schulden-beim-iwf-a-7c66e6b4-6b7f-4708-9720-fda38e9ab8a8",
      "image_title": "Griechenland begleicht vorzeitig Schulden beim IWF - IMAGO/Nikolas Georgiou / IMAGO/ZUMA Wire"
    },
    {
      "title": "Disney-Chef in der Kritik Fox News gegen Mickey Mouse",
      "teaser": "Der neue Disney-Chef Bob Chapek steht im Zentrum einer aufgeregten Debatte über Sexualerziehung und LGBTQ-Diskriminierung. Besonders Donald Trumps Lieblingssender hat es dabei auf Manager und Konzern abgesehen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/fox-news-gegen-mickey-mouse-wie-disney-chef-bob-chapek-zwischen-die-fronten-eines-kulturkampfs-geriet-a-9ec0c00e-1a9c-4396-ab97-b660c32dcf87",
      "image_title": "Fox News gegen Mickey Mouse - Hector Mata / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Masterplan von Markus Duesmann Wie der Audi-Chef die deutsche Autoindustrie retten will",
      "teaser": "Ukrainekrieg, Chipknappheit und Elektrorevolution setzen der Autoindustrie zu. Für Audi-Chef Markus Duesmann ist klar: Die Wende zur CO₂-freien Mobilität muss noch radikaler kommen. Sonst scheitert die ganze Branche. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/masterplan-des-audi-chefs-wie-markus-duesmann-die-deutsche-autoindustrie-retten-will-a-950d8849-f4c7-4fff-b047-39363334a945",
      "image_title": "Wie der Audi-Chef die deutsche Autoindustrie retten will - Sepp Spiegl / IMAGO",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Blockchain-Sammlerstücke Großbritannien möchte eigenen NFT »prägen« lassen",
      "teaser": "Die britische Regierung will London zum Zentrum für Kryptoanlagen machen – und setzt dabei auch auf den neuesten Schrei am Kryptomarkt. Die königliche Münzprägeanstalt soll einen sogenannten Non-Fungible Token herausgeben.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-moechte-eigenen-nft-praegen-lassen-a-cc2ae6ac-3b18-4479-b743-eccf577ab832",
      "image_title": "Großbritannien möchte eigenen NFT »prägen« lassen - Matt Cardy/ Getty Images"
    },
    {
      "title": "Klimaabgabe auf Heizkosten Wer künftig wie viel zahlen muss – und ob das funktionieren kann",
      "teaser": "Bislang waren die Kosten für die Klimaabgabe allein Sache der Mieter. Nun hat sich die Ampel darauf geeinigt, dass auch die Vermieter einen Teil übernehmen müssen. Aber was gilt genau? Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaabgabe-auf-heizkosten-wer-kuenftig-wie-viel-zahlen-muss-und-wie-das-funktionieren-soll-a-53d9e2eb-f9de-411f-b697-fc2ef6bfe6bd",
      "image_title": "Wer künftig wie viel zahlen muss – und ob das funktionieren kann - Hauke-Christian Dittrich / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Gasgeschäft Habeck stellt deutsche Gazprom unter Treuhandverwaltung",
      "teaser": "Die Deutschlandtochter des russischen Energiekonzerns Gazprom soll der Bundesnetzagentur unterstellt werden. Hintergrund sind die unklaren Rechtsverhältnisse nach einem überraschenden Eigentümerwechsel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/habeck-stellt-deutsche-gazprom-unter-treuhandverwaltung-a-149e515e-eea6-484e-a0f6-bad6ffb17c5a",
      "image_title": "Habeck stellt deutsche Gazprom unter Treuhandverwaltung - POOL / REUTERS"
    },
    {
      "title": "Verdächtige Gesellschafterwechsel Gazprom Germania hat bereits einen neuen Eigentümer",
      "teaser": "Tochterfirmen von Gazprom sitzen an Schlüsselstellen der deutschen Energieversorgung. Doch der Konzern versucht, sie zu liquidieren. Das Wirtschaftsministerium hat den Vorgang nun spektakulär gestoppt. Von Benjamin Bidder, Claus Hecking, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-germania-hat-bereits-einen-neuen-eigentuemer-a-706607c7-55f8-4e0c-a4f6-2bbcf4dfbb65",
      "image_title": "Gazprom Germania hat bereits einen neuen Eigentümer - obs / GAZPROM Germania GmbH",
      "author": "Benjamin Bidder, Claus Hecking, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "»Existenzbedrohende Lage« Süßwarenindustrie warnt wegen Ukrainekrieg vor leeren Regalen",
      "teaser": "Die Branche fürchtet Produktionsausfälle bei einer Unterbrechung der Gasversorgung. Dabei hätten Schokolade, Kekse oder Salzstangen eine »herausragende Bedeutung für die Versorgung der Bevölkerung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suesswarenindustrie-warnt-wegen-ukrainekrieg-vor-leeren-regalen-a-c52e6ea2-cd9e-4bd9-a00d-6293c65fd62f",
      "image_title": "Süßwarenindustrie warnt wegen Ukrainekrieg vor leeren Regalen - Cavan Images / IMAGO"
    },
    {
      "title": "Strafprozess gegen Drahtzieher des Cum-Ex-Skandals Die geheimnisvolle Kiste des Hanno Berger",
      "teaser": "Er war das Gehirn hinter den Steuertricks, die den deutschen Staat Milliarden gekostet haben. Nach zehnjährigem Exil steht Hanno Berger jetzt in Deutschland vor Gericht – mit einem großen Karton. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-prozess-in-bonn-die-geheimnisvolle-kiste-des-hanno-berger-a-76f6e3f1-830f-4a6a-b512-256d85733099",
      "image_title": "Die geheimnisvolle Kiste des Hanno Berger - Oliver Berg / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Verkauf an RWE Letzter Landwirt am Tagebau Garzweiler gibt auf",
      "teaser": "Die Äcker von Eckardt Heukamp wurden zum Symbol des Widerstands gegen die Braunkohle. Nun musste der Landwirt seinen Hof an den Energiekonzern RWE verkaufen. Nach Jahren der Konfrontation brauche er »eine Verschnaufpause«.",
      "url": "https://www.spiegel.de/wirtschaft/letzter-landwirt-am-tagebau-garzweiler-gibt-auf-a-29032696-569e-46be-8af9-5f7377b51d68",
      "image_title": "Letzter Landwirt am Tagebau Garzweiler gibt auf - Thomas Banneyer / dpa"
    },
    {
      "title": "Soziales Netzwerk Tesla-Chef Musk kauft milliardenschweres Twitter-Aktienpaket",
      "teaser": "Mit seinen Tweets sorgt der Tesla-Chef bei dem Kurznachrichtendienst Twitter regelmäßig für Schlagzeilen – nun wird er zum größten Twitter-Aktionär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-tesla-chef-musk-kauft-milliardenschweres-aktienpaket-a-62463d2d-40e1-404a-90a2-ca3dc812aedf",
      "image_title": "Tesla-Chef Musk kauft milliardenschweres Twitter-Aktienpaket - JOE SKIPPER / REUTERS"
    },
    {
      "title": "Erneuerbare Energien Artenschutz-Kompromiss soll für mehr Tempo beim Windparkbau sorgen",
      "teaser": "Jahrelang stritten Umwelt- und Wirtschaftsministerium um den Artenschutz bei neuen Windparks. Jetzt haben sich die Ministerien auf Eckpunkte für einen schnelleren Ausbau geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/windparks-artenschutz-kompromiss-soll-fuer-mehr-tempo-sorgen-a-4af4e487-04dd-4362-bd8b-0410652af132",
      "image_title": "Artenschutz-Kompromiss soll für mehr Tempo beim Windparkbau sorgen - M. Guyt / AGAMI / blickwinkel / imago images"
    },
    {
      "title": "Bis Ende 2022 Amazon stellt 6000 neue Mitarbeiter in Deutschland ein",
      "teaser": "Der Versandhändler Amazon hat eine Investitionsoffensive für den Standort Deutschland angekündigt. Bis zum Jahresende soll die Zahl der Mitarbeiter und Mitarbeiterinnen auf 36.000 steigen.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-stellt-6000-neue-mitarbeiter-in-deutschland-ein-a-0872bca2-77b0-4891-863d-13304d99de5f",
      "image_title": "Amazon stellt 6000 neue Mitarbeiter in Deutschland ein - Monika Skolimowska/ dpa"
    },
    {
      "title": "Russlands Rubeltricks »Auf Putins Vorschlag einzugehen, käme einem Rückzug vom Schlachtfeld gleich«",
      "teaser": "Der Kreml will Europa weiter in Euro für Gas zahlen lassen, irgendwie aber auch in Rubel. Experte Maximilian Hess erklärt, was sich Putin von dem Kniff verspricht, wo Gefahren lauern – und wie viel der Rubel noch wert ist. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-die-rubel-tricks-auf-putins-vorschlag-eingehen-kaeme-einem-rueckzug-vom-schlachtfeld-gleich-a-ff010ae8-6aec-4505-bd45-a4cd16435b20",
      "image_title": "»Auf Putins Vorschlag einzugehen, käme einem Rückzug vom Schlachtfeld gleich« - Alexander Nemenov / AFP"
    },
    {
      "title": "Wirtschaftskrise in der Türkei Inflation steigt auf mehr als 60 Prozent",
      "teaser": "Ob Lebensmittel oder Verkehr: Die Verbraucherpreise in der Türkei schnellen in die Höhe. Der Krieg in der Ukraine hat den Anstieg der Öl- und Energiepreise noch einmal verstärkt.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-tuerkei-steigt-auf-mehr-als-60-prozent-a-642756ed-ef2d-4011-9156-b8ddcdda88b8",
      "image_title": "Inflation steigt auf mehr als 60 Prozent - Ozan KOSE / AFP"
    },
    {
      "title": "Drohende Beitragserhöhungen Wer die Finanzlücken der Krankenkassen stopfen soll",
      "teaser": "Den gesetzlichen Krankenversicherungen fehlen im nächsten Jahr 17 Milliarden Euro – und der Ampelkoalition ein Plan, woher das Geld kommen könnte. Läuft es auf höhere Beiträge hinaus? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-kommt-es-zu-beitragserhoehungen-a-5567e0ff-3dec-45e5-981d-f64d3f57ebf6",
      "image_title": "Wer die Finanzlücken der Krankenkassen stopfen soll - Maurizio Gambarini / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Nach kritischer Softwarepanne In den Niederlanden fahren die Züge wieder",
      "teaser": "Tausende Reisende in den Niederlanden verbrachten ihr Wochenende wartend an Bahnhöfen. Schuld war ein Softwarefehler, der mittlerweile behoben sein soll. Auch in Deutschland waren Strecken betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/in-den-niederlanden-fahren-die-zuege-wieder-a-07811ede-9507-49ab-b8ba-cc9f1d1417ce",
      "image_title": "In den Niederlanden fahren die Züge wieder - IMAGO/ANP"
    },
    {
      "title": "Materialengpässe durch Sanktionen Mehr Kurzarbeit in der Industrie",
      "teaser": "Der Angriffskrieg in der Ukraine belastet Deutschlands Industrie. Viele Betriebe klagen über Materialengpässe, die Kurzarbeit steigt um zwei Prozent. Andere Branchen profitieren hingegen von Corona-Lockerungen.",
      "url": "https://www.spiegel.de/wirtschaft/mehr-kurzarbeit-in-der-industrie-a-b00b616b-b770-4e71-a777-7ef7e79277b0",
      "image_title": "Mehr Kurzarbeit in der Industrie - Daniel Reinhardt / dpa"
    }
  ]
}