{
  "timestamp": "2022-11-02T10:26:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Energiekrise Zahl der Arbeitslosen geht auch im Oktober leicht zurück",
      "teaser": "In der Wirtschaft herrscht Krisenstimmung – der Arbeitsmarkt bleibt derweil auch im Oktober stabil. Die Zahl der Arbeitslosen ging leicht zurück. Es gibt aber Anzeichen, dass die Unsicherheit in den Firmen zunimmt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-im-oktober-leicht-gesunken-a-41128c29-7b7f-4019-8c82-b5faa6f282da",
      "image_title": "Zahl der Arbeitslosen geht auch im Oktober leicht zurück - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Schwächeres Chinageschäft Deutsche Exporte überraschend gesunken",
      "teaser": "Deutschlands Ausfuhren gelten als wichtiger Wachstumstreiber für die deutsche Wirtschaft. Im September sind sie überraschend zurückgegangen. Nur in ein Land stiegen die Exporte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-im-september-ueberraschend-gesunken-a-6eab0f96-c71a-4d1e-9480-d000594a2dba",
      "image_title": "Deutsche Exporte überraschend gesunken - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Mehr als 600.000 Menschen betroffen China weitet Lockdown um größte iPhone-Fabrik der Welt aus",
      "teaser": "Das Industriegebiet rund um die größte iPhone-Fabrik der Welt in China wird bis zum 9. November abgeriegelt. Die Behörden der Stadt Zhengzhou warnen, dass sie »entschlossen gegen Verstöße vorgehen« werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-ausbruch-china-weitet-lockdown-um-iphone-fabrik-von-foxconn-aus-a-96d01366-4030-4c5d-9379-ed3daf1b8301",
      "image_title": "China weitet Lockdown um größte iPhone-Fabrik der Welt aus - cnsphoto / REUTERS"
    },
    {
      "title": "Kostenexplosion Fertighausbauer bekommen deutlich weniger Neuaufträge",
      "teaser": "Hohe Zinsen und steigende Baukosten verderben vielen Menschen den Traum vom Eigenheim. Die Zurückhaltung bekommen auch Fertighausanbieter zu spüren. Mit Rabatten wollen sie dennoch nicht locken.",
      "url": "https://www.spiegel.de/wirtschaft/service/fertighausbauer-bekommen-deutlich-weniger-neuauftraege-a-f8098af0-02e2-4be6-b7c2-9d25fc97d19e",
      "image_title": "Fertighausbauer bekommen deutlich weniger Neuaufträge - Daniel Maurer / dpa"
    },
    {
      "title": "Kampf gegen Energiekrise Frankreich will beim Bau von Atomkraftwerken Tempo machen",
      "teaser": "Noch in seiner jetzigen Amtszeit könnte Präsident Emmanuel Macron den Grundstein für ein neues Atomkraftwerk legen: Mit kürzeren Verfahren will Frankreich rascher neue Atommeiler errichten. Doch es regt sich Protest.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-frankreich-will-beim-bau-von-atomkraftwerken-tempo-machen-a-82216bf5-b155-4cdc-8857-ffa44c698dc3",
      "image_title": "Frankreich will beim Bau von Atomkraftwerken Tempo machen - Christian Hartmann / REUTERS"
    },
    {
      "title": "Genial, größenwahnsinnig, gefährlich Was hat Twitter-Chef Elon Musk als nächstes vor?",
      "teaser": "Der Kauf von Twitter? Eigentlich ein finanzieller Fehlgriff. Doch Elon Musk geht es vor allem um Macht. Hören Sie, wie er politischen Einfluss gewinnt und warum das seinem Vermögen schaden könnte. Ein Podcast von Alexander Demling und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-als-twitter-chef-was-hat-er-nun-vor-podcast-a-a23910d0-ef34-4870-96b8-4a198b405f30",
      "image_title": "Was hat Twitter-Chef Elon Musk als nächstes vor?"
    },
    {
      "title": "Mit Milliarden gegen den Teuerschock? Was die Inflation für die Wirtschaftspolitik bedeutet Eine Kolumne von Michael Sauga",
      "teaser": "Noch immer versuchen viele Regierungen, die wachsende Krisenstimmung mit neuen Ausgabenprogrammen zu vertreiben. In Zeiten hoher Geldentwertung aber muss das Motto lauten: Weniger ist mehr.",
      "url": "https://www.spiegel.de/wirtschaft/was-die-inflation-fuer-die-wirtschaftspolitik-bedeutet-a-7fe9bcf4-c95b-4fb2-8f59-5747743019f6",
      "image_title": "Was die Inflation für die Wirtschaftspolitik bedeutet - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Regierungspläne zu Gas- und Strompreisen So sollen Bürger und Unternehmen an die Hilfen kommen",
      "teaser": "Monatelang wurde über die Entlastungen diskutiert – nun haben die Spitzen der Bundesregierung festgelegt, wie sie aussehen sollen. Wer davon profitiert und was auf Strom- und Gaskunden nun an Hilfen zukommt. Von Isabell Hülsen, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-sollen-buerger-und-unternehmen-an-die-hilfen-kommen-a-f30b448b-3cf2-4b07-b869-bdb96395200b",
      "image_title": "So sollen Bürger und Unternehmen an die Hilfen kommen - Philipp von Ditfurth / dpa",
      "author": "Isabell Hülsen, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Das ändert sich im November Teurere Tierärzte, günstigere Grundversorgung",
      "teaser": "Welche Neuregelungen gelten im November? Was bringt der Monat an Kosten – und Erleichterungen? Eine Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/das-aendert-sich-im-november-teurere-tieraerzte-guenstigere-grundversorgung-a-192ef4b7-cff6-4d32-a67a-a1463cbb44dd",
      "image_title": "Teurere Tierärzte, günstigere Grundversorgung - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Verschärfung von EU-Richtlinien Geld in der Schweiz – bald ein Auslaufmodell?",
      "teaser": "Viele schwerreiche Deutsche horten Geld in der Schweiz. Doch die EU-Kommission plant eine Finanzmarktreform, die damit Schluss machen könnte. Sie ist eine Reaktion auf den Brexit.",
      "url": "https://www.spiegel.de/wirtschaft/kapitalmarkt-reform-der-eu-bald-kein-geld-in-der-schweiz-mehr-a-4f5b938a-020e-4ca2-b4a1-3015e932c2be",
      "image_title": "Geld in der Schweiz – bald ein Auslaufmodell? - Markus C. Hurek/ dpa"
    },
    {
      "title": "Energiemesse in Abu Dhabi Die Ölindustrie feiert sich selbst – und will groß investieren",
      "teaser": "Trotz Klimakatastrophe, Inflation und Pandemie ist vom Ende des Ölzeitalters keine Spur. Die Chefs der Multis zeigen sich beim Branchentreff in Abu Dhabi selbstbewusster denn je – und kündigen Investitionen in Billionenhöhe an. Aus Abu Dhabi berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiemesse-in-abu-dhabi-oelindustrie-feiert-sich-selbst-und-will-gross-investieren-a-33dc0a24-9b90-4880-9af1-226105f7a2c1",
      "image_title": "Die Ölindustrie feiert sich selbst – und will groß investieren - AMR ALFIKY / REUTERS"
    },
    {
      "title": "Bund-Länder-Runde zur Energiekrise Strompreisdeckel bei 40 Cent geplant, Übergewinne sollen rückwirkend abgeschöpft werden",
      "teaser": "Am Mittwoch verhandelt der Bund mit den Ländern zur Energiekrise. Nach SPIEGEL-Informationen will er eine konkrete Obergrenze pro Kilowattstunde Strom setzen – und ab September auf Übergewinne der Unternehmen zugreifen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisdeckel-bei-40-cent-uebergewinne-rueckwirkend-ab-september-herangezogen-a-005b0570-af90-45fd-9fb5-0dfac436458e",
      "image_title": "Strompreisdeckel bei 40 Cent geplant, Übergewinne sollen rückwirkend abgeschöpft werden - Lino Mirgeler / dpa"
    },
    {
      "title": "Bei Energiepreisbremse Habeck will Konzernen Dividende und Boni verbieten",
      "teaser": "Nimmt ein Unternehmen die Energiepreisbremse in Anspruch, soll es keine Dividenden und Boni zahlen – wenn es nach dem Wirtschaftsminister geht. Die Vorschläge der Gaskommission gehen aber erst mal ins Kabinett.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-robert-habeck-plaediert-fuer-boni-verbot-a-865a9163-5378-435d-b17f-0a3b042a17fc",
      "image_title": "Habeck will Konzernen Dividende und Boni verbieten - John MacDougall / AFP"
    },
    {
      "title": "Großstadtmobilität Carsharing-Anbieter Miles übernimmt WeShare von VW",
      "teaser": "Volkswagen sortiert seine Mobilitätsangebote neu: Der Dienst WeShare wird vom Konkurrenten Miles übernommen. Und später soll man das alles über Europcar buchen können.",
      "url": "https://www.spiegel.de/wirtschaft/carsharing-miles-uebernimmt-weshare-von-vw-a-157641bb-ca93-437b-b987-d456c7e29ddd",
      "image_title": "Carsharing-Anbieter Miles übernimmt WeShare von VW - Boris Roessler / dpa"
    },
    {
      "title": "Schäden nach Explosion Betreiber untersucht Pipeline Nord Stream 2",
      "teaser": "Könnte Nord Stream 2 noch Gas transportieren? Die Bundesregierung geht nicht davon aus. Doch der vom Kreml kontrollierte Betreiber schickt nach eigenen Angaben ein Schiff zur Überprüfung.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-betreiber-laesst-pipeline-untersuchen-a-87d53d9b-3d22-4def-b091-38e965219642",
      "image_title": "Betreiber untersucht Pipeline Nord Stream 2 - Danish Defence Command / HANDOUT / EPA"
    },
    {
      "title": "Pandemiemanagement der Kommunistischen Partei Hoffnung auf Ende der Null-Covid-Politik beflügelt Börsen",
      "teaser": "Praktisch jeder Coronaausbruch in China führt zu massiven Lockdowns – und belastet die Wirtschaft. Nun wird spekuliert: Deutet ein Signal aus dem Politbüro das Ende dieser Politik an? Die Börsen reagieren bereits.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-boersen-hoffnung-auf-ende-der-null-covid-politik-befluegelt-kurse-a-9b4a5bb3-705f-475d-b5ec-62c25015ee2d",
      "image_title": "Hoffnung auf Ende der Null-Covid-Politik beflügelt Börsen - Andy Wong / dpa"
    },
    {
      "title": "Einigung im Tarifstreit Kabinenpersonal der Lufthansa bekommt bis zu 17 Prozent mehr Lohn",
      "teaser": "Die Gewerkschaft UFO und die Lufthansa haben einen Tarifabschluss für rund 19.000 Flugbegleiterinnen und Flugbegleiter erzielt. Die Lohnerhöhungen fallen zum Teil hoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/kabinenpersonal-der-lufthansa-bekommt-bis-zu-17-prozent-mehr-lohn-a-bade5270-f28c-48b5-8baf-9c07d48f3563",
      "image_title": "Kabinenpersonal der Lufthansa bekommt bis zu 17 Prozent mehr Lohn - RONALD WITTEK / EPA"
    },
    {
      "title": "Verena Bahlsen zu ihrem Rücktritt »Ich stand in einem Weizenfeld und hatte eine Panikattacke«",
      "teaser": "Die Unternehmerin Verena Bahlsen hat sich emotional zu ihrem Rückzug aus dem Bahlsen-Tagesgeschäft geäußert. Sie habe »in vielen Meetings geweint« und sei in unpassenden Momenten »kalt und hart« gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verena-bahlsen-zu-ihrem-ruecktritt-ich-stand-in-einem-weizenfeld-und-hatte-eine-panikattacke-a-5e7a64a8-e1e7-43b2-8ffd-caec92b743e6",
      "image_title": "»Ich stand in einem Weizenfeld und hatte eine Panikattacke« - Monika Skolimowska / dpa"
    },
    {
      "title": "Gewaltiger Gewinnsprung Saudi Aramco verdient fast 42 Milliarden Dollar – in drei Monaten",
      "teaser": "Der Öl- und Gasgigant Saudi Aramco ist einer der größten Krisengewinner der Welt. Allein von Juli bis Oktober machte er 41,6 Milliarden Dollar Profit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-aramco-verdient-fast-42-milliarden-dollar-in-drei-monaten-a-7a15a5f0-5fe9-4663-9c5b-f1c4fc255c36",
      "image_title": "Saudi Aramco verdient fast 42 Milliarden Dollar – in drei Monaten - HANDOUT / REUTERS"
    },
    {
      "title": "Energiekrise Jede zwölfte Industriefirma will Produktion verlagern",
      "teaser": "In der deutschen Industrie herrscht laut einer Umfrage Alarmstimmung. Etliche Firmen erwägen demnach, ihre Produktion zu drosseln – oder sogar ins Ausland zu verlagern. Kann die Gaspreisbremse das verhindern?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-jede-zwoelfte-industriefirma-will-produktion-verlagern-a-6a1d507b-fc77-4fe1-b0e1-d9029737d3d9",
      "image_title": "Jede zwölfte Industriefirma will Produktion verlagern - Sven Hoppe / dpa"
    }
  ]
}