{
  "timestamp": "2022-07-18T19:17:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alternative zu russischen Lieferungen EU will Gasimport aus Aserbaidschan verdoppeln",
      "teaser": "Auf der Suche nach neuen Gasquellen ist EU-Kommissionspräsidentin von der Leyen nach Aserbaidschan gereist. Mit Staatschef Alijew unterzeichnete sie ein Abkommen zur deutlichen Ausweitung der Lieferungen aus Baku.",
      "url": "https://www.spiegel.de/wirtschaft/alternative-zu-lieferungen-aus-russland-eu-will-gas-import-aus-aserbaidschan-verdoppeln-a-b944b6f2-1a9b-4c55-89ae-86bbed9ac3c7",
      "image_title": "EU will Gasimport aus Aserbaidschan verdoppeln - AZERBAIJAN PRESIDENT PRESS SERVICE/HANDOUT / EPA"
    },
    {
      "title": "Gebuchte Tickets später nutzbar Deutsche Bahn gibt Passagieren Hitzefrei",
      "teaser": "Das Zugticket ist schon gekauft, aber zum Reisen ist es zu heiß? Mit einer Kulanzregelung kommt die Bahn ihren Kunden entgegen – die Großzügigkeit ist allerdings beschränkt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kulanz-regel-fuer-passagiere-die-eine-reise-wegen-hitze-verschieben-a-a34a6f34-0e0c-48c3-89b5-d7fc16491028",
      "image_title": "Deutsche Bahn gibt Passagieren Hitzefrei - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Kremlchef über westliche Sanktionen Putin gesteht »kolossal viele Schwierigkeiten« ein",
      "teaser": "Eigentlich wollte er Stärke demonstrieren – aber jüngste Äußerungen Wladimir Putins lassen vermuten, wie tief die Sanktionen Russland treffen. Vor allem der träge Aufbau der Digitalwirtschaft bereitet offenbar Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wladimir-putin-spricht-von-kolossaler-menge-an-schwierigkeiten-a-62cbae3e-55a8-440c-b998-de49218c02a5",
      "image_title": "Putin gesteht »kolossal viele Schwierigkeiten« ein - Alexei Nikolsky / ITAR-TASS / IMAGO"
    },
    {
      "title": "Deutlicher Anstieg bei erneuerbaren Energien Jede zweite Kilowattstunde ist grün",
      "teaser": "Im ersten Halbjahr 2022 ist der Anteil erneuerbarer Energien am Stromverbrauch in Deutschland im Vergleich zum Vorjahreszeitraum deutlich gestiegen. Für diese Entwicklung gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-jede-zweite-kilowattstunde-ist-gruen-a-0f999375-4266-41bc-9679-348257cd9ca2",
      "image_title": "Jede zweite Kilowattstunde ist grün - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Energiekrise So eng wird es im Winter ohne russisches Gas",
      "teaser": "Geht die Ostseepipeline Nord Stream 1 nach der Wartung wieder in Betrieb – oder schickt Wladimir Putin gar kein Gas mehr nach Europa? Eine Analyse zeigt: Ohne Lieferungen aus Russland geht es nur unter bestimmten Bedingungen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-so-eng-wird-es-im-winter-ohne-gas-aus-russland-a-e9576eaf-f7e0-4b27-af50-edf3b31eecc3",
      "image_title": "So eng wird es im Winter ohne russisches Gas - Jens Büttner / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Erst Wiedereröffnung, dann endgültige Schließung H&M verkauft noch schnell Restbestände in russischen Filialen",
      "teaser": "Nach dem Angriff auf die Ukraine hatte H&M seine russischen Filialen bereits geschlossen. Nun will die Modekette dem Land endgültig den Rücken kehren. Vorher sollen die Geschäfte aber noch mal öffnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-und-m-verkauft-noch-schnell-mode-restbestaende-in-filialen-in-russland-a-e14cba24-dc57-4ad0-b5c8-d824799d8dce",
      "image_title": "H&M verkauft noch schnell Restbestände in russischen Filialen - Stringer / dpa"
    },
    {
      "title": "Trotz Bidens Besuch in Saudi-Arabien Ölpreis zieht leicht an",
      "teaser": "Mit einem Besuch beim saudischen Kronprinzen wollte US-Präsident Biden die weltweite Energiekrise entschärfen. Unterdessen fordert Grünenpolitiker Hofreiter von der EU weniger Ängstlichkeit bei der Rohstoffbeschaffung.",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-in-saudi-arabien-keine-erholung-auf-dem-oelmarkt-a-0933b5d2-b01a-4d96-9064-3561937a21bc",
      "image_title": "Ölpreis zieht leicht an - Andreas Gebert/ picture alliance / dpa"
    },
    {
      "title": "Goldembargo gegen Russland EU-Chefdiplomat Borrell ruft Mitgliedstaaten zu Einigkeit bei Sanktionspolitik auf",
      "teaser": "Mit einem Goldembargo will die EU einen weiteren Nadelstich gegen Moskau setzen. Es gehe darum, Schlupflöcher zu schließen, sagte Josep Borrell – und kritisierte Sanktionsgegner in den eigenen Reihen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-eu-chefdiplomat-ruft-mitgliedstaaten-zu-einigkeit-auf-a-99866dc9-2621-4574-8c6b-1e4114f817bc",
      "image_title": "EU-Chefdiplomat Borrell ruft Mitgliedstaaten zu Einigkeit bei Sanktionspolitik auf - Boris Pejovic / EPA"
    },
    {
      "title": "Zwangspause für Mitarbeiter Bahnprobleme sorgen für Produktionsstopp in BMW-Werk Dingolfing",
      "teaser": "Ein Oberleitungsschaden bei der Bahn hat die Produktion im größten europäischen BMW-Werk komplett lahmgelegt. Produzierte Autos konnten nicht abtransportiert werden, Tausende Mitarbeiter haben Zwangspause.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-muss-produktion-in-dingolfing-wegen-bahn-problemen-stoppen-a-efb95c2c-b0c4-4289-befc-f28477c79357",
      "image_title": "Bahnprobleme sorgen für Produktionsstopp in BMW-Werk Dingolfing - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Schwankende Börsenkurse Wie viel Rendite Sie (trotz Crash) mit Aktien machen können",
      "teaser": "Inflation, Rezessionsangst und massive Kurseinbrüche: Aktien sind in diesem Jahr bisher kein gutes Investment. Ein interaktiver Rechner zeigt, wie lange solche Börsenphasen dauern können – und ab wann es meistens wieder nach oben geht. Von Michael Brächer, Klaas Neumann, Bernhard Riedmann und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-wie-viel-rendite-sie-trotz-crash-mit-aktien-machen-koennen-a-34cff387-3ab3-45cf-bfb6-7832abbe4584",
      "image_title": "Wie viel Rendite Sie (trotz Crash) mit Aktien machen können - [M] DER SPIEGEL / Fotos: DANIEL ROLAND / AFP; Michael Probst / AP; Thomas Imo / photothek / IMAGO",
      "author": "Michael Brächer, Klaas Neumann, Bernhard Riedmann und Patrick Stotz"
    },
    {
      "title": "Kriselnder Gasversorger Uniper zapft Liquiditätsreserven an",
      "teaser": "Der Gasversorger Uniper hat einen Zwei-Milliarden-Euro-Kreditrahmen der Förderbank KfW komplett ausgeschöpft. Wie lange das Geld reicht, ist unklar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-in-not-gasversorger-schoepft-kreditlinie-bei-foerderbank-kfw-aus-a-2ed143a3-ad01-4b05-8072-d861033346bb",
      "image_title": "Uniper zapft Liquiditätsreserven an - Andreas Gebert / REUTERS"
    },
    {
      "title": "Haushaltsstreit in der Ampelkoalition FDP-Fraktionschef Dürr will durch Schuldenbremse Inflation dämpfen",
      "teaser": "In der Ampel schwelt der Streit über die Haushaltspolitik. FDP-Fraktionschef Christian Dürr hat die Forderung von SPD-Chefin Saskia Esken nach einem Aussetzen der Schuldenbremse zurückgewiesen. Er sieht sie als Mittel im Kampf gegen Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-christian-duerr-fdp-will-schuldenbremse-aufrechterhalten-a-8aff67c0-67d5-445a-8273-e081eb834447",
      "image_title": "FDP-Fraktionschef Dürr will durch Schuldenbremse Inflation dämpfen - Michael Kappeler / dpa"
    },
    {
      "title": "Steigende Zinsen und Materialmangel Zahl der Baugenehmigungen in Deutschland gesunken",
      "teaser": "In Deutschland wurden zwischen Januar und Mai deutlich weniger Neubauten genehmigt. Besonders groß war das Minus bei Einfamilienhäusern. Gründe könnten die steigenden Zinsen und Materialengpässe sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zahl-der-baugenehmigungen-in-deutschland-gesunken-a-22f89c43-4d26-47e8-af29-d153f3cf0f7a",
      "image_title": "Zahl der Baugenehmigungen in Deutschland gesunken - Julian Stratenschulte / dpa"
    },
    {
      "title": "Energiekrise Solarstrom vom Balkon – wie sinnvoll ist das?",
      "teaser": "Wer kein Hausdach zur Verfügung hat, kann auch auf dem Balkon eine Solaranlage installieren. Spart das kleine Panel aber wirklich Kosten – und sorgt es für grünen Strom?",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-auf-dem-balkon-wie-sinnvoll-sind-die-kleinen-sonnenkraftwerke-a-f8c4ba28-d99a-4222-b4cd-371b97b3978a"
    },
    {
      "title": "Bericht russischer Zeitung Turbine für Nord Stream 1 soll unterwegs sein",
      "teaser": "Eine fehlende Turbine spielt im Poker um den Betrieb der Pipeline Nord Stream 1 eine wichtige Rolle: Nun ist die reparierte Maschine laut einer russischen Zeitung von Kanada nach Deutschland geflogen worden – was weiteren Ärger verursacht.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-gewartete-gasturbine-soll-laut-russischer-zeitung-unterwegs-sein-a-875335e8-257b-4e27-9c6e-97d44d2a85c9",
      "image_title": "Turbine für Nord Stream 1 soll unterwegs sein - Jens Büttner / dpa"
    },
    {
      "title": "Umfrage zur Inflation »Die Sorge vor weiteren Preissteigerungen verfestigt sich«",
      "teaser": "Sie kaufen eher beim Discounter und sparen bei Kleidung und Elektronik: Die Inflation beeinflusst laut einer Umfrage bereits das Konsumverhalten der Deutschen. Zudem hat die Teuerung zwei andere große Sorgen in den Hintergrund gedrängt.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-inflation-macht-deutschen-mehr-sorge-als-krieg-oder-corona-a-a7d8f4c3-2909-4e44-9b5e-ee6eb33f56dd",
      "image_title": "»Die Sorge vor weiteren Preissteigerungen verfestigt sich« - Martin Wagner / IMAGO"
    },
    {
      "title": "Gasversorgung Bundesregierung rechnet laut Bericht mit Notlage in einzelnen Bundesländern",
      "teaser": "Die Bundesregierung warnt angesichts der Probleme bei der Pipeline Nord Stream 1 für einzelne Länder vor einem Gasmangel, berichtet die »Bild«-Zeitung. Der Industriepräsident fordert, auch Privatverbraucher müssten in diesem Fall in die Pflicht genommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-rechnet-laut-bericht-mit-gasnotlage-in-einzelnen-bundeslaendern-a-76e98eb9-6dc3-4d68-8b84-4e40bdd71631",
      "image_title": "Bundesregierung rechnet laut Bericht mit Notlage in einzelnen Bundesländern - Jens Büttner / dpa"
    },
    {
      "title": "Trockenheit Städte- und Gemeindebund warnt vor Wasserknappheit",
      "teaser": "Hoher Verbrauch in Industrie, Landwirtschaft und Privathaushalten: In einigen Teilen der Republik droht laut dem Deutschen Städte- und Gemeindebund Wasser zur Mangelware zu werden. Kommunen müssten sich besser vorbereiten.",
      "url": "https://www.spiegel.de/wirtschaft/trockenheit-staedte-und-gemeindebund-warnt-vor-wasserknappheit-a-3832b007-d4cd-403a-9161-1c84d76cb296",
      "image_title": "Städte- und Gemeindebund warnt vor Wasserknappheit - Rolf Vennenbernd / dpa"
    },
    {
      "title": "SPD-Chefin Saskia Esken im »Sommerinterview« Esken für Aussetzen der Schuldenbremse auch 2023",
      "teaser": "Angesichts der hohen Energiepreise will die SPD-Vorsitzende Mittel- und Geringverdienende langfristig entlasten – und die Schuldenbremse erneut aussetzen. Hohe Einkommen sollen stärker belastet werden.",
      "url": "https://www.spiegel.de/wirtschaft/saskia-esken-fuer-erneutes-aussetzen-der-schuldenbremse-a-6606656b-7f05-45fd-b8e5-54a31a487d99",
      "image_title": "Esken für Aussetzen der Schuldenbremse auch 2023 - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Kupfer, Erdöl, Weizen Die Rohstoffpreise fallen – aber das ist keine gute Nachricht",
      "teaser": "Am Rohstoffmarkt brechen die Preise ein. Sogar das begehrte Sonnenblumenöl wird günstiger. Experten erklären den Einbruch mit der wachsenden Sorge vor einer globalen Wirtschaftskrise. Von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-die-rohstoffpreise-fallen-aber-das-ist-keine-gute-nachricht-a-2ed0767c-f0fc-4835-9822-60247006859e",
      "image_title": "Die Rohstoffpreise fallen – aber das ist keine gute Nachricht - Rio Tinto / REUTERS",
      "author": "Michael Brächer und Claus Hecking"
    }
  ]
}