{
  "timestamp": "2022-12-03T23:18:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Transparenzgesetz in New York Ihr Gehalt: null bis zwei Millionen Dollar",
      "teaser": "Die Stadt New York will mehr Gerechtigkeit bei Gehältern erzwingen: Arbeitgeber müssen in Stellenanzeigen offenlegen, wie viel sie zahlen. Doch viele reizen die Möglichkeiten voll aus. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/new-york-city-hat-transparenzgesetz-ihr-gehalt-null-bis-zwei-millionen-dollar-a-e59e8bba-af0e-4380-aa6e-45e2e831abc1",
      "image_title": "Ihr Gehalt: null bis zwei Millionen Dollar - ANGELA WEISS / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ölembargo der EU Russland baut offenbar »Schattenflotte« aus alten Tankern auf",
      "teaser": "Um westlichen Sanktionen auf russisches Öl auszuweichen, hat Moskau laut einem Medienbericht mehr als hundert gebrauchte Tanker gekauft. Die Schiffe sollen den Rohstoff offenbar in andere Weltregionen befördern.",
      "url": "https://www.spiegel.de/wirtschaft/oelembargo-der-eu-russland-kauft-mehr-als-100-tanker-auf-a-747e2da9-d12b-4d5d-a2c5-d5a8874b5e25",
      "image_title": "Russland baut offenbar »Schattenflotte« aus alten Tankern auf - TATIANA MEEL / REUTERS"
    },
    {
      "title": "Kritik an Werkstätten für Menschen mit Behinderungen »Es ist ein Dumpinglohn-System«",
      "teaser": "Behindertenwerkstätten sollen fit machen für den Arbeitsmarkt, doch reguläre Stellen finden nur wenige. Für Unternehmen ist das Modell lukrativ, die EU-Abgeordnete Katrin Langensiepen will das ändern. Von Dennis Deuermeier, Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/soziales/werkstaetten-fuer-menschen-mit-behinderungen-eu-abgeordnete-streitet-fuer-das-ende-der-einrichtungen-a-40cd1aed-1937-4f63-8636-fbbb50f11abb",
      "author": "Dennis Deuermeier, Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animation)"
    },
    {
      "title": "Russische Kriegswirtschaft Kreml will Ölpreisdeckel »nicht akzeptieren«",
      "teaser": "Die EU-Staaten, die G7 und Australien haben sich auf eine Preisobergrenze für russisches Öl geeinigt. Der Kreml drohte schon im Vorfeld mit Lieferstopps – und reagiert nun erwartungsgemäß hart.",
      "url": "https://www.spiegel.de/wirtschaft/kreml-will-oel-preisdeckel-nicht-akzeptieren-a-f92caabf-cf6a-429b-ad8e-b0fbc0dfd29b",
      "image_title": "Kreml will Ölpreisdeckel »nicht akzeptieren« - Patrick Pleul / dpa"
    },
    {
      "title": "Prämiensparverträge Es gibt noch viele Zinsen zu holen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Sparkassen und Banken haben über Jahre hinweg zu wenig an Prämiensparer ausgeschüttet. Schauen Sie noch vor Jahresende nach, ob das auch für Sie gilt und holen Sie sich Ihr Geld zurück!",
      "url": "https://www.spiegel.de/wirtschaft/service/praemiensparvertraege-viel-mehr-zinsen-noch-vor-dem-jahreswechsel-a-19b525f0-2698-4a87-b9f8-edd6b7c345d6",
      "image_title": "Es gibt noch viele Zinsen zu holen - Boris Roessler / dpa"
    },
    {
      "title": "Namensstreit Guns N’ Roses verklagen Texas Guns and Roses",
      "teaser": "Die Rockband um Axl Rose und Slash will gegen einen fast gleichnamigen Waffenladen vor Gericht ziehen. Ihre Klage hat auch einen politischen Hintergrund.",
      "url": "https://www.spiegel.de/wirtschaft/guns-n-roses-verklagen-texas-guns-and-roses-a-339588f2-bca3-45d5-b52b-2e3f3e0c9a01",
      "image_title": "Guns N’ Roses verklagen Texas Guns and Roses - Jack Plunkett / dpa"
    },
    {
      "title": "Kampf gegen verbotene Inhalte Macron ringt Twitter-Chef Musk ein Versprechen ab",
      "teaser": "Frankreichs Präsident Macron hat bei einem USA-Besuch Elon Musk getroffen. Der Twitter-Chef sagte zu, gegen illegale Inhalte vorzugehen. Das Unternehmen will dabei mehr auf Automatisierung setzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/emmanuel-macron-ringt-twitter-chef-elon-musk-ein-versprechen-ab-a-f6225a7b-dd47-424c-8cca-56c93e245c64",
      "image_title": "Macron ringt Twitter-Chef Musk ein Versprechen ab - TWITTER @EMMANUELMACRON / via REUTERS"
    },
    {
      "title": "Neue Funktionen Banken und Sparkassen halten an Girocard trotz Maestro-Aus fest",
      "teaser": "Das blau-rote Maestro-Logo soll ab Juli 2023 von der Girocard verschwinden. Doch für die meistgenutzte Bankkarte in Deutschland sind neue Einsatzmöglichkeiten geplant – und für das Ausland werden neue Partner gesucht.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-und-sparkassen-halten-an-girocard-trotz-maestro-aus-fest-a-f222555e-9954-43fe-8e26-4a6d85e4a3aa",
      "image_title": "Banken und Sparkassen halten an Girocard trotz Maestro-Aus fest - Fabian Sommer / dpa"
    },
    {
      "title": "Streit mit Europa US-Regierung plant keine nachträglichen Änderungen an Subventionsgesetz",
      "teaser": "Der Streit über Subventionen für US-Produkte belastet das Verhältnis zwischen USA und EU. Nach scharfer Kritik des französischen Präsidenten stellt das Weiße Haus klar: Das beschlossene Gesetz wird nicht nachgebessert.",
      "url": "https://www.spiegel.de/wirtschaft/usa-regierung-plant-keine-nachtraeglichen-aenderungen-an-subventionsgesetz-a-52e64df0-d918-4281-ab6f-53912e3c29b8",
      "image_title": "US-Regierung plant keine nachträglichen Änderungen an Subventionsgesetz - Andrew Harnik / AP"
    },
    {
      "title": "Erst aussortiert, jetzt reaktiviert Lufthansa holt ersten A380 zurück",
      "teaser": "Eigentlich wollte die Lufthansa mit dem A380 nicht mehr fliegen, nun sollen doch einige reaktiviert werden. Ein erstes Exemplar des größten Passagierflugzeugs der Welt ist zur Reparatur in Frankfurt gelandet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-holt-ersten-a380-zurueck-nach-frankfurt-am-main-a-d93a9b60-44b2-4fc5-85ec-8f2c84442f27",
      "image_title": "Lufthansa holt ersten A380 zurück - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Große Nachfrage Süßigkeitenbranche stellt mehr Schokonikoläuse her",
      "teaser": "Harte Zeiten verlangen nach mehr Süßkram: So erklärt es sich der Hauptgeschäftsführer der Deutschen Süßwarenhersteller, dass 5,6 Prozent mehr Weihnachtsfiguren aus Schokolade als im Vorjahr hergestellt wurden.",
      "url": "https://www.spiegel.de/wirtschaft/schoko-nikolaeuse-suessigkeitenbranche-stellt-mehr-her-als-im-vorjahr-a-27499c9f-d3ed-4824-bd90-c7ba828e0e36",
      "image_title": "Süßigkeitenbranche stellt mehr Schokonikoläuse her - Oliver Berg/ DPA"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Europa will Freiheitsstrafen für Sanktionsumgehung",
      "teaser": "Die EU will den Druck auf Russlands Helfer erhöhen, die dem Land ein Unterlaufen der Sanktionen ermöglichen. Für Einzelpersonen sollen Gefängnisstrafen eingeführt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russlands-krieg-gegen-die-ukraine-europaeische-union-will-haftstrafen-fuer-sanktionsumgehung-a-79830331-3d67-440c-a728-17ac8bd4c2f3",
      "image_title": "Europa will Freiheitsstrafen für Sanktionsumgehung - Mikhail Metzel / AP"
    },
    {
      "title": "Demografischer Wandel Zahl der Rentner steigt bis 2035 auf mehr als 20 Millionen",
      "teaser": "Derzeit leben in Deutschland rund 16 Millionen Menschen im Rentenalter – doch ihre Zahl wird in den kommenden Jahren stark steigen, prognostiziert das Statistische Bundesamt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-zahl-der-rentner-steigt-2035-auf-mehr-als-20-millionen-a-6e5f8394-9ef5-4a2b-917f-d571f6f7a1a6",
      "image_title": "Zahl der Rentner steigt bis 2035 auf mehr als 20 Millionen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Sanktionen EU beschließt 60-Dollar-Deckel für russisches Öl",
      "teaser": "Die Verhandler der EU-Mitgliedstaaten haben offenbar eine Einigung erzielt: Sie wollen einen Maximalpreis für Öl aus Russland durchsetzen – und damit Moskaus finanziellen Spielraum begrenzen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-beschliesst-60-dollar-deckel-fuer-russisches-oel-a-dcf70301-6de9-42e9-a2fb-bc02b278b983",
      "image_title": "EU beschließt 60-Dollar-Deckel für russisches Öl - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Klimaschutz EU-Kommission erlaubt französisches Verbot von kurzen Kurzstreckenflügen",
      "teaser": "Frankreich hat Flüge auf Ultrakurzstrecken untersagt, nun gibt auch die EU-Kommission grünes Licht für die Klimaschutzmaßnahme. Umweltschützern geht die Maßnahme allerdings nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/service/frankreich-eu-kommission-erlaubt-verbot-von-kurzen-kurzstreckenfluegen-a-f056edc2-713f-4919-bea9-a9c8725261be",
      "image_title": "EU-Kommission erlaubt französisches Verbot von kurzen Kurzstreckenflügen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Altersvorsorge Gesetzliche Rentenversicherung macht Milliardenüberschuss",
      "teaser": "Deutschlands Rentenchefin lobt die gesetzliche Rente: Die Einnahmen seien hoch, die Beiträge niedrig, möglich machten dies »Fortschritt und Investitionen in die Fähigkeit der Menschen«. Das ist aber nur ein Teil der Wahrheit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gesetzliche-rentenversicherung-macht-milliarden-ueberschuss-a-fd04f8e8-f4b1-4a63-9097-a462be96199f",
      "image_title": "Gesetzliche Rentenversicherung macht Milliardenüberschuss - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Folgen der Energiekrise Zahl der Kurzarbeiter steigt sprunghaft an",
      "teaser": "Die steigenden Energiepreise zwingen Firmen teilweise zur Drosselung ihrer Produktion. Die Zahl der Kurzarbeiter hat sich innerhalb eines Monats verdoppelt, in einigen Sektoren fällt der Zuwachs sogar noch stärker aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-zahl-der-kurzarbeiter-steigt-sprunghaft-an-a-f9a794a7-57b2-4cb9-ad80-38a4af396c99",
      "image_title": "Zahl der Kurzarbeiter steigt sprunghaft an - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Neues Leitungsnetz Wirtschaftsministerium will Staatsförderung für neue Wasserstoffpipelines",
      "teaser": "Die Industrie soll mittelfristig grünen Wasserstoff verwenden, und die Bundesregierung treibt Pläne für den Aufbau der dafür nötigen Infrastruktur voran. Allerdings soll auch der umstrittene »blaue Wasserstoff« gefördert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsministerium-will-staatsfoerderung-fuer-neue-wasserstoffpipelines-a-c0e83f01-7494-4d31-ac8e-ce5e09135baf",
      "image_title": "Wirtschaftsministerium will Staatsförderung für neue Wasserstoffpipelines - Nicolas Armer / dpa"
    },
    {
      "title": "Gute Aussichten Wenn die Inflation auch ohne Rezession sinkt Eine Kolumne von Thomas Fricke",
      "teaser": "Lange hieß es, die enormen Preissteigerungen lassen erst nach, wenn die Zentralbank mit hohen Zinsen das Wachstum dämpft. Jetzt sinkt die Inflation, und die Konjunktur erholt sich. Ein Wunder? Oder erzählen die Gelehrten Quatsch?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teuerung-und-rezession-wenn-die-inflation-schmerzlos-weicht-kolumne-a-9c65d170-e54f-4138-85e6-6a7e8e91c2d4",
      "image_title": "Wenn die Inflation auch ohne Rezession sinkt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Dezemberabschlag Gashilfe fließt vor allem an Nichtbedürftige",
      "teaser": "Wer profitiert von der Einmalzahlung für die Heizkosten im Dezember? Eine Analyse im Auftrag der Bundesregierung hat ergeben: Das Geld geht zu einem Großteil an Haushalte, die die Hilfe nicht dringend brauchen.",
      "url": "https://www.spiegel.de/wirtschaft/dezember-gashilfe-fliesst-vor-allem-an-nichtbeduerftige-a-43c07f33-a0d0-4584-8eeb-1bb70eec9c57",
      "image_title": "Gashilfe fließt vor allem an Nichtbedürftige - Marijan Murat / dpa"
    }
  ]
}