{
  "timestamp": "2022-09-28T21:24:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrwertsteuersenkung geplant Ampelkoalition will Fernwärme günstiger machen",
      "teaser": "Auch Fernwärme entsteht zu einem großen Teil aus der Verbrennung von Gas. Nun will die Regierung die geplante Mehrwertsteuersenkung auf diese Heizart ausdehnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-koalition-plant-mehrwertsteuersenkung-fuer-fernwaerme-a-159a096e-f14b-4269-b9b0-17db51e93cd3",
      "image_title": "Ampelkoalition will Fernwärme günstiger machen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Lecks in Ostseepipelines Norwegen will seine Öl- und Gasanlagen militärisch schützen",
      "teaser": "Nach den mutmaßlichen Attacken auf die Nord-Stream-Pipelines hat Norwegen eine verstärkte Bewachung seiner eigenen Anlagen angekündigt. An potenzielle Angreifer sprach Premier Jonas Gahr Støre eine Warnung aus.",
      "url": "https://www.spiegel.de/wirtschaft/beschaedigte-nord-stream-pipelines-norwegen-will-seine-oel-und-gas-anlagen-militaerisch-schuetzen-a-a468ce2f-ae4a-436b-8c21-25b48127806f",
      "image_title": "Norwegen will seine Öl- und Gasanlagen militärisch schützen - Susana Vera / REUTERS"
    },
    {
      "title": "Folge der kühlen Witterung Deutschlands Gasverbrauch steigt kräftig an",
      "teaser": "Die Heizperiode hat begonnen – und Deutschlands Gaskonsum wächst. Eine Datenanalyse zeigt: Privathaushalte verbrauchen aktuell offenbar sogar mehr Gas als in den Vorjahren. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-verbrauch-steigt-kraeftig-an-a-b0d11a23-8415-4371-b3f2-142c671c5d4d",
      "image_title": "Deutschlands Gasverbrauch steigt kräftig an - [M] Lea Rossa / DER SPIEGEL; Foto: Rene Traut / IMAGO",
      "author": "Holger Dambeck"
    },
    {
      "title": "Musterverfahren zum Dieselskandal Ex-Porsche-Chef Wiedeking soll als Zeuge aussagen",
      "teaser": "Hätte der VW-Hauptaktionär Porsche SE die Börse früher über die Dieselaffäre informieren müssen? Um diese Frage geht es in einem Musterverfahren. Nun soll Ex-Porsche-Chef Wiedeking befragt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/musterverfahren-gegen-vw-grossaktionaer-ex-porsche-chef-wendelin-wiedeking-soll-als-zeuge-aussagen-a-9570c2a5-dd1c-4bb6-8155-46f6c1b727c5",
      "image_title": "Ex-Porsche-Chef Wiedeking soll als Zeuge aussagen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bis zu 19 Millionen Euro Jahresgehalt So viel verdienen die Dax-Bosse",
      "teaser": "Die Konjunktur leidet, doch die Vorstandsgehälter steigen: Trotz Pandemie haben deutsche Konzernchefs 2021 mehr verdient. Der Abstand zu den Beschäftigten wächst.",
      "url": "https://www.spiegel.de/wirtschaft/dax-gehaelter-so-viel-verdienen-die-vorstaende-der-grossen-deutschen-unternehmen-a-c5a1f8a5-fd5d-447a-8dc0-2f50daed851a",
      "image_title": "So viel verdienen die Dax-Bosse - Lino Mirgeler / picture alliance/dpa"
    },
    {
      "title": "Behördendeutsch Bin ich zu dumm, um dieses Formular auszufüllen? Eine Kolumne von Jens Radü",
      "teaser": "Haben Sie schon Ihre Erklärung zur neuen Grundsteuer abgegeben? Ich wünsche Ihnen viel Erfolg; vielleicht sind Sie ja schlauer als ich.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuererklaerung-bin-ich-zu-dumm-um-dieses-formular-auszufuellen-kolumne-a-fbdad8df-67a8-4c39-a9ad-0994fb74a56d",
      "image_title": "Bin ich zu dumm, um dieses Formular auszufüllen? - Martin Schutt / dpa"
    },
    {
      "title": "Energiemangel Reserve-Kohlekraftwerke sollen länger am Netz bleiben dürfen",
      "teaser": "Kohlekraftwerke aus der Sicherheitsreserve können ein Jahr länger zurück ans Netz, hat die Bundesregierung beschlossen. Doch um die Frage eines Weiterbetriebs der Atommeiler wird heftig gestritten.",
      "url": "https://www.spiegel.de/wirtschaft/reserve-kohlekraftwerke-sollen-laenger-am-netz-bleiben-duerfen-a-664ade80-14c2-4e68-b5ff-b400a4af3bba",
      "image_title": "Reserve-Kohlekraftwerke sollen länger am Netz bleiben dürfen - Julian Stratenschulte/ picture alliance/dpa"
    },
    {
      "title": "Mysteriöse Nord-Stream-Lecks USA gehen auch von Sabotage aus, Marine bietet Hilfe an",
      "teaser": "Die Nord-Stream-Pipelines verlieren gigantische Mengen Erdgas. Was für eine staatliche Attacke spricht, zu welcher Einschätzung die USA gelangen und warum Russlands Generalstaatsanwaltschaft ermittelt: der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-werden-die-ostsee-pipelines-je-wieder-gas-transportieren-koennen-a-03ad4fec-2596-4cd4-8b41-c54b76da1024",
      "image_title": "USA gehen auch von Sabotage aus, Marine bietet Hilfe an - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Kampf gegen hohe Renditen Englische Notenbank kündigt Kauf von Staatsanleihen an",
      "teaser": "Das britische Finanzsystem ist in schweren Turbulenzen: Das Pfund war zuletzt immer stärker unter Druck geraten, die Renditen für Staatsanleihen kräftig gestiegen. Nun greift die Bank of England in den Kapitalmarkt ein.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-bank-of-england-kuendigt-kauf-von-staatsanleihen-an-a-7c832115-728e-4cff-a6d5-be0d168ef819",
      "image_title": "Englische Notenbank kündigt Kauf von Staatsanleihen an - Toby Melville / REUTERS"
    },
    {
      "title": "Dänischer Spielwarenhersteller Lego trotzt Inflation und steigenden Kosten",
      "teaser": "90 Jahre wird Lego 2022 alt – und auf die Zugkraft der Marke kann sich Unternehmenschef Niels B. Christiansen offenbar verlassen: Der Spielwarenkonzern meldet ein zweistelliges Umsatzwachstum und kündigt neue Läden an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-trotzt-inflation-und-steigenden-kosten-a-a3a1cc20-9223-4742-b56b-a9c50d7410a0",
      "image_title": "Lego trotzt Inflation und steigenden Kosten - Sven Hoppe / dpa"
    },
    {
      "title": "Mehr Geld und mehr Berechtigte Kabinett beschließt Wohngeldreform",
      "teaser": "Bis zu 1,4 Millionen mehr Menschen können bald von finanziellen Hilfen profitieren, um ihre Miete zu bezahlen. Der Bundestag muss nun noch zustimmen, dann ist der Weg für das erhöhte Wohngeld frei.",
      "url": "https://www.spiegel.de/wirtschaft/wohngeld-geld-und-berechtigte-steigen-an-kabinett-beschliesst-wohngeldreform-a-c1a340bf-9b39-4738-8002-04150a793e46",
      "image_title": "Kabinett beschließt Wohngeldreform - Christoph Soeder / dpa"
    },
    {
      "title": "Erstmals seit fast zwei Jahren Dax fällt unter Marke von 12.000 Punkten",
      "teaser": "An den Börsen herrschen Inflations- und Konjunktursorgen. Der Dax ist am Mittwochvormittag auf den tiefsten Stand seit November 2020 gefallen. Und Experten äußern sich weiter skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/dax-faellt-unter-12-000-punkte-marke-erstmals-seit-fast-zwei-jahren-a-692fa3e3-ef85-4698-b20f-48234fe0fcd6",
      "image_title": "Dax fällt unter Marke von 12.000 Punkten - Staff / REUTERS"
    },
    {
      "title": "Streit um Gastransit Gazprom droht mit Lieferstopp durch die Ukraine",
      "teaser": "Der ukrainische Staatskonzern Naftogaz verlangt von Russlands Gazprom Strafzahlungen wegen nicht gelieferter Gasmengen. Nun stellt Gazprom Sanktionen in Aussicht – bis hin zum Lieferstopp nach Europa.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-droht-mit-lieferstopp-durch-die-ukraine-a-28ba31f2-bee1-460d-b8e3-e1ae3a4e3234",
      "image_title": "Gazprom droht mit Lieferstopp durch die Ukraine - Sean Gallup / Getty Images"
    },
    {
      "title": "Entscheidung des Bundesgerichtshofs Ungarn darf hohe Maut-Nachforderungen stellen",
      "teaser": "Wer in Ungarn keine Maut zahlt, muss in Deutschland mit hohen Inkassogebühren rechnen. Ein Autovermieter wehrte sich dagegen – und scheiterte.",
      "url": "https://www.spiegel.de/wirtschaft/bundesgerichtshof-ungarn-darf-hohe-maut-nachforderungen-stellen-a-ae3ab7da-2a72-4de1-a3ab-612abdbb1842",
      "image_title": "Ungarn darf hohe Maut-Nachforderungen stellen - Sandor Ujvari / dpa"
    },
    {
      "title": "Mögliche Sanktionsverstöße Lufthansa trennt sich von russischem Caterer Aeromar",
      "teaser": "Noch immer hält die Lufthansa eine Minderheitsbeteiligung in Russland. Der Konzern bestreitet, dadurch Sanktionen zu verletzen. Doch nun wird die Tochter zum Verkauf gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-trennt-sich-wegen-vorwuerfen-von-russischem-caterer-aeromar-a-65803378-0b8a-405e-99e8-f8c0e5036a20",
      "image_title": "Lufthansa trennt sich von russischem Caterer Aeromar - Daniel Reinhardt/dpa"
    },
    {
      "title": "Energiekrise in Deutschland Scholz, Habeck und Lindner finden vorerst keine Lösung für umstrittene Gasumlage",
      "teaser": "Sie wollten eine Lösung für die Gasumlage finden, doch nach SPIEGEL-Informationen blieb ein Gespräch von Kanzler, Wirtschafts- und Finanzminister ohne Einigung. Die Zeit drängt: Ab Oktober müssen Kunden das Entgelt zahlen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-regierung-kann-sich-nicht-auf-loesung-einigen-a-c656c663-a32a-458c-8611-6ae559017722",
      "image_title": "Scholz, Habeck und Lindner finden vorerst keine Lösung für umstrittene Gasumlage - John Macdougall / AFP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Fragen und Antworten zum Mietzuschuss Wann bekomme ich Wohngeld?",
      "teaser": "Die Preise steigen und steigen, nun soll ein höheres Wohngeld helfen. Zwei Millionen Bürger könnten den Mietzuschuss bekommen – doch viele Berechtigte kennen ihre Ansprüche gar nicht. Was Sie wissen sollten.",
      "url": "https://www.spiegel.de/wirtschaft/wohngeld-wie-bekomme-ich-den-mietzuschuss-a-bde753f7-0a49-484e-924d-6961b735ed73",
      "image_title": "Wann bekomme ich Wohngeld? - Monika Skolimowska/ DPA"
    },
    {
      "title": "Abfuhr für Nord-Länder Scholz lehnt Aufteilung des Strommarktes in Preiszonen ab",
      "teaser": "Mit Verweis auf ihren Ausbau erneuerbarer Energien wollen die norddeutschen Länder eigene, bessere Strompreise. Der Bundeskanzler blockt ein solches Ausscheren ab, zeigt aber Verständnis für Kritik an Bayern.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-olaf-scholz-lehnt-vorschlag-zur-aufteilung-des-strommarktes-in-preiszonen-ab-a-07e9c8b1-cb8a-4069-8dcb-d2290a82c32a",
      "image_title": "Scholz lehnt Aufteilung des Strommarktes in Preiszonen ab - Stefan Sauer/ dpa"
    },
    {
      "title": "Konsumklima sinkt weiter Deutsche fürchten um ihr Einkommen",
      "teaser": "So negativ schauten die Deutschen seit mindestens 30 Jahren nicht auf ihre Einkommen, stellt die GfK in einer aktuellen Analyse fest. Das drücke die Konsumlaune erheblich. Mehr Geld werde für Energie reserviert.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-konsumklima-sinkt-weiter-deutsche-fuerchten-um-ihr-einkommen-a-c838a558-6636-4160-b2be-916dee31908c",
      "image_title": "Deutsche fürchten um ihr Einkommen - Marijan Murat/ DPA"
    },
    {
      "title": "Milliardenschweres Kreditprogramm Geywitz plant neues Programm zur Eigentumsförderung für Familien",
      "teaser": "Vor Monaten wollte Bauministerin Geywitz den Bau neuer Einfamilienhäuser noch eindämmen. Jetzt rückt sie von ihrer bisherigen Linie ab.",
      "url": "https://www.spiegel.de/wirtschaft/klara-geywitz-plant-neues-programm-zur-eigentumsfoerderung-fuer-familien-a-7fb49a2e-acd6-47d2-8e29-dbc7a2cda2b8",
      "image_title": "Geywitz plant neues Programm zur Eigentumsförderung für Familien - Julian Stratenschulte / dpa"
    }
  ]
}