{
  "timestamp": "2022-03-07T08:25:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorgen um Importstopp Ölpreise auf höchstem Stand seit 14 Jahren",
      "teaser": "Die Debatte über einen Stopp russischer Energielieferungen belastet die Aktienmärkte und lässt die Ölpreise rasant ansteigen. Seit Ende 2021 zog der Kurs der Sorte Brent um rund zwei Drittel an.",
      "url": "https://www.spiegel.de/wirtschaft/oelpreise-auf-hoechstem-stand-seit-14-jahren-a-4842afa4-b1fe-429e-a51b-a321a86255eb",
      "image_title": "Ölpreise auf höchstem Stand seit 14 Jahren - Felix König / dpa"
    },
    {
      "title": "Naftogaz-Chef Witrenko »Wir können nicht einmal nachsehen, ob dort Leichen liegen«",
      "teaser": "Die Energieversorgung der Ukraine ist unter Beschuss. Jurij Witrenko, Chef des Staatskonzerns Naftogaz, warnt vor einer humanitären Katastrophe – und nennt verstörende Details zum Angriff auf das AKW Saporischschja. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/naftogaz-chef-juri-vitrenko-im-interview-zum-krieg-in-der-ukraine-a-2d5d0804-61f8-4b1f-8b91-8ed9af0f43e9",
      "image_title": "»Wir können nicht einmal nachsehen, ob dort Leichen liegen« - Emergency Service Of Ukraine / dpa"
    },
    {
      "title": "Habeck zu Energie aus Russland »Der nächste Winter bereitet mir noch ein bisschen Sorgen«",
      "teaser": "Im Falle ausbleibender Kohle- oder Gasimporte aus Russland erwägt Robert Habeck, deutsche Atomkraftwerke länger laufen zu lassen. Andernfalls könne es zu Energieengpässen kommen. Die Union ist in der Frage gespalten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-gruene-naechster-winter-waere-bei-stopp-von-energieimporten-eine-herausforderung-a-8a5251cb-6cbf-4ea1-9c52-fb9525e125cb",
      "image_title": "»Der nächste Winter bereitet mir noch ein bisschen Sorgen« - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Nach Visa und Mastercard stellt auch American Express Betrieb in Russland ein",
      "teaser": "Visa und Mastercard haben vorgelegt, American Express ist nachgezogen. Von russischen Banken ausgestellte Karten der drei weltgrößten Kreditkartenunternehmen sind bald nicht mehr einsetzbar.",
      "url": "https://www.spiegel.de/wirtschaft/angriffskrieg-gegen-die-ukraine-weltgroesste-kreditkartenanbieter-stellen-betrieb-in-russland-a-c40e6713-a6f0-4155-ac4d-4f0e56bf4cd6",
      "image_title": "Nach Visa und Mastercard stellt auch American Express Betrieb in Russland ein - Justin Sullivan / Getty Images"
    },
    {
      "title": "»Signifikant verletzbar« EU ist auch von russischem Uran abhängig",
      "teaser": "Seit dem Überfall der Kremltruppen auf die Ukraine gilt die Atomkraft für viele in der EU als Alternative zu russischem Gas. Tatsächlich bestehen nach SPIEGEL-Informationen aber auch hier mehr Abhängigkeiten als gedacht. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-eu-ist-auch-von-russischem-uran-abhaengig-a-d9575895-93da-4274-a5e5-167f4d9d2f0f",
      "image_title": "EU ist auch von russischem Uran abhängig - Petr Josek / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Steigenden Zinsen zuvorkommen Warum Sie Ihren Immobilienkredit umschulden sollten – und zwar jetzt",
      "teaser": "Sie haben ein Haus oder eine Wohnung auf Pump gekauft? Dann kümmern Sie sich am besten gleich um die Anschlussfinanzierung – denn in Zukunft könnte es deutlich teurer werden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-sie-ihren-immobilienkredit-umschulden-sollten-und-zwar-jetzt-a-575e966d-8cdb-41b8-9144-55a5407928d4",
      "image_title": "Warum Sie Ihren Immobilienkredit umschulden sollten – und zwar jetzt - Werner Dieterich / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Vor der EZB-Entscheidung Was macht eigentlich eine Notenbank im Krieg? Eine Kolumne von Henrik Müller",
      "teaser": "Seit Gründung des Euro war die Inflation noch nie so hoch. Und der Preisdruck steigt weiter. Doch Russlands Angriffskrieg verschiebt die Prioritäten – auch in der Wirtschaftspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-entscheidung-was-macht-eigentlich-eine-notenbank-im-krieg-kolumne-a-df16fec9-a473-4e97-9fb4-1a45ebe8ff4e"
    },
    {
      "title": "Bericht des Instituts der deutschen Wirtschaft Entlastungspaket gegen hohe Energiepreise wohl zu knapp bemessen",
      "teaser": "Die Regierung will die Deutschen mit verschiedenen Maßnahmen steuerlich entlasten. Doch eine Studie zeigt: Vollständig ausgleichen wird das Paket den Kaufkraftverlust nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/entlastungspaket-gegen-hohe-energiepreise-wohl-zu-knapp-bemessen-a-4b234b46-6570-4cca-b91a-ebfe7b96e2a7",
      "image_title": "Entlastungspaket gegen hohe Energiepreise wohl zu knapp bemessen - Michele Tantussi / dpa"
    },
    {
      "title": "Visa und Mastercard Größte Kreditkartenanbieter stellen Geschäft in Russland ein",
      "teaser": "Die zwei größten Kreditkartenanbieter der Welt, Visa und Mastercard, ziehen sich auf Bitte des ukrainischen Präsidenten aus Russland zurück. Russische Banken spielen die Folgen für ihre Kunden herunter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-visa-und-mastercard-stellen-geschaeft-in-russland-ein-a-d1758c34-f373-4c0a-91c1-3602495357a4",
      "image_title": "Größte Kreditkartenanbieter stellen Geschäft in Russland ein - Beata Zawrzel / imago images/NurPhoto"
    },
    {
      "title": "Nach Kritik von ukrainischem Minister Shell will Gewinne aus russischem Ölhandel spenden",
      "teaser": "»Riecht russisches Öl für Sie nicht nach ukrainischem Blut?« Shell hat Russland Rohöl abgekauft – zu einem rekordgünstigen Preis. Daran gab es scharfe Kritik. Nun hat der Energiekonzern reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-shell-will-gewinne-aus-russischem-oelhandel-spenden-a-426834aa-00ef-4296-b0bb-ad1ee8dd30c1",
      "image_title": "Shell will Gewinne aus russischem Ölhandel spenden - Toby Melville / REUTERS"
    },
    {
      "title": "Abhängigkeit von Russland Bundesregierung konkretisiert Bau eines LNG-Terminals in Brunsbüttel",
      "teaser": "Die Bundesregierung macht Tempo, um unabhängiger von russischem Gas zu werden: Statt Nord Stream 2 soll nun in Brunsbüttel ein Flüssiggasterminal gebaut werden. Doch bis der erste Tanker hierzulande anlegen kann, wird es dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/russisches-gas-bundesregierung-konkretisiert-bau-eines-lng-terminals-in-brunsbuettel-a-7d331bd0-f868-4f34-a975-19fc26527082",
      "image_title": "Bundesregierung konkretisiert Bau eines LNG-Terminals in Brunsbüttel - Reuters Staff/ REUTERS"
    },
    {
      "title": "Galoppierende Energiepreise Endlich anders heizen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Preise fürs Heizen und Fahren steigen und steigen – und Russland als Gas- und Öllieferant profitiert. Wer seinen Geldbeutel schonen, etwas fürs Klima tun und ein politisches Statement abgeben will, kann handeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-mit-waermedaemmung-gegen-wladimir-putin-und-gegen-die-inflation-kolumne-a-2737ae60-63f9-43fb-aedc-e74ead69e0c9"
    },
    {
      "title": "Abhängigkeit von Russland Deutschland will Gasverbrauch schneller senken",
      "teaser": "Weniger Gasheizungen, mehr Wärmepumpen und Fotovoltaikanlagen für die Dächer: Im Bundeswirtschaftsministerium wird geplant, wie Deutschland unabhängiger von russischen Energielieferungen werden kann.",
      "url": "https://www.spiegel.de/wirtschaft/abhaengigkeit-von-putin-bund-will-deutschlands-gasverbrauch-schneller-senken-a-8ac3130f-4e91-4702-8dd0-a850504bd44a",
      "image_title": "Deutschland will Gasverbrauch schneller senken - imagebroker / imago images"
    },
    {
      "title": "Tesla-Fabrik in Grünheide Musk bedankt sich auf Deutsch für Werksgenehmigung",
      "teaser": "Elon Musk hat sich für die langersehnte Genehmigung für die Tesla-Gigafactory in Brandenburg bedankt. Die Fabrik ist praktisch fertig: Tesla baute auf eigenes Risiko – obwohl die letzte Genehmigung noch fehlte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-elon-musk-bedankt-sich-auf-deutsch-fuer-tesla-werksgenehmigung-a-949a31bb-2cb8-447f-bf9c-e18bd5e20dec",
      "image_title": "Musk bedankt sich auf Deutsch für Werksgenehmigung - IMAGO/Sebastian Gabsch / IMAGO/Future Image"
    },
    {
      "title": "Tanken, heizen, Lebensmittel Handelsexperten befürchten weiteren Preisschub durch Krieg in der Ukraine",
      "teaser": "Die Kosten für Energie und Logistik steigen – und damit auch die Preise für Lebensmittel. Ökonomen rechnen wegen des Kriegs in der Ukraine damit, dass Verbraucher das schon bald bei jedem Einkauf spüren werden.",
      "url": "https://www.spiegel.de/wirtschaft/handelsexperten-befuerchten-weiteren-preisschub-durch-krieg-in-der-ukraine-a-0aeb8fe9-93c2-46ef-a611-71e524915392",
      "image_title": "Handelsexperten befürchten weiteren Preisschub durch Krieg in der Ukraine - Fabian Sommer / dpa"
    },
    {
      "title": "Hohe Verluste Börsen brechen wegen Ukrainekriegs noch stärker ein",
      "teaser": "An den Börsen weiten sich die Verluste wegen des Ukrainekriegs aus. Auf Wochensicht hat der Dax rund ein Zehntel seines Werts eingebüßt. Und Experten fürchten: Es geht weiter bergab.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-hohe-verluste-wegen-ukrainekrieg-a-178eac7c-02f4-4a8f-a5f3-362cd1fe3a54",
      "image_title": "Börsen brechen wegen Ukrainekriegs noch stärker ein - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Studie zur Energieversorgung Europa könnte nächsten Winter ohne russisches Gas auskommen",
      "teaser": "Die EU-Staaten könnten offenbar deutlich länger auf Erdgaslieferungen aus Russland verzichten als gedacht, zeigt eine Studie. Aber: Der Kohlebedarf und die CO₂-Emissionen könnten dann steigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-europa-koennte-naechsten-winter-ohne-russisches-gas-auskommen-a-f5048bb2-a1f2-4612-973b-4058e73a84c3",
      "image_title": "Europa könnte nächsten Winter ohne russisches Gas auskommen - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "»No coal, no war« Greenpeace-Aktivisten bemalen Kohlefrachter im Hamburger Hafen",
      "teaser": "Umweltschützer haben im Hamburger Hafen gegen den Ukrainekrieg demonstriert – und insbesondere gegen die Abhängigkeit von russischem Gas.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/greenpeace-aktivisten-bemalen-kohle-tanker-im-hamburger-hafen-a-194fa1d1-b55a-42c4-a6d6-d1d739d10efb",
      "image_title": "Greenpeace-Aktivisten bemalen Kohlefrachter im Hamburger Hafen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Zwangsversteigerung in Los Angeles Megavilla »The One« erzielt Rekordpreis",
      "teaser": "21 Schlafzimmer, 42 Bäder, eine Garage für 50 Autos: In Bel Air hat das »The One«-Anwesen den Besitzer gewechselt. Allerdings gab es 169 Millionen Dollar Rabatt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/megavilla-the-one-erzielt-rekordpreis-a-08fd1bf0-9382-4afd-9259-8d38641f30af",
      "image_title": "Megavilla »The One« erzielt Rekordpreis - Allen J. Schaben / Los Angeles Times via Getty Images"
    },
    {
      "title": "Das Geld des Kremlchefs Wie reich ist Wladimir Putin wirklich?",
      "teaser": "Die Schätzungen reichen von einer schlichten 77-Quadratmeter-Wohnung bis hin zu einem Vermögen von 200 Milliarden US-Dollar. Fakt ist: Putin liebt Luxus – seine inoffiziellen Besitztümer im Überblick. Von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-wie-reich-ist-russland-praesident-wirklich-a-3d82d15c-41f5-481d-8083-2336a383ddc5",
      "image_title": "Wie reich ist Wladimir Putin wirklich? - Navalny Life / dpa",
      "author": "manager-magazin-Redakteur Kai Lange"
    }
  ]
}