{
  "timestamp": "2022-07-13T13:50:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstmals seit 20 Jahren Euro fällt unter einen Dollar",
      "teaser": "Das gab es zuletzt 2002: Der Euro-Kurs fällt unter die Marke von 1,00 Dollar. Das liegt auch an neuen Inflationsdaten aus den USA.",
      "url": "https://www.spiegel.de/wirtschaft/service/euro-faellt-unter-einen-dollar-a-1469e3f9-7f20-4abe-b4e0-4a960facd196",
      "image_title": "Euro fällt unter einen Dollar - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Abfertigungsprobleme Lufthansa streicht weitere 2000 Flüge",
      "teaser": "Das Chaos an deutschen Flughäfen hält an, die Lufthansa reagiert. In Frankfurt und München sollen weitere 2000 Verbindungen gestrichen werden – vor allem für kürzere Strecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-streicht-weitere-2000-fluege-a-7ab684d3-360d-442d-ba97-f705651daefa",
      "image_title": "Lufthansa streicht weitere 2000 Flüge - Oliver Berg/ dpa/dpaweb"
    },
    {
      "title": "Elf Millionen Euro Bafin verhängt Rekordstrafe gegen Handelskonzern Steinhoff",
      "teaser": "Nach einem Bilanzskandal hatte Steinhoff seinen Geschäftsbericht viel zu spät vorgelegt. Nun soll der Handelskonzern unter anderem dafür 11,29 Millionen Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steinhoff-bafin-verhaengt-rekordstrafe-gegen-handelskonzern-a-695055b0-936a-4225-9570-3286a250e46d",
      "image_title": "Bafin verhängt Rekordstrafe gegen Handelskonzern Steinhoff - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Verkehrssektor Wissing will Klimaziele mithilfe von E-Autos, Rädern und ÖPNV erreichen",
      "teaser": "Um drei Millionen Tonnen CO₂ verfehlte der Verkehrssektor das offizielle Klimaziel. Verkehrsminister Wissing will das mit verschiedenen Schritten ändern. Ein Tempolimit gehört nicht dazu.",
      "url": "https://www.spiegel.de/wirtschaft/service/verkehrsministerium-volker-wissing-will-klimaziele-mithilfe-von-e-autos-raedern-und-oepnv-erreichen-a-301f7867-ec43-403e-9bdd-d192c033b735",
      "image_title": "Wissing will Klimaziele mithilfe von E-Autos, Rädern und ÖPNV erreichen - FILIP SINGER / EPA"
    },
    {
      "title": "»Der Staat kann nicht alles auffangen« Chef der Finanzaufsicht sieht dunkle Wolken am Horizont",
      "teaser": "Noch schätzt der Bafin-Chef das Finanzsystem als robust ein. Doch die Kombination von Energiekrise und dem wenig regulierten Fondsgeschäft könnte zum Risiko werden, sagt Mark Branson.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-bafin-chef-mark-branson-sieht-gefahren-fuer-finanzsystem-a-6a4489d5-179f-4e3f-a24c-4a2124ed1baf",
      "image_title": "Chef der Finanzaufsicht sieht dunkle Wolken am Horizont - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Verspätungen und Ausfälle Frankfurt ist Europas zweitschlimmster Flughafen",
      "teaser": "Für viele Reisende in Europa beginnt der Sommerurlaub mit Chaos am Flughafen. Besonders dramatisch ist die Lage laut einer Auswertung an Deutschlands größtem Airport.",
      "url": "https://www.spiegel.de/wirtschaft/reisechaos-frankfurt-ist-europas-zweitschlimmster-flughafen-a-c513f209-a3ea-4be0-b487-b806688aeb1c",
      "image_title": "Frankfurt ist Europas zweitschlimmster Flughafen - Boris Roessler / dpa"
    },
    {
      "title": "Atomkatastrophe in Japan Ex-Fukushima-Manager sollen fast 100 Millionen Euro zahlen",
      "teaser": "Nach dem Atomunfall in Fukushima klagten Aktionäre gegen den Betreiber Tepco. Nun verurteilte ein Gericht in Tokio vier Verantwortliche zu hohem Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fukushima-japan-ex-tepco-manager-sollen-fast-100-millionen-euro-zahlen-a-c3c9902c-d780-45c3-a5f0-4b1580c41a02",
      "image_title": "Ex-Fukushima-Manager sollen fast 100 Millionen Euro zahlen - Hiro Komae/ AP"
    },
    {
      "title": "Fast 18 Prozent China vermeldet größtes Exportplus seit fünf Monaten",
      "teaser": "Ökonomen hatten mit einem deutlich geringeren Zuwachs gerechnet: Chinas Exporte sind im Juni überraschend um 17,9 Prozent gestiegen. Am Hafen von Shanghai zeichnet sich offenbar eine Rückkehr zur Normalität ab.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-exporte-legen-um-18-prozent-zu-groesstes-plus-seit-fuenf-monaten-a-1e90576e-0dbf-464d-bed3-d10aa616f44b",
      "image_title": "China vermeldet größtes Exportplus seit fünf Monaten - VCG / IMAGO"
    },
    {
      "title": "Sofortprogramm für Klimaschutz Bundesregierung will neue Gasheizungen schon ab 2024 verbieten",
      "teaser": "Im Gebäudesektor hat die Bundesregierung ihre Klimaziele weit verfehlt. Nun bringt sie nach SPIEGEL-Informationen ein Sofortprogramm auf den Weg. An vielen Stellen ist es vage, beim Verbot reiner Gasheizungen aber sehr konkret. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-bundesregierung-will-neue-gasheizungen-schon-ab-2024-verbieten-a-d8f5ad5c-3d5d-437f-b233-b1e9d23b738c",
      "image_title": "Bundesregierung will neue Gasheizungen schon ab 2024 verbieten - Christoph Söder / picture-alliance / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Inflationszahlen im Juni 9-Euro-Ticket und Tankrabatt bremsen Inflation – aber Lebensmittel werden teurer",
      "teaser": "Im Juni ist die Inflationsrate überraschend gefallen, wohl hauptsächlich durch das 9-Euro-Ticket und den Tankrabatt. Doch der Effekt droht nach Ablauf der Subventionen zu verpuffen.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-und-tankrabatt-bremsen-inflation-aber-lebensmittel-werden-teurer-a-e3f9c107-70fa-4ca6-bc23-ac675e107219",
      "image_title": "9-Euro-Ticket und Tankrabatt bremsen Inflation – aber Lebensmittel werden teurer - Lennart Preiss / dpa"
    },
    {
      "title": "Defizit bei gesetzlichen Krankenkassen Pharmaindustrie hält Solidarabgabe für verfassungswidrig",
      "teaser": "Gesundheitsminister Lauterbach plant, das Defizit der gesetzlichen Krankenkassen teilweise durch Solidarbeiträge der Pharmaindustrie zu finanzieren. Die hält davon wenig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesetzliche-krankenkassen-pharmaindustrie-haelt-solidarabgabe-fuer-verfassungswidrig-a-752f2163-5d37-454f-ae6b-b04cc9a6bd82",
      "image_title": "Pharmaindustrie hält Solidarabgabe für verfassungswidrig - Philipp von Ditfurth / dpa"
    },
    {
      "title": "US-Gericht Bayer kassiert nächste Niederlage im Rechtsstreit über Glyphosat",
      "teaser": "In erster Instanz hatte der Bayer-Konzern gewonnen. Doch jetzt wird im US-Bundesstaat Alabama ein Fall um den Unkrautvernichter Roundup neu aufgerollt. Der Kläger führt seine Krebserkrankung auf das Mittel zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-kassiert-in-den-usa-naechste-niederlage-im-rechtsstreit-um-glyphosat-a-a4a16a78-ad4a-41a8-a928-b7d77ee330cc",
      "image_title": "Bayer kassiert nächste Niederlage im Rechtsstreit über Glyphosat - Jeff Roberson/ AP"
    },
    {
      "title": "Glashütte, COSC, Genfer Punze Der Wettstreit der Luxusuhren-Gütesiegel – und was dahintersteckt",
      "teaser": "Wer sich beim Uhrenkauf auf Qualitätsgarantien verlassen will, sollte die wesentlichen Begriffe und Kriterien kennen. Eine Übersicht der wichtigsten Gütesiegel und ihre Uhrenneuheiten. Von manager-magazin-Autorin Michelle Mussler",
      "url": "https://www.spiegel.de/wirtschaft/uhren-von-glashuette-cosc-genfer-punze-der-wettstreit-der-guetesiegel-a-c979b5dd-beef-4afc-aca5-8dabf5d664ff",
      "image_title": "Der Wettstreit der Luxusuhren-Gütesiegel – und was dahintersteckt - PR (4)",
      "author": "manager-magazin-Autorin Michelle Mussler"
    },
    {
      "title": "Reaktion auf den Ukrainekrieg Lego zieht sich vollständig aus Russland zurück",
      "teaser": "Wegen des Krieges in der Ukraine liefert der dänische Konzern schon länger keine Bauklötze mehr nach Russland. Nun stellt er seine Aktivitäten dort vollständig ein – wegen »erheblicher Störungen« im Betriebsumfeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-zieht-sich-vollstaendig-aus-russland-zurueck-a-7c4c99cb-8128-4f79-81a6-8f6471d86c17",
      "image_title": "Lego zieht sich vollständig aus Russland zurück - JOHANNES EISELE / AFP"
    },
    {
      "title": "Währung im Sturzflug Ist der Euro Putins nächstes Opfer?",
      "teaser": "Der Euro fällt auf den tiefsten Stand seit 20 Jahren – das könnte die Inflation weiter befeuern. Wie könnte der Absturz gestoppt werden? Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/euro-im-sturzflug-ist-die-waehrung-putins-naechstes-opfer-a-03eacf6c-8a64-4454-adcd-7a39ab57feca",
      "image_title": "Ist der Euro Putins nächstes Opfer? - Chris McGrath / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Wegen »Kriegsgewinnen« Spanien plant befristete Sondersteuer für Banken und Energiekonzerne",
      "teaser": "Ministerpräsident Pedro Sánchez will Finanzinstitute und Energiefirmen zur Kasse bitten, um Bürger von den Folgen des Ukrainekrieges zu entlasten. Aktionäre reagieren schockiert – und auch die Opposition kritisiert die Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spanien-plant-befristete-sondersteuer-fuer-banken-und-energiekonzerne-a-6b8aa50f-9bf0-43f1-967a-370a6d700e31",
      "image_title": "Spanien plant befristete Sondersteuer für Banken und Energiekonzerne - Xavi Lopez / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Jeffrey Brian Straubel Tesla-Mitgründer hilft Volkswagen bei der E-Offensive",
      "teaser": "Gemeinsam mit Elon Musk hat er Tesla zur heutigen Größe geführt. Mittlerweile wittert Jeffrey Brian Straubel ein Milliardengeschäft im Batterierecycling: Er unterstützt den VW-Konzern beim Wiederverwerten seiner E-Auto-Akkus. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/jeffrey-brian-straubel-tesla-mitgruender-hilft-volkswagen-bei-der-e-offensive-a-74e3b660-c857-43ed-b1c8-abb7a1473762",
      "image_title": "Tesla-Mitgründer hilft Volkswagen bei der E-Offensive - Aaron M. Sprecher / Bloomberg / Getty Images",
      "author": "Simon Hage"
    },
    {
      "title": "Energiekosten USA wollen Verbündete von Preisobergrenze für russisches Öl überzeugen",
      "teaser": "Die USA wollen eine Deckelung des Ölpreises durchsetzen. Der Chef der Internationalen Energieagentur unterstützt das Vorhaben – und warnt Europa vor einem harten Winter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekosten-usa-wollen-preisobergrenze-fuer-russisches-oel-a-2beb7edc-a91f-47a5-aa19-57b208d117ea",
      "image_title": "USA wollen Verbündete von Preisobergrenze für russisches Öl überzeugen - REUTERS"
    },
    {
      "title": "Studie unter ausländischen Fachkräften Nur in Kuwait sind die Menschen unfreundlicher als in Österreich",
      "teaser": "Die Österreicher sind nicht besonders nett – das ist zumindest das Ergebnis einer Umfrage unter Expats. Deutschland wird als etwas freundlicher empfunden, liegt bei den »Basics« aber auf dem letzten Rang.",
      "url": "https://www.spiegel.de/wirtschaft/studie-unter-auslaendischen-fachkraeften-oesterreich-ist-das-zweitunfreundlichste-land-a-0642391d-6e10-433a-9110-a1f79fa513c2",
      "image_title": "Nur in Kuwait sind die Menschen unfreundlicher als in Österreich - Maxym Marusenko / NurPhoto / Getty Images"
    },
    {
      "title": "Flugchaos Airport London-Heathrow führt Passagierlimit für den Sommerbetrieb ein",
      "teaser": "Bei 100.000 Tickets ist Schluss: Wegen fehlender Mitarbeiter kommt der Londoner Flughafen Heathrow bei der Abfertigung nicht hinterher. Nun soll eine Passagierobergrenze für Abhilfe sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-flughafen-london-heathrow-fuehrt-passagierlimit-fuer-den-sommerbetrieb-ein-a-bc1dfcd6-8db1-4055-9c6d-7c25f35fb9d7",
      "image_title": "Airport London-Heathrow führt Passagierlimit für den Sommerbetrieb ein - HENRY NICHOLLS / REUTERS"
    }
  ]
}