{
  "timestamp": "2022-06-29T05:29:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Kosten für Krankenkasse Grüne fordern höhere Beitragsbemessungsgrenze",
      "teaser": "Die Zusatzbeiträge der gesetzlichen Kassen sollen 2023 steigen. Die Grünen wollen mit einer höheren Beitragsbemessungsgrenze die Kosten umverteilen. Kritikern ist das zu wenig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hoehere-zusatzbeitraege-fuer-krankenkasse-gruene-fordern-hoehere-beitragsbemessungsgrenze-a-9163866a-4ca5-41ab-8958-d741ef051d16",
      "image_title": "Grüne fordern höhere Beitragsbemessungsgrenze - Adam Berry/ Getty Images"
    },
    {
      "title": "Flugchaos zur Reisezeit Wie viel Schuld trifft die Airlines?",
      "teaser": "Zu Beginn der Sommerferien sorgen gestrichene Verbindungen und lange Warteschlangen für Frust bei Reisenden. Flughäfen und Airlines sind überfordert. Warum? Von Sandra Sperber und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-chaos-zur-reisezeit-wie-viel-schuld-trifft-die-airlines-a-2526c46a-3615-4a78-8f9d-79bce65f1eee",
      "image_title": "Wie viel Schuld trifft die Airlines?",
      "author": "Sandra Sperber und Martin U. Müller"
    },
    {
      "title": "Beschluss der EU-Umweltminister Neuwagen in Europäischer Union sollen ab 2035 emissionsfrei sein",
      "teaser": "Mehr als 16 Stunden lang haben sie gerungen, nun steht die Einigung: In der Europäischen Union sollen ab 2035 nur noch klimaneutrale Neuwagen verkauft werden. Darauf haben sich die für Umwelt zuständigen Minister verständigt.",
      "url": "https://www.spiegel.de/wirtschaft/beschluss-der-eu-umweltminister-neuwagen-in-europaeischer-union-sollen-ab-2035-emissionsfrei-sein-a-e0d2fa7e-08d1-41f8-9bd4-cd5d517c5c78",
      "image_title": "Neuwagen in Europäischer Union sollen ab 2035 emissionsfrei sein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Klimawandel und Überfischung Eine Billion Dollar Schäden im Jahr – Uno verspricht Küsten- und Inselstaaten Hilfe",
      "teaser": "Die Uno beziffert die Kosten, die durch Missmanagement der Ozeane entstehen, auf eine Billion Dollar jährlich – und kündigt Unterstützung für betroffenen Staaten an. Geld verspricht sie allerdings nicht.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-und-ueberfischung-uno-verspricht-kuesten-und-inselstaaten-hilfe-a-7432453a-bad9-41b0-9668-f349a5465d1d",
      "image_title": "Eine Billion Dollar Schäden im Jahr – Uno verspricht Küsten- und Inselstaaten Hilfe - Chad Ehlers/ picture-alliance/ dpa"
    },
    {
      "title": "Prognose des Ifo-Instituts Ostdeutsche Wirtschaft wächst stärker als westdeutsche",
      "teaser": "Ukrainekrieg und Lieferkettenproblemen zum Trotz: Die Wirtschaft in den ostdeutschen Bundesländern wird sich nach einer Ifo-Prognose 2022 über ein ordentliches Wachstum freuen können – vor allem eine Branche legt zu.",
      "url": "https://www.spiegel.de/wirtschaft/ostdeutschland-wirtschaft-waechst-2022-staerker-als-im-deutschland-durchschnitt-a-75c0f588-fe7e-44db-aef7-8d20b0e01374",
      "image_title": "Ostdeutsche Wirtschaft wächst stärker als westdeutsche - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Die neue Landlust ist da« Menschen in Deutschland zieht es zunehmend in Dörfer und Kleinstädte",
      "teaser": "Lange galt in Deutschland: Städte wachsen, die Landbevölkerung schrumpft. Einer neuen Studie zufolge entdecken inzwischen aber immer mehr Menschen die Vorzüge des Dorflebens – ganz besonders Familien.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-menschen-zieht-es-zunehmend-in-doerfer-und-kleinstaedte-a-d86e0df1-856e-466b-992a-72ebf8d772cf",
      "image_title": "Menschen in Deutschland zieht es zunehmend in Dörfer und Kleinstädte - Angelika Warmuth/ dpa"
    },
    {
      "title": "G7-Gipfel Was die Blockade des russischen Goldschatzes bringt",
      "teaser": "Die G7-Staaten planen einen Goldboykott gegen Russland. Doch Experten warnen: Am Ende könnte das Edelmetall aus russischen Minen unerkannt auch in Deutschland landen. Von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/g7-gipfel-was-der-boykott-gegen-russlands-goldschatz-bringt-a-b61af058-3cc4-4fd0-9efc-daed3c2490e3",
      "image_title": "Was die Blockade des russischen Goldschatzes bringt - Bloomberg / Getty Images",
      "author": "Michael Brächer und Claus Hecking"
    },
    {
      "title": "Gesetzliche Kassen Zusatzbeiträge zur Krankenversicherung steigen deutlich",
      "teaser": "Millionen Krankenversicherte müssen sich 2023 auf steigende Sozialabgaben einstellen: Die Zusatzbeiträge der gesetzlichen Krankenkassen werden laut Gesundheitsminister Lauterbach um 0,3 Prozentpunkte angehoben.",
      "url": "https://www.spiegel.de/wirtschaft/service/gesetzliche-krankenversicherung-zusatzbeitraege-steigen-laut-karl-lauterbach-deutlich-a-f0cc59c8-a86a-4e74-b626-a8d39f12f0b1",
      "image_title": "Zusatzbeiträge zur Krankenversicherung steigen deutlich - Annegret Hilse / REUTERS"
    },
    {
      "title": "Koalitionsstreit wegen Verbrenner-Aus Umweltministerin Lemke will FDP mit Ausnahme für E-Fuels besänftigen",
      "teaser": "Die grüne Umweltministerin Lemke und der liberale Finanzminister Lindner liefern sich einen Schlagabtausch beim geplanten Aus für Verbrennermotoren. Nun zeichnet sich wohl ein Kompromiss ab.",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-aus-steffi-lemke-will-fdp-mit-ausnahme-fuer-e-fuels-besaenftigen-a-e78af0b8-09a3-4975-ac32-f626aa747b28",
      "image_title": "Umweltministerin Lemke will FDP mit Ausnahme für E-Fuels besänftigen - Michael Kappeler / dpa"
    },
    {
      "title": "Vermittler von Ferienwohnungen Airbnb verbietet Partys dauerhaft",
      "teaser": "Wegen Corona ging der Wohnungsvermittler Airbnb gegen illegale »Partyhäuser« vor. Doch nun soll das Verbot von Feiern auch über die Pandemie hinaus in Kraft bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/airbnb-fuehrt-dauerhaftes-verbot-von-partys-ein-a-c50fc139-6e4c-4d21-b608-dbe2b0d2231c",
      "image_title": "Airbnb verbietet Partys dauerhaft - DADO RUVIC / REUTERS"
    },
    {
      "title": "Bei Gaslieferstopp Verband warnt vor Wirtschaftseinbruch um 12,7 Prozent",
      "teaser": "Würde ein vollständiges sofortiges Ende russischer Gaslieferungen Deutschland härter treffen als gedacht? Darauf deutet eine Studie im Auftrag einer Wirtschaftsvereinigung hin, die besonders zwei Branchen unter Druck sieht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russlands-gas-lieferstopp-verband-warnt-vor-wirtschaftseinbruch-um-12-7-prozent-a-cf67b579-8951-4706-9272-e60d71c03a23",
      "image_title": "Verband warnt vor Wirtschaftseinbruch um 12,7 Prozent - Julian Stratenschulte / dpa"
    },
    {
      "title": "Abschalteinrichtungen bei Dieselautos Verdacht auf Abgasbetrug – Razzien bei Hyundai und Kia",
      "teaser": "Haben auch Hyundai und die Tochter Kia illegale Abschalteinrichtungen in Dieselmotoren eingebaut? Im Rhein-Main-Gebiet sind wegen dieses Verdachts Räume beider Firmen durchsucht worden. Es geht um Hunderttausende Autos.",
      "url": "https://www.spiegel.de/wirtschaft/moeglicher-diesel-betrug-durchsuchungen-bei-hyundai-und-kia-a-3f7116e2-6931-47fc-ab1a-89cddcf200ac",
      "image_title": "Verdacht auf Abgasbetrug – Razzien bei Hyundai und Kia - Uli Deck / dpa"
    },
    {
      "title": "Über Versicherungen für Öltransporte G7 plant Preisdeckel für russisches Öl",
      "teaser": "Russland profitiert vom Preisanstieg auf den Energiemärkten. Jetzt haben die G7-Staaten eine Strategie entwickelt, um eine Preisobergrenze für Öl durchzusetzen, die auch für große Abnehmerländer wie Indien gelten soll.",
      "url": "https://www.spiegel.de/wirtschaft/g7-planen-preisdeckel-fuer-oel-aus-russland-a-c4c166a7-d6e8-4018-9e54-43d993a8d3f9",
      "image_title": "G7 plant Preisdeckel für russisches Öl - Atmán Victor / IMAGO"
    },
    {
      "title": "Warnung vor Beitragssteigerungen Coronatests bescheren Pflegeversicherung Milliardenverluste",
      "teaser": "Die Abschaffung der kostenfreien Schnelltests könnte die Pflegeversicherung tief in die roten Zahlen drücken – und mittelfristig zu steigenden Beiträgen bei den Versicherten führen.",
      "url": "https://www.spiegel.de/wirtschaft/coronatests-bescheren-pflegeversicherung-milliardenverluste-a-b63d306c-f8fc-4d1e-8208-9c93f5066d74",
      "image_title": "Coronatests bescheren Pflegeversicherung Milliardenverluste - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausbleibende Zinszahlungen US-Ratingagentur Moody's stellt Zahlungsausfall Russlands fest",
      "teaser": "Seit Tagen herrscht Unklarheit über Russlands Zahlungsfähigkeit. Am Montag lief eine Frist für zwei Staatsanleihen aus – ohne dass die Gläubiger Geld bekommen hätten. Eine Ratingagentur stellte nun den Zahlungsausfall fest.",
      "url": "https://www.spiegel.de/wirtschaft/moody-s-stellt-zahlungsausfall-russlands-wegen-ausbleibender-zinszahlungen-fest-a-76b9d537-d165-49d3-bb46-ae73561321bf",
      "image_title": "US-Ratingagentur Moody's stellt Zahlungsausfall Russlands fest - Aleksey Nikolskyi; Kremlin Pool / dpa"
    },
    {
      "title": "Steuerfreier Scholz-Bonus Einmal auf die Hand, bitte!",
      "teaser": "Steuerfreie Einmalzahlungen statt hoher Tarifabschlüsse? Olaf Scholz will eine Lohn-Preis-Spirale verhindern. Sein Ansatz könnte funktionieren, aber er ist riskant. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einmalzahlung-statt-tariferhoehung-olaf-scholz-idee-ist-ein-spiel-auf-zeit-a-a5e0e783-0f56-4749-86c5-417c8497bef8",
      "image_title": "Einmal auf die Hand, bitte! - Tobias Schwarz / AFP",
      "author": "Florian Diekmann"
    },
    {
      "title": "Koalitionskrach Lindner widerspricht Lemke beim Verbrenner-Aus",
      "teaser": "Gerade hat Umweltministerin Lemke gesagt, die Bundesregierung werde in der EU dem Verbrenner-Aus ab 2035 zustimmen – nun geht Finanzminister Lindner dazwischen. Er bezeichnet Lemkes Äußerungen als »überraschend«.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-widerspricht-steffi-lemke-beim-verbrenner-aus-ab-2035-a-d755b03f-dba3-4569-acad-8d6c0dc58390",
      "image_title": "Lindner widerspricht Lemke beim Verbrenner-Aus - Fabian Sommer / dpa"
    },
    {
      "title": "Flugausfälle und Schlangen bei Kontrollen Lufthansa-Chef rechnet erst im Winter mit Besserung beim Flugchaos",
      "teaser": "Er habe es vielleicht beim Sparen »an der ein oder anderen Stelle« übertrieben: Lufthansa-Chef Carsten Spohr hat Stellung bezogen zum Flughafenchaos und Besserung gelobt. Allerdings nicht für diesen Sommer.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-chef-spohr-rechnet-erst-im-winter-mit-besserung-beim-flugchaos-a-437ebfcf-7cbb-4179-8fb7-164538ec441c",
      "image_title": "Lufthansa-Chef rechnet erst im Winter mit Besserung beim Flugchaos - Peter Kneffel / dpa"
    },
    {
      "title": "Lubmin 2 in Mecklenburg-Vorpommern Hier kommt Putins Gas an – na ja, ein wenig und auf Umwegen",
      "teaser": "Im Ostseebad Lubmin liegt die Empfangsstation der Pipeline Nord Stream 2. Mit dem Ende des Projekts scheitern auch die Hoffnungen vieler Menschen hier. Die Übernahmestation ist dennoch in Betrieb und wird auch in Zukunft gebraucht. Von Gunther Latsch",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-und-lubmin-hier-kommt-putins-gas-an-na-ja-ein-wenig-und-auf-umwegen-a-d1a4a051-544f-4974-9220-f41be6cec664",
      "image_title": "Hier kommt Putins Gas an – na ja, ein wenig und auf Umwegen - Jens Büttner / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Inflation und Russlandkrise Konsumklima stürzt auf Rekordtief",
      "teaser": "Wegen der steigenden Preise und des Krieges in der Ukraine halten viele Bürger ihr Geld zusammen: Der GfK-Konsumklimaindex ist auf den tiefsten Wert gefallen, der jemals gemessen wurde.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-russland-gfk-konsumklima-stuerzt-auf-rekordtief-a-7b331ef7-acd2-4676-9475-571c8b4815b2",
      "image_title": "Konsumklima stürzt auf Rekordtief - Andreas Arnold / dpa"
    }
  ]
}