{
  "timestamp": "2022-09-23T23:27:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beratergremium der Regierung Monopolkommission sieht in Uniper-Verstaatlichung keine langfristige Lösung",
      "teaser": "Deutschlands wichtigster Gasimporteur soll verstaatlicht werden – wenn es nach einem Beratergremium der Bundesregierung geht, soll das aber nicht auf Dauer so bleiben. Uniper könnte demnach als Testfall fungieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-monopolkommission-sieht-in-verstaatlichung-keine-langfristige-loesung-a-8364ea78-6def-44f3-bd89-fa6a14dcbc01",
      "image_title": "Monopolkommission sieht in Uniper-Verstaatlichung keine langfristige Lösung - Jan Woitas / dpa"
    },
    {
      "title": "Riesenkalmare Großhändler ruft Tintenfisch-Arme wegen Schwermetallen zurück",
      "teaser": "In Riesenkalmaren aus Litauen ist Cadmium gefunden worden, das als krebserregend eingestuft ist. Der Hersteller warnt davor, das Produkt zu verzehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-grosshaendler-ruft-cadmium-belastete-tintenfisch-arme-zurueck-a-48d98f21-995f-456c-a203-b7ca8658c8e6",
      "image_title": "Großhändler ruft Tintenfisch-Arme wegen Schwermetallen zurück - Mykola / Panthermedia / imago images"
    },
    {
      "title": "Hohe Energiekosten Euro fällt zum US-Dollar auf 20-Jahrestief",
      "teaser": "Die Eurozone leidet unter den hohen Energiepreisen – die Gemeinschaftswährung ist deshalb für US-Amerikaner besonders günstig. Der Chef der Bundesbank spricht sich für weitere Zinserhöhungen aus.",
      "url": "https://www.spiegel.de/wirtschaft/euro-faellt-zum-us-dollar-auf-20-jahrestief-a-327dab06-b9ed-40bf-9b48-502c9dde1607",
      "image_title": "Euro fällt zum US-Dollar auf 20-Jahrestief - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Knappe Kassen So kommen Sie jetzt noch an einen günstigen Kredit Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Angesichts explodierender Energiepreise haben viele Menschen ihre Ersparnisse bald aufgebraucht. Doch auch Geld zu leihen, ist mit steigenden Zinsen teuer geworden. Wie Sie trotzdem das beste Darlehen finden.",
      "url": "https://www.spiegel.de/wirtschaft/service/darlehen-so-kommen-sie-jetzt-noch-an-einen-guenstigen-kredit-a-e9f1f163-68c7-483e-af34-96ef4fa5d039",
      "image_title": "So kommen Sie jetzt noch an einen günstigen Kredit - Patrick Pleul / dpa"
    },
    {
      "title": "Bericht des »Kommersant« Großteil der Mitarbeiter bei russischen Fluggesellschaften könnte eingezogen werden",
      "teaser": "Bei russischen Airlines arbeiten viele Ex-Offiziere – denen könnte nun die Einberufung bevorstehen, heißt es in einer russischen Zeitung. Demnach werden »schwerwiegende Unstimmigkeiten« in den Rekrutierungsbüros vermutet.",
      "url": "https://www.spiegel.de/wirtschaft/russland-grossteil-der-mitarbeitenden-bei-russischen-fluglinien-koennte-eingezogen-werden-a-9611b901-671c-4ea9-a82b-d7ddcd60dccf",
      "image_title": "Großteil der Mitarbeiter bei russischen Fluggesellschaften könnte eingezogen werden - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Trotz Inflation und Energiekrise Geywitz hält am Ziel von 400.000 neuen Wohnungen fest",
      "teaser": "Die Bauminister wollen den Wohnungsbau trotz großer Probleme vorantreiben. Das Wohngeld soll steigen, Bürokratie abgebaut werden. Doch die Zahl der Aufträge in der Branche geht deutlich zurück.",
      "url": "https://www.spiegel.de/wirtschaft/bauministerkonferenz-klara-geywitz-haelt-am-ziel-von-400-000-neuen-wohnungen-fest-a-3a8a7b5f-00c3-457a-baea-d7634afd03f5",
      "image_title": "Geywitz hält am Ziel von 400.000 neuen Wohnungen fest - Jens Kalaene / dpa"
    },
    {
      "title": "Folge der Steuersenkungspläne Pfund stürzt auf niedrigsten Stand seit 37 Jahren",
      "teaser": "Die neue britische Regierungschefin Liz Truss will mit mehr Schulden und niedrigeren Steuern die Wirtschaft stützen. Die Opposition kritisiert, dass vor allem Reiche profitieren. Auch Anleger reagieren schockiert.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-plaene-zur-steuersenkung-lassen-pfund-auf-niedrigsten-stand-seit-37-jahren-stuerzen-a-3015effb-a524-4d2d-a062-057a5cf21b68",
      "image_title": "Pfund stürzt auf niedrigsten Stand seit 37 Jahren - Aaron Chown / dpa"
    },
    {
      "title": "Steigende Zinsen belasten Kurse Dax fällt auf tiefsten Stand seit November 2020",
      "teaser": "Die Konjunkturrisiken sind wegen der Energiekrise und der steigenden Zinsen hoch. Das macht sich auch an der Börse bemerkbar. Der Dax liegt kräftig im Minus, auch der Euro gibt weiter nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-dax-faellt-auf-tiesten-stand-seit-november-2020-a-2c7766a7-ab5f-42e2-b3b1-05240ae11523",
      "image_title": "Dax fällt auf tiefsten Stand seit November 2020 - STAFF / REUTERS"
    },
    {
      "title": "Energiekrise Ampelkoalition will Entlastungshilfen an Verzicht auf Boni und Dividenden knüpfen",
      "teaser": "Der Haushaltsausschuss des Bundestags will Hilfsgelder für Unternehmen nur unter bestimmten Bedingungen auszahlen. Neben Boni und Dividenden könnte sie dabei auch die Managergehälter in den Blick nehmen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-will-entlastungshilfen-an-verzicht-auf-boni-und-dividenden-knuepfen-a-75d14074-e1ad-4fce-bc16-15ee4fe1cbfd",
      "image_title": "Ampelkoalition will Entlastungshilfen an Verzicht auf Boni und Dividenden knüpfen - Christoph Soeder / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Nach Massen-Keulungen Dänemark erlaubt die Nerzzucht wieder",
      "teaser": "2020 ließ Dänemark wegen Corona Millionen Nerze keulen, man fürchtete eine Verbreitung von Viren-Mutanten. Die Tötungen sorgen für schreckliche Szenen – trotzdem soll das Zuchtverbot nun auslaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenemark-erlaubt-die-nerzzucht-wieder-nach-toetung-von-millionen-tieren-wegen-corona-a-ee3a5397-2e7f-4ad5-826e-34fe5fa57e8b",
      "image_title": "Dänemark erlaubt die Nerzzucht wieder - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "Ermittlungen gegen russischen Milliardär Deutsches Steuerrecht holt Oligarch Usmanow ein",
      "teaser": "Er feierte exzessive Partys am Tegernsee, galt als unantastbar. Nun haben Ermittler einen Kniff gefunden, um Milliardär Alischer Usmanow zu belangen. SPIEGEL-Recherche über einen beispiellosen Fall der Kriminalgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-das-deutsche-steuerrecht-holt-oligarchen-ein-a-6a7a8418-ed26-416b-857b-84e0de139271",
      "image_title": "Deutsches Steuerrecht holt Oligarch Usmanow ein - [M] Lina Moreno / DER SPIEGEL / Fotos: Panama Papers; Getty Images (5)"
    },
    {
      "title": "Rettung der Energieversorger Wer übernimmt die Rechnung?",
      "teaser": "Uniper, Sefe, am Ende die Stadtwerke? Der Staat rettet gerade mit Rekordsummen einen großen Versorger nach dem anderen. Die Volkswirtschaft wird das Gasdesaster Dutzende Milliarden kosten. Von Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/uniper-sefe-stadtwerke-wer-uebernimmt-die-rechnung-fuer-die-rettung-der-energieversorger-a-6ea8595e-7b16-4873-9a41-a51bc77f2db2",
      "image_title": "Wer übernimmt die Rechnung? - Uniper SE",
      "author": "Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Rasant steigende Preise Wer der EZB die Schuld an der Inflation gibt, spielt Putins perfides Spiel mit Eine Kolumne von Thomas Fricke",
      "teaser": "Die Kritik an der Europäischen Zentralbank nimmt fahrlässig-tumbe Züge an. Das schadet der Glaubwürdigkeit der Notenbanker dauerhaft – und hilft vor allem einem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-wer-der-ezb-die-schuld-gibt-spielt-putins-perfides-spiel-mit-kolumne-a-5518ffad-0e44-4fb5-8acd-bc21bb738c3d",
      "image_title": "Wer der EZB die Schuld an der Inflation gibt, spielt Putins perfides Spiel mit - Schöning / IMAGO"
    },
    {
      "title": "Aktien Dax-Konzerne schütten 51 Milliarden Euro Dividende aus – doch nur wenig davon in Deutschland",
      "teaser": "Die Dax-Konzerne werden Expertenschätzungen zufolge wieder einen dreistelligen Milliardenbetrag verdienen. Ein großer Teil ihrer Wertschöpfung fließt laut einer Analyse des Beratungsunternehmens EY jedoch ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-dax-konzerne-schuetten-51-milliarden-euro-dividende-aus-doch-nur-wenig-davon-in-deutschland-a-9e02421f-7667-4b79-a502-4216b4d7390f",
      "image_title": "Dax-Konzerne schütten 51 Milliarden Euro Dividende aus – doch nur wenig davon in Deutschland - Arne Dedert / dpa"
    },
    {
      "title": "Neue Abteilung Habeck strukturiert sein Ministerium neu",
      "teaser": "Wirtschaftsminister Habeck wird eine neue Abteilung für »Energiesicherheit und Wirtschaftsstabilisierung« in seinem Haus schaffen. Erst kürzlich hatte er die enorme Arbeitsbelastung seiner Mitarbeitenden geschildert.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-strukturiert-das-wirtschaftsministerium-neu-a-20376a5f-bb35-4021-8eae-eec35e20b9c1",
      "image_title": "Habeck strukturiert sein Ministerium neu - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Energetische Sanierung Fachleute zweifeln an Klimaziel für Gebäude",
      "teaser": "Viele Häuser in Deutschland sind schlecht gedämmt oder haben alte Heizungen. Staatliche Förderung allein werde das Problem nicht rechtzeitig lösen, prognostizieren Energieberater in einer Umfrage – und fordern härtere Eingriffe. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-fachleute-zweifeln-an-klimaziel-fuer-gebaeude-a-20f2b14b-548e-4bfe-9e07-e4b5056394a8",
      "image_title": "Fachleute zweifeln an Klimaziel für Gebäude - Daniel Karmann / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Kampf gegen Inflationskrise Spanien kündigt Reichensteuer ab 2023 an",
      "teaser": "Eine Steuer, die »nicht mehr als ein Prozent« der Bevölkerung zahlen soll, nämlich Millionäre: Spaniens Regierung will damit die breite Bevölkerung von der Teuerung entlasten. Es gibt aber noch offene Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-spanien-kuendigt-reichensteuer-an-um-kampf-gegen-die-inflation-zu-finanzieren-a-4aa10bb3-50e1-4527-8765-e8dd9da03cce",
      "image_title": "Spanien kündigt Reichensteuer ab 2023 an - Eduardo Parra / dpa"
    },
    {
      "title": "Lauterbach-Plan Bundestag debattiert über Rekorddefizit der Krankenkassen",
      "teaser": "Der Bundestag diskutiert über die Finanzlage der gesetzlichen Krankenkassen. Zuvor hat Gesundheitsminister Lauterbach einen Plan vorgelegt, wie er das Loch stopfen will.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-bundestag-beraet-ueber-karl-lauterbachs-plan-gegen-das-rekorddefizit-a-1cd14bba-6b95-4abe-aecd-bf956bb8db06",
      "image_title": "Bundestag debattiert über Rekorddefizit der Krankenkassen - Annette Riedl / picture-alliance / dpa"
    },
    {
      "title": "Kampf gegen Energiepreiskrise Arbeitgeberpräsident warnt vor zu hohen Erwartungen an steuerfreie Einmalzahlungen",
      "teaser": "Um die Menschen zu entlasten, bittet Kanzler Scholz Unternehmen um Sonderzahlungen für ihre Beschäftigten. Der Arbeitgeberpräsident Dulger ist skeptisch, denn auch die Firmen litten unter den hohen Energiekosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitgeber-bda-praesident-rainer-dulger-warnt-vor-zu-hohen-erwartungen-an-steuerfreie-einmalzahlungen-a-98c98dc7-a555-46ca-a109-33043a6e2cf8",
      "image_title": "Arbeitgeberpräsident warnt vor zu hohen Erwartungen an steuerfreie Einmalzahlungen - Christian Mang / REUTERS"
    },
    {
      "title": "Stockender Rückbau Deponien für nicht strahlenden AKW-Müll dringend gesucht",
      "teaser": "Deutschland streitet über längere AKW-Laufzeiten, obwohl ein Endlager für den strahlenden Müll fehlt. Laut Kernenergiebranche bereitet dabei selbst die Entsorgung von nicht radioaktivem Abfall aus den Kraftwerken Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atommuell-deponien-fuer-nicht-strahlenden-akw-muell-dringend-gesucht-a-2820c1de-8c63-400a-8854-15916a7bfd6f",
      "image_title": "Deponien für nicht strahlenden AKW-Müll dringend gesucht - Stefan Sauer / dpa"
    }
  ]
}