{
  "timestamp": "2022-10-22T08:34:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil eines US-Gerichts in Texas Passagiere der abgestürzten Boeings 737 Max sind »Opfer eines Verbrechens«",
      "teaser": "Mit der Zahlung einer Milliardensumme hatte sich Boeing den Aufschub eines Strafverfahrens nach dem Absturz von zwei 737 Max erkauft. Nun ergeben sich für die Hinterbliebenen der Opfer neue Möglichkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/texas-passagiere-der-abgestuerzten-boeings-737-max-sind-opfer-eines-verbrechens-a-c4f12201-dac0-447e-9cca-79dbe347b153",
      "image_title": "Passagiere der abgestürzten Boeings 737 Max sind »Opfer eines Verbrechens« - Peter Cziborra / REUTERS"
    },
    {
      "title": "»Täglich Hilferufe von Unternehmen« DIHK warnt wegen Energiekrise vor Produktionsstopps",
      "teaser": "Der Deutsche Industrie- und Handelskammertag schlägt Alarm: Viele Unternehmen bekämen keinen Vertrag zur Energieversorgung. Ohne Lösung stünden zum Jahreswechsel Teile der Wirtschaft still.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-dihk-warnt-vor-produktionsstopps-a-638491c1-1606-4086-af94-0ae36380bd07",
      "image_title": "DIHK warnt wegen Energiekrise vor Produktionsstopps - Stefan Puchner / dpa"
    },
    {
      "title": "Geplante chinesische Beteiligung an Terminal Warum der Streit über den Hamburger Hafen so brisant ist",
      "teaser": "Wie schlimm wird es, wenn ein chinesischer Staatskonzern beim Hafenterminal Tollerort einsteigt? Die Sorge um die kritische Infrastruktur der Bundesrepublik treibt viele um – und die Frage, was Deutschland von diesem Deal hat. Von Michael Brächer, Matthias Kaufmann und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-und-china-darum-geht-es-beim-cosco-streit-a-9fcc8fbf-ad67-4a7a-af59-eadfcb21ec65",
      "image_title": "Warum der Streit über den Hamburger Hafen so brisant ist - Illustration: Klaus Stuttmann",
      "author": "Michael Brächer, Matthias Kaufmann und Michael Kröger"
    },
    {
      "title": "Eckpunkte für die Fachkräfteeinwanderung Ampelkoalition plant erleichterte Einwanderung für Arbeitssuchende",
      "teaser": "Qualifikation, Sprachkenntnisse, Berufserfahrung, Deutschlandbezug: Unter anderem nach diesen Kriterien soll künftig entschieden werden, ob Arbeitssuchende aus dem Ausland nach Deutschland dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampel-spd-cdu-und-gruene-planen-erleichterte-einwanderung-fuer-arbeitssuchende-a-70a4a523-f420-4f31-b627-7e5302f313ad",
      "image_title": "Ampelkoalition plant erleichterte Einwanderung für Arbeitssuchende - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Georg und Christian Haub Tengelmann-Brüder beenden Rechtsstreit",
      "teaser": "Georg Haub wollte vor Gericht erreichen, dass bereits ausgezahltes Geld zurück an Tengelmann geht – nun hat er sich mit Bruder Christian geeinigt. Einem Bericht zufolge könnte dieser bald in der Firma aufsteigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/georg-und-christian-haub-tengelmann-brueder-beenden-rechtsstreit-a-94c3506d-f3ce-4ef6-bdc6-bc41ba665f23",
      "image_title": "Tengelmann-Brüder beenden Rechtsstreit - Ina Fassbender / Reuters"
    },
    {
      "title": "Trotz Schuldenbremse Lindner darf 2023 rund 35 Milliarden Euro neue Schulden aufnehmen",
      "teaser": "Die sich abkühlende Konjunktur macht es möglich: Der Finanzminister kann nächstes Jahr mehr Schulden machen – und dabei die Schuldenbremse einhalten. Etliche Ausgaben hat Lindner schon in Schattenhaushalte verschoben.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-darf-2023-rund-35-milliarden-euro-neue-schulden-aufnehmen-a-affcd3a4-43f8-407c-8f8c-6ff0cfc7986a",
      "image_title": "Lindner darf 2023 rund 35 Milliarden Euro neue Schulden aufnehmen - John MacDougall / AFP"
    },
    {
      "title": "Aktie auf Mehrjahrestief Adidas senkt die Geschäftsprognose für 2022 zum dritten Mal",
      "teaser": "Corona in China und die Energiekrise in Europa: Wegen schlechter Geschäfte hat Adidas seine Prognose nach unten korrigiert. Experten zufolge steigt der Druck, schnell einen Nachfolger von Kasper Rorsted zu präsentieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-senkt-die-geschaeftsprognose-fuer-2022-zum-dritten-mal-a-757a1812-40f2-456c-90bc-e02e75a4ac7c",
      "image_title": "Adidas senkt die Geschäftsprognose für 2022 zum dritten Mal - Christophe Gateau / dpa"
    },
    {
      "title": "Bericht der Bundesbank »Die Wirtschaft dürfte sich an der Schwelle zu einer Rezession befinden«",
      "teaser": "In den letzten Monaten des Jahres könnte die deutsche Wirtschaftsleistung laut der Bundesbank sinken. Der Einbruch dürfte größer ausfallen als in anderen EU-Ländern – aber nicht so schlimm werden wie im Coronajahr 2020.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-die-wirtschaft-duerfte-sich-an-der-schwelle-zu-einer-rezession-befinden-a-fda01012-d889-49e2-b01b-1531fb28f32d",
      "image_title": "»Die Wirtschaft dürfte sich an der Schwelle zu einer Rezession befinden« - Bodo Schackow / dpa"
    },
    {
      "title": "Geld gegen die Krise Gießkannenhilfe – eine Ehrenrettung Eine Kolumne von Thomas Fricke",
      "teaser": "In der Energiepreiskrise hört man immer wieder, dass jetzt bloß nicht einfach allen mit der Gießkanne geholfen werden darf. Warum eigentlich nicht?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krisenhilfen-ehrenrettung-fuer-die-giesskanne-kolumne-a-329b0815-3178-4dfc-9142-b23b921424cd",
      "image_title": "Gießkannenhilfe – eine Ehrenrettung - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Schon vor der Energiekrise 2,6 Millionen Menschen konnten 2021 ihre Wohnung nicht ausreichend heizen",
      "teaser": "Heizen ist teuer geworden, doch auch schon vor den immensen Preissprüngen für Energie konnten sich etliche Menschen in Deutschland keine warme Wohnung leisten. Besonders betroffen waren Alleinlebende und Alleinerziehende.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-mehr-als-zwei-millionen-menschen-konnten-2021-ihre-wohnung-nicht-ausreichend-heizen-a-01fd2c3c-fe03-422b-a491-79b67d59d37f",
      "image_title": "2,6 Millionen Menschen konnten 2021 ihre Wohnung nicht ausreichend heizen - Fabian Sommer / dpa"
    },
    {
      "title": "Verteuerung von Gas und Strom Bundestag beschließt 200-Milliarden-Abwehrschirm gegen hohe Energiepreise",
      "teaser": "Der Staat will die Preise für Gas und Strom teilweise deckeln, um Verbraucher zu entlasten. Strauchelnden Firmen soll geholfen werden. Der Bundestag hat dem zugestimmt – die Opposition hat viele offene Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-200-milliarden-abwehrschirm-gegen-hohe-energiepreise-a-865f1bad-50f5-4899-b05f-f6189421f359",
      "image_title": "Bundestag beschließt 200-Milliarden-Abwehrschirm gegen hohe Energiepreise - Britta Pedersen / dpa"
    },
    {
      "title": "Brief an Uiguren-Weltkongress VW-Chef Blume hält an umstrittenem Werk in Xinjiang fest",
      "teaser": "Trotz Diskriminierung und Folter von Uiguren in der chinesischen Region Xinjiang will VW dort weiter Autos bauen. Das teilt Konzernboss Blume in einem Brief an Vertreter der muslimischen Minderheit mit. Die sind entsetzt. Von Simon Hage und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-boss-oliver-blume-haelt-an-umstrittenem-werk-in-xinjiang-fest-a-a8060b7a-d1ba-4cb7-a0e6-3294db5439cf",
      "image_title": "VW-Chef Blume hält an umstrittenem Werk in Xinjiang fest - Stephan Scheuer / picture alliance / dpa",
      "author": "Simon Hage und Frederik Obermaier"
    },
    {
      "title": "Teurer Strom, fehlende Ladesäulen Wie Deutschland die Elektrowende vermasselt",
      "teaser": "Der Wandel der Autoindustrie gerät ins Stocken: Der Strompreis hat sich vervielfacht, die staatliche Förderung läuft aus – und Tausende Tankstellen müssen umgerüstet werden. Lohnt sich der Kauf eines Elektrofahrzeugs überhaupt noch? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-wie-deutschland-die-elektrowende-vermasselt-a-81e96206-c843-4d19-a81d-ff44a32946ff",
      "image_title": "Wie Deutschland die Elektrowende vermasselt - Christian Marquardt / epa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Zur Senkung der Energiepreise Bundestag genehmigt erneut Ausnahme von der Schuldenbremse",
      "teaser": "Ein Milliardenpaket soll Strom und Gas für Verbraucher wieder günstiger machen. Um die Energiepreisbremsen zu finanzieren, hat der Bundestag zugestimmt, die Schuldenbremse erneut auszusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-bundestag-genehmigt-erneut-ausnahme-von-der-schuldenbremse-a-589e9df8-810b-4364-9e20-ba0ba3aaf0e1",
      "image_title": "Bundestag genehmigt erneut Ausnahme von der Schuldenbremse - Maja Hitij / Getty Images"
    },
    {
      "title": "Trotz Inflation Preise für Weihnachtsbäume sollen stabil bleiben",
      "teaser": "In knapp zwei Monaten ist Weihnachten – angesichts der gestiegenen Preise könnte das Fest bei vielen jedoch kleiner ausfallen. Immerhin werden die Tannen laut Bundesverband wohl nicht deutlich teurer.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-waehrend-energiekrise-preise-fuer-weihnachtsbaeume-sollen-stabil-bleiben-a-0be41eae-29f0-4c89-9827-a93ded9a0971",
      "image_title": "Preise für Weihnachtsbäume sollen stabil bleiben - Florian Schuh / picture alliance / dpa Themendienst"
    },
    {
      "title": "Regierungskrise in London »Die Zeche für den Brexit wurde bis heute nicht bezahlt«",
      "teaser": "Großbritannien steht vor einem politischen wie wirtschaftlichen Scherbenhaufen. Historiker Adam Tooze über das Scheitern von Liz Truss, unerkannte Sprengsätze auf dem Finanzmarkt und einen möglichen Weg aus der Krise. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-in-der-krise-die-zeche-fuer-den-brexit-wurde-bis-heute-nicht-bezahlt-a-3d5a2491-1549-47f2-a0ac-5b6e71a5aed7",
      "image_title": "»Die Zeche für den Brexit wurde bis heute nicht bezahlt« - Salvatore Vinci / 13 Photo"
    },
    {
      "title": "SPIEGEL-Abonnenten fragen Ökonom Marcel Fratzscher »Wir werden einen Verlust von Wohlstand haben«",
      "teaser": "Deutschland muss in den nächsten Jahren riesige Herausforderungen bewältigen, sagt Ökonom Marcel Fratzscher in einer digitalen Veranstaltung für SPIEGEL-Abonnenten. Doch er macht auch Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-wir-werden-einen-wohlstandsverlust-haben-a-028d2716-551e-4766-a122-edd18a5a6301"
    },
    {
      "title": "Warnstreik bei der Flugsicherung Viele Flüge in und nach Italien gestrichen",
      "teaser": "In Italien haben Mitarbeiterinnen und Mitarbeiter der Flugsicherung Enav die Arbeit niedergelegt. Flüge von Ita Airways und Easyjet fallen aus, auch Strecken nach Deutschland sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ita-airways-zahlreiche-fluege-in-und-nach-italien-wegen-warnstreik-gestrichen-a-8c2b2949-49e8-4404-8198-b44d37f534e7",
      "image_title": "Viele Flüge in und nach Italien gestrichen - Andrew Medichini / dpa"
    },
    {
      "title": "Kritik an geplantem Hafendeal in Hamburg »Verkauf von kritischer Infrastruktur an China ist ein krasser Fehler«",
      "teaser": "Die Koalitionspartner attackieren Kanzler Scholz wegen des geplanten Einstiegs von Cosco im Hamburger Hafen. Die FDP-Politikerin Strack-Zimmermann will den Deal stoppen, Grünenpolitiker Hofreiter erinnert an Russland.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-fdp-und-gruene-kritisieren-chinesischen-einstieg-bei-hafenterminal-a-93d6c233-a83a-409b-8411-8f81e26f5832",
      "image_title": "»Verkauf von kritischer Infrastruktur an China ist ein krasser Fehler« - Georg Wendt / dpa"
    },
    {
      "title": "Schweden und Niederlande vorn Deutschland spart weniger Gas als viele andere EU-Länder",
      "teaser": "Der August sah noch gut aus, aber der September brachte die Wende: Deutschland steht beim Gassparen hinter seinen EU-Nachbarn zurück. In einigen Staaten ist der Verbrauch allerdings sogar gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutschland-spart-weniger-gas-als-viele-andere-eu-laender-a-9e767e14-6dc4-4088-a13a-1d161ed803b7",
      "image_title": "Deutschland spart weniger Gas als viele andere EU-Länder - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}