{
  "timestamp": "2022-11-08T20:26:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kryptobörsen Binance will Konkurrenten FTX übernehmen",
      "teaser": "Die größte Kryptobörse der Welt will die Nummer Drei kaufen. Nach der Übernahme von FTX würde Binance den Markt der Kryptowährungen noch stärker dominieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kryptoboerse-binance-will-konkurrenten-ftx-uebernehmen-a-5ba9d44a-b0ae-4eda-ac64-9c14dfa618b3",
      "image_title": "Binance will Konkurrenten FTX übernehmen - DADO RUVIC / REUTERS"
    },
    {
      "title": "Chinesischer Einfluss Warum Habeck die Übernahme einer Chipfabrik verhindern will",
      "teaser": "Darf ein wichtiger Dortmunder Industriehersteller indirekt an chinesische Eigentümer gehen? Nein, sagt das Wirtschaftsministerium: Die Sicherheit Deutschlands sei in Gefahr. Von Timo Schober und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmos-warum-robert-habeck-die-uebernahme-einer-chip-fabrik-verhindern-will-a-2607d946-9da8-44f0-ba75-11f5766f85bf",
      "image_title": "Warum Habeck die Übernahme einer Chipfabrik verhindern will - LISI NIESNER / REUTERS",
      "author": "Timo Schober und Gerald Traufetter"
    },
    {
      "title": "Rückrufaktion bei Tesla Jetzt hat Musk auch noch ein Problem mit der Servolenkung",
      "teaser": "Die Servolenkung einiger Tesla-Fahrzeuge hält offenbar keine Schlaglöcher aus. Das Unternehmen hat erneut eine Rückrufaktion gestartet. Dabei hat Chef Elon Musk gerade ganz andere Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-tesla-ruft-40-000-fahrzeuge-wegen-problemen-mit-der-servolenkung-zurueck-a-0516e38a-3f3f-4b3a-b052-a5a5435f87c9",
      "image_title": "Jetzt hat Musk auch noch ein Problem mit der Servolenkung - Aly Song / REUTERS"
    },
    {
      "title": "»Heikler Zeitpunkt« Bankenaufseher warnen vor Gefahren für ihre Branche",
      "teaser": "Inflation und die Realeinkommensverluste werden nach Einschätzung der Bankenaufseher auch die Geldinstitute treffen. Das Risiko von Kreditausfällen steigt.",
      "url": "https://www.spiegel.de/wirtschaft/bankenaufseher-warnen-vor-gefahren-fuer-ihre-branche-a-cef526b2-45fa-4cab-bd4e-55ae6b9c2964",
      "image_title": "Bankenaufseher warnen vor Gefahren für ihre Branche - © Ralph Orlowski / Reuters/ REUTERS"
    },
    {
      "title": "Ifo-Studie Deutsche Wirtschaft hat 110 Milliarden Euro weniger zu verteilen",
      "teaser": "Die hohen Energiepreise sind nach Überzeugung des Münchner Ifo-Instituts maßgeblich für die Preissteigerungen in Deutschland verantwortlich. Die Forscher sehen nur wenig Spielraum für einen Inflationsausgleich.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-studie-deutsche-wirtschaft-hat-110-milliarden-euro-weniger-zu-verteilen-a-c3b122af-8243-4baf-82e9-1a746bdd8315",
      "image_title": "Deutsche Wirtschaft hat 110 Milliarden Euro weniger zu verteilen - Laci Perenyi / IMAGO"
    },
    {
      "title": "Urteil des BGH Mieter müssen Kontrolle der Mülltrennung mitbezahlen",
      "teaser": "Weil Mieter sich beim Mülltrennen offenbar nicht an die Vorschriften hielten, beauftragte ein Vermieter einen Kontrolldienst – und legte die Kosten auf die Hausbewohner um. Recht so, findet der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/service/muelltrennung-mieter-muessen-kontrolle-laut-bgh-urteil-mitbezahlen-a-f5608beb-b457-4782-9d26-ca7509307c04",
      "image_title": "Mieter müssen Kontrolle der Mülltrennung mitbezahlen - Heiko Küverling / Zoonar / IMAGO"
    },
    {
      "title": "Puma-Boss geht zum Konkurrenten Bjørn Gulden wird neuer Adidas-Chef",
      "teaser": "Adidas hat einen neuen Mann für die Spitze gefunden: Bjørn Gulden kommt Anfang 2023 vom Konkurrenten Puma. Vorgänger Kasper Rorsted verabschiedet sich früher als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bjorn-gulden-wird-neuer-adidas-chef-a-95ca593e-0e3b-4c75-9d26-2731c2718c2d",
      "image_title": "Bjørn Gulden wird neuer Adidas-Chef - Daniel Karmann/ picture alliance/dpa"
    },
    {
      "title": "Dickes Minus für Jack Ma und den TikTok-Eigentümer Chinas Superreiche verlieren Milliarden",
      "teaser": "Alibaba-Gründer Jack Ma war einst der reichste Chinese. Nun hat er einen Gutteil seines Vermögens verloren. Anderen Milliardären in Fernost geht es kaum besser.",
      "url": "https://www.spiegel.de/wirtschaft/china-superreiche-wie-jack-ma-verlieren-milliarden-a-7a923cb7-0127-472d-bb5e-782f68576b93",
      "image_title": "Chinas Superreiche verlieren Milliarden - Yuya Shino / REUTERS"
    },
    {
      "title": "Meta, Amazon, Twitter, Apple Warum eine große Entlassungswelle auf das Silicon Valley zurollt",
      "teaser": "Die Techindustrie in den USA wird von den Sünden der Vergangenheit eingeholt. Die Kosten sind zu hoch, die Anleger flüchten, die Investoren mäkeln. Die Folge: Männer und Frauen werden entlassen – zu Tausenden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-amazon-twitter-apple-die-misere-der-tech-konzerne-a-e2123a6a-1e7e-4a01-9f28-aa31c4eab171",
      "image_title": "Warum eine große Entlassungswelle auf das Silicon Valley zurollt - Albert Gea / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Konjunktur in Deutschland Wirtschaftsweise sagen milde Rezession voraus",
      "teaser": "Der Sachverständigenrat rechnet nach SPIEGEL-Informationen damit, dass die Preise im kommenden Jahr noch schneller steigen als 2022 – obwohl die Wirtschaft schrumpft. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wirtschaftsweise-sagen-milde-rezession-voraus-a-43be427f-5151-4e58-9c19-1b69d9c46394",
      "image_title": "Wirtschaftsweise sagen milde Rezession voraus - Daniel Reinhardt / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Chinastrategie Wo Olaf Scholz recht hat und Joe Biden irrt Eine Kolumne von Michael Sauga",
      "teaser": "Der Kanzler wehrt sich dagegen, Deutschland vom chinesischen Markt abzukoppeln. Eine gute Entscheidung, wie der Vergleich mit der US-Politik zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/handel-mit-china-wo-olaf-scholz-recht-hat-und-joe-biden-irrt-kolumne-a-7258508e-b3a2-4eeb-9cbf-8b14e6c29c65",
      "image_title": "Wo Olaf Scholz recht hat und Joe Biden irrt - Yao Dawei / EPA"
    },
    {
      "title": "Razzia wegen Geldwäschevorwurf Verdacht gegen Oligarch Usmanow – Ermittler durchsuchen Großbank in Frankfurt und München",
      "teaser": "Erst Villen, dann die Jacht, jetzt eine Bank: Im Fall des russischen Oligarchen Alischer Usmanow durchsuchen BKA-Fahnder nach SPIEGEL-Informationen Niederlassungen der Schweizer UBS. Ihr Kunde soll Millionen gewaschen haben. Von Jörg Diehl und Roman Lehberger",
      "url": "https://www.spiegel.de/wirtschaft/ermittler-durchsuchen-grossbank-in-frankfurt-und-muenchen-a-0c96602b-cd40-4997-9e90-4e5bbb1fb889",
      "image_title": "Verdacht gegen Oligarch Usmanow – Ermittler durchsuchen Großbank in Frankfurt und München - Alexei Nikolsky / SPUTNIK / REUTERS",
      "author": "Jörg Diehl und Roman Lehberger"
    },
    {
      "title": "Abschied vom Verbrenner Autozulieferer Schaeffler kündigt Abbau von 1300 Stellen an",
      "teaser": "Das Aus für den Verbrennungsmotor kommt schneller, als viele Strategen der Autoindustrie gedacht haben. Das lässt auch den fränkischen Industriekonzern Schaeffler nicht unberührt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-kuendigt-abbau-von-1300-stellen-an-a-d69ca7da-9742-4930-9529-c813f3d8fb5c",
      "image_title": "Autozulieferer Schaeffler kündigt Abbau von 1300 Stellen an - Daniel Karmann / dpa"
    },
    {
      "title": "»Greenwashing« Bürger misstrauen dem Umweltversprechen vieler Unternehmen",
      "teaser": "Was ihr Engagement für die Umwelt betrifft, haben Unternehmen in Deutschland keinen guten Ruf. Laut einer Umfrage betrachtet eine Mehrheit deren Versprechen lediglich als Lippenbekenntnisse.",
      "url": "https://www.spiegel.de/wirtschaft/buerger-misstrauen-dem-umweltversprechen-vieler-unternehmen-a-f9a090f3-3cf6-4932-ae95-a5b9ba1bdbcf",
      "image_title": "Bürger misstrauen dem Umweltversprechen vieler Unternehmen - imago stock / IMAGO/aal.photo"
    },
    {
      "title": "Immobilien Neugeschäft mit Baufinanzierungen bricht weiter ein",
      "teaser": "Hohe Preise, steigende Zinsen, schlechte Wirtschaftsaussichten: Der Kauf einer Immobilie gerät für Viele zunehmend außer Reichweite. Jetzt bekommen das die Banken schmerzhaft zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/bauen-neugeschaeft-mit-baufinanzierungen-bricht-weiter-ein-a-90a5daff-3e6b-48d1-b8a4-be9d7ad0ad7f",
      "image_title": "Neugeschäft mit Baufinanzierungen bricht weiter ein - Ralf Gosch / Shotshop / IMAGO"
    },
    {
      "title": "Krankmacher Auto Schmutzige Verbrenner, niedrige Grenzwerte, laxe EU-Politik",
      "teaser": "Ab 2035 sollen in der EU keine Verbrenner mehr neu zugelassen werden. Ältere Benzin- und Dieselfahrzeuge werden noch länger fahren und weiter gesundheitsgefährdende Abgase ausstoßen. Wie engagiert geht die EU gegen die Luftverschmutzung im Straßenverkehr vor? Ein Podcast von Arvid Haitsch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/luftverschmutzung-warum-die-eu-der-autoindustrie-nicht-mehr-abverlangt-podcast-a-ac723327-d22a-47d9-ae0c-8bfc569333b3",
      "image_title": "Schmutzige Verbrenner, niedrige Grenzwerte, laxe EU-Politik"
    },
    {
      "title": "Europäischer Vergleich Deutschland bei Patenten von Frauen unter den Schlusslichtern",
      "teaser": "Immer noch eher Daniel als Daniela Düsentrieb: Nur jedes zehnte Patent wird hierzulande von einer Frau angemeldet. Damit steht Deutschland in Europa schlecht da – vom Vergleich mit Asien ganz zu schweigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-bei-patenten-von-frauen-unter-den-schlusslichtern-a-10b8bea0-59b5-4dd3-a00c-098de0467600",
      "image_title": "Deutschland bei Patenten von Frauen unter den Schlusslichtern - Ole Spata/ picture alliance/dpa"
    },
    {
      "title": "Tipps vom Profianleger »Die Inflationsraten werden fallen«",
      "teaser": "Die Preise steigen – und mit ihnen die Zinsen. Doch Finanzmarktexperte Ulrich Kaffarnik glaubt, dass dieser Trend schon bald wieder vorbei sein könnte. Hier erklärt er, was Anleger jetzt tun können. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/die-inflationsraten-werden-fallen-a-76158dc7-b66c-418d-a64e-c4c358f65749",
      "image_title": "»Die Inflationsraten werden fallen« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Kunstschätze auf festgesetzter Jacht »Dilbar« Usmanow hortete wohl auch einen Chagall",
      "teaser": "Ohne Kunst geht nichts: Mit rund 30 Werken bedeutender Maler an Bord soll die Jacht des Putin-Vertrauten Alischer Usmanow auf den Meeren unterwegs gewesen sein. Fündig wurden die Fahnder bei einer Durchsuchung in Hamburg.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-hortete-auf-der-dilbar-offenbar-auch-einen-chagall-a-9890171d-5565-4c61-9bd4-3ba41a26a94b",
      "image_title": "Usmanow hortete wohl auch einen Chagall - Aleksey Nikolskyi / dpa"
    },
    {
      "title": "Mercedes-Chef Källenius lobt Scholz-Besuch bei Xi »Von China abzurücken wäre die falsche Richtung«",
      "teaser": "Für seinen China-Besuch erhielt Olaf Scholz viel Kritik. Mercedes-Chef Ola Källenius springt dem Kanzler nun bei. Man dürfe nicht von dem Land abrücken, »weil irgendetwas passieren könnte«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-chef-ola-kaellenius-lobt-besuch-von-olaf-scholz-bei-xi-jinping-von-china-abzuruecken-waere-die-falsche-richtung-a-89161a45-08ad-4355-ae64-4c57f38d0ca8",
      "image_title": "»Von China abzurücken wäre die falsche Richtung« - Bernd Weißbrod / dpa"
    }
  ]
}