{
  "timestamp": "2022-04-07T23:21:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doppelbelastung für Frank Appel Post-Chef wird neuer Telekom-Aufsichtsratschef",
      "teaser": "Bis Mai des kommenden Jahres hat er nun zwei Jobs bei großen deutschen Unternehmen: Frank Appel übernimmt den Aufsichtsratsvorsitz bei der Telekom. An der Personalentscheidung gibt es Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frank-appel-neuer-aufsichtsratschef-bei-der-telekom-a-463686e6-ad71-4cc8-b040-25999cf439e5",
      "image_title": "Post-Chef wird neuer Telekom-Aufsichtsratschef - FREDERIC SCHEIDEMANN/EPA-EFE/REX"
    },
    {
      "title": "Abhängigkeit von russischen Energieimporten Mehrheit der Deutschen für befristetes Tempolimit",
      "teaser": "Schnellstmöglich unabhängig werden von Gas und Öl aus Russland, aber wie? Laut einer Umfrage befürwortet inzwischen eine Mehrheit umstrittene Maßnahmen – und auch ein sofortiges Embargo, selbst mit drastischen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russische-energieimporte-mehrheit-fuer-ein-befristetes-tempolimit-a-5b1c21a8-7fa9-4e28-b5a7-25842cca76d2",
      "image_title": "Mehrheit der Deutschen für befristetes Tempolimit - Matthias Balk / DPA"
    },
    {
      "title": "Machtprobe zwischen Brüssel und den Briten Wie Boris Johnson den Brexit-Deal aushebeln will",
      "teaser": "Mitten in der Auseinandersetzung mit Putin streiten die EU und Großbritannien um Windparks, Freihäfen und die Zollkontrollen. Schwächt sich der Westen selbst durch einen kleinlichen Handelskrieg? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-grossbritannien-wie-boris-johnson-den-brexit-deal-aushebeln-will-a-36e950ad-f458-476c-9b08-604029bef97d",
      "image_title": "Wie Boris Johnson den Brexit-Deal aushebeln will - Olivier Hoslet / AP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "»Gute Nachrichten für die Verbraucher« Auch bei Flügen von US-Airlines nach Amerika gibt es Entschädigungen nach EU-Recht",
      "teaser": "Bis zu 600 Euro stehen Flugreisenden bei Verspätungen zu. Das gilt auch bei Airlines aus Drittstaaten und Zielen außerhalb der EU – solange der Flug in einem Mitgliedsland startet, wie der EuGH nun urteilte.",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-verspaetungen-eu-entschaedigungen-auch-von-us-airlines-bei-fluegen-in-die-usa-a-393807f1-0bc9-42ea-85f3-c946ad4a6836",
      "image_title": "Auch bei Flügen von US-Airlines nach Amerika gibt es Entschädigungen nach EU-Recht - DANIEL SLIM / AFP"
    },
    {
      "title": "Ex-SPD-Chef Sigmar Gabriel ist neuer Chefkontrolleur bei Stahltochter von Thyssenkrupp",
      "teaser": "Umstellung auf Klimaneutralität, stark gestiegene Energiepreise: Die Situation von Thyssenkrupp Steel ist schwierig. Nun wurde der frühere Wirtschaftsminister Sigmar Gabriel an die Spitze des Aufsichtsrats gewählt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sigmar-gabriel-ist-neuer-chefkontrolleur-bei-stahltochter-von-thyssenkrupp-a-28319240-4198-486f-a37a-fb7165edca34",
      "image_title": "Sigmar Gabriel ist neuer Chefkontrolleur bei Stahltochter von Thyssenkrupp - teutopress / IMAGO"
    },
    {
      "title": "Energiesicherheit EU-Parlament will verpflichtende Mindestreserven für Gas",
      "teaser": "Europa ist in hohem Maße von Russlands Energielieferungen abhängig – und zögert mit einem Embargo. Das EU-Parlament will die Wirtschaften der Mitgliedstaaten nun winterfest machen.",
      "url": "https://www.spiegel.de/wirtschaft/gas-eu-parlament-will-mindestreserven-einfuehren-a-50330bc7-de45-4235-ad6f-a17f07bdb382",
      "image_title": "EU-Parlament will verpflichtende Mindestreserven für Gas - Sergei Chuzavkov / picture alliance/dpa/AP"
    },
    {
      "title": "Trotz Coronakrise Deutsche Konzerne zahlen 70 Milliarden Euro Dividende – so viel wie noch nie",
      "teaser": "Im vergangenen Jahr sprudelten die Gewinne bei deutschen Konzernen trotz Pandemie – zu Freude ihrer Aktionäre: Ihre Ausschüttungen erreichen nun einen Rekordwert. Der Spitzenreiter ist in keinem Index gelistet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-corona-krise-deutsche-konzerne-zahlen-rekord-dividenden-a-e6b9b2bd-95b0-49bc-a070-d693457f620f",
      "image_title": "Deutsche Konzerne zahlen 70 Milliarden Euro Dividende – so viel wie noch nie - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen",
      "teaser": "Die teils drastischen Preissteigerungen sind bei den Deutschen angekommen. Laut einer Umfrage rechnet eine Mehrheit mit Dauerinflation, kappt bereits ihre Ausgaben – und fordert ein Eingreifen der Politik. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-spiegel-umfrage-sechs-von-zehn-deutschen-kappen-ausgaben-a-838b7233-5e09-4c48-ba9e-509f7185c9e6",
      "image_title": "Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen - Felix Schmitt / The New York Times / Redux / laif",
      "author": "Florian Diekmann"
    },
    {
      "title": "Statistisches Bundesamt Gesundheitsausgaben erreichen 2021 neuen Höchstwert",
      "teaser": "Die Coronapandemie stellt das Gesundheitssystem auf eine harte Probe. Die Ausgaben waren im vergangenen Jahr so hoch wie noch nie – rund 466 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/statistisches-bundesamt-gesundheitsausgaben-erreichen-2021-neuen-hoechstwert-a-8be7836c-63d9-42b3-8a51-735de2c3df1e",
      "image_title": "Gesundheitsausgaben erreichen 2021 neuen Höchstwert - Oliver Dietze / dpa"
    },
    {
      "title": "Amtsantritt 1. August Julia Krittian steigt zur Chefredakteurin des MDR auf",
      "teaser": "Noch muss der Verwaltungsrat zustimmen. Doch der MDR scheint sich seiner Sache sicher zu sein: Der Sender gab jetzt bekannt, dass Julia Krittian neue Chefredakteurin werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/mdr-bekommt-neue-chefredakteurin-a-da745012-70e6-4e8b-9a6d-11354aa674d7",
      "image_title": "Julia Krittian steigt zur Chefredakteurin des MDR auf - Memofotografie / dpa"
    },
    {
      "title": "Wirtschaftlicher Ausblick Soloselbstständige wegen des Ukrainekriegs tief verunsichert",
      "teaser": "Der Ukrainekrieg hat die Hoffnung auf eine wirtschaftliche Erholung nach der Coronakrise zunichtegemacht. Vor allem die Soloselbstständigen verlieren das Vertrauen in die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/soloselbstaendige-wegen-des-ukrainekriegs-tief-verunsichert-a-10095e5f-ff4f-4789-aa12-23f79d64cc9c",
      "image_title": "Soloselbstständige wegen des Ukrainekriegs tief verunsichert - Magdalena Troendle / dpa"
    },
    {
      "title": "Maßnahme gegen Inflation Experten halten Mehrwertsteuerbefreiung für Benzin und Lebensmittel für unmöglich",
      "teaser": "Experten grübeln, wie sich die deutlichen Preissteigerungen der vergangenen Monate begrenzen lassen. Recht simpel erscheint eine Mehrwertsteuer von null Prozent für Benzin und Lebensmittel – aber nur auf den ersten Blick.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-experten-halten-mehrwertsteuerbefreiung-fuer-benzin-und-lebensmittel-fuer-unmoeglich-a-68d10954-10dc-4a29-971b-3046ac7e85ad",
      "image_title": "Experten halten Mehrwertsteuerbefreiung für Benzin und Lebensmittel für unmöglich - www.imago-images.de"
    },
    {
      "title": "Hauptstadtflughafen BER-Chefin warnt indirekt vor langen Wartezeiten zu Ostern",
      "teaser": "Rund eine Million Fluggäste erwartet der Flughafen Berlin Brandenburg über die Osterferien. Das könnte zum Problem werden. Denn nach wie vor fehlt ausreichend Personal. Wartezeiten sind programmiert.",
      "url": "https://www.spiegel.de/wirtschaft/ber-chefin-warnt-indirekt-vor-langen-wartezeiten-zu-ostern-a-6c30fb75-ec85-4bc1-9452-3064667c5754",
      "image_title": "BER-Chefin warnt indirekt vor langen Wartezeiten zu Ostern - Jörg Carstensen / dpa"
    },
    {
      "title": "»Krisenprofit« von mehr als 100 Millionen Euro pro Tag So verdienen Mineralölkonzerne Milliarden am Spritpreisanstieg",
      "teaser": "Diesel und Benzin haben sich seit Russlands Überfall auf die Ukraine erheblich verteuert. Laut einer neuen Greenpeace-Studie hat die Mineralölwirtschaft ihre Margen massiv ausgeweitet. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-mineraloelkonzerne-verdienen-milliarden-am-anstieg-der-benzin-und-dieselpreise-a-5056f00e-6f8c-4023-851b-04258d715de7",
      "image_title": "So verdienen Mineralölkonzerne Milliarden am Spritpreisanstieg - Michael Gstettenbauer / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Verkauf von Akelius-Wohnungen Wie Berliner Immobilienmilliarden auf den Bahamas landen",
      "teaser": "Im vergangenen Jahr stieß der umstrittene Immobilienkonzern Akelius alle Wohnungen in Deutschland ab. Jetzt wird ein Großteil der Einnahmen verteilt – an undurchsichtige Stiftungen auf den Bahamas. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/akelius-wie-immobilien-milliarden-aus-dem-verkauf-an-heimstaden-auf-den-bahamas-landen-a-dd524b97-519c-4213-9dfe-2f616b87352e",
      "image_title": "Wie Berliner Immobilienmilliarden auf den Bahamas landen - Sean Gallup; Arnold Drapkin / Getty Images ; ZUMA Wire / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Salmonellenverdacht Ferrero ruft weitere Kinder-Produkte zurück",
      "teaser": "Weniger als zwei Wochen vor Ostern hat Ferrero wegen Salmonellenfällen weitere Kinder-Schokoladenprodukte zurückgerufen. Dieses Mal ist nicht nur Deutschland betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/salmonellen-verdacht-ferrero-ruft-weitere-kinder-produkte-zurueck-a-f4893454-26ae-46ff-a01d-fa98cc3591a1",
      "image_title": "Ferrero ruft weitere Kinder-Produkte zurück - Monika Skolimowska / dpa"
    },
    {
      "title": "Eindampfen der Bilanz und Zinsanhebung US-Notenbank bereitet deutliche Maßnahmen vor",
      "teaser": "Die US-Notenbank Fed hat offenbar vor, die Zinsen deutlich anzuheben – und die Bilanz zurückzuführen. Fed-Direktorin Lael Brainard signalisierte ein aggressives Vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-fed-will-das-zinsniveau-anheben-janet-yellen-zum-import-von-russischem-erdoel-a-1d57af65-c00b-4cd6-90e2-6d5df21abc00",
      "image_title": "US-Notenbank bereitet deutliche Maßnahmen vor - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Fußballinvestor Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet",
      "teaser": "Neuer Ärger um die Finanzen von Hertha BSC: Viel spricht dafür, dass Lars Windhorst Anteile des Fußballklubs zeitweilig verpfändet hatte. Inzwischen sei die Sache aber erledigt, versichert sein Sprecher. Von Isabell Hülsen und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/lars-windhorst-hatte-seine-hertha-anteile-offenbar-verpfaendet-a-8f99e51f-45a5-474e-89b7-1a38f1b35b47",
      "image_title": "Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet - Christophe Gateau / dpa",
      "author": "Isabell Hülsen und Matthias Kaufmann"
    },
    {
      "title": "Chemische Reaktion beim Öffnen Polizei warnt vor gefährlichen Briefen an Commerzbank und Kunden",
      "teaser": "Die Commerzbank wird erpresst. Nun fürchten die Behörden, der Täter könnte auch an deren Kunden gefährliche Briefe schicken: Bei einem Vorfall in einer Nürnberger Filiale kam es zu einer Stichflamme.",
      "url": "https://www.spiegel.de/wirtschaft/polizei-warnt-vor-gefaehrlichen-briefen-an-commerzbank-und-kunden-a-b9ab5f0b-44ba-49f7-8082-e8e5360657fc",
      "image_title": "Polizei warnt vor gefährlichen Briefen an Commerzbank und Kunden - INA FASSBENDER/ REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Ungarn lehnt EU-Pläne für härtere Sanktionen gegen Russland ab",
      "teaser": "Die Energiefront bröckelt: In der EU wird diskutiert, ob dem Boykott gegen russische Kohle bald auch Öl und Gas folgen sollen. Da will Viktor Orbán nicht mitmachen.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-gegen-die-ukraine-ungarn-lehnt-eu-plaene-fuer-staerkere-sanktionen-gegen-russland-ab-a-a399de77-5b8d-4e67-93a4-48bdc94b8156",
      "image_title": "Ungarn lehnt EU-Pläne für härtere Sanktionen gegen Russland ab - Attila Kisbenedek/ AFP"
    }
  ]
}