{
  "timestamp": "2022-09-06T04:54:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Gasleitung Habeck geht nicht von Wiederinbetriebnahme von Nord Stream 1 aus",
      "teaser": "Russland liefert kein Gas mehr durch die Pipeline Nord Stream 1 – angeblich aus technischen Gründen. Wirtschaftsminister Robert Habeck erwartet allerdings einen dauerhaften Exportstopp.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-robert-habeck-geht-nicht-von-wiederinbetriebnahme-der-pipeline-aus-a-ac4279f3-9acf-4779-8725-f724e3e0410a",
      "image_title": "Habeck geht nicht von Wiederinbetriebnahme von Nord Stream 1 aus - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Neue Gründer Die Bessermacher",
      "teaser": "Die drei Münchner Brüder Daniel, Julian und Laurin Hahn suchen mit ihren Start-ups nicht den maximalen Profit, sie wollen die Welt verändern. Ist das naiv oder zeitgemäß? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-gruender-die-bessermacher-a-fa2de072-61d7-4daf-bda5-60c0a46bf723",
      "image_title": "Die Bessermacher - Frank Bauer / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Tarifkonflikt Lufthansa-Piloten kündigen neue Streiks für Mittwoch und Donnerstag an",
      "teaser": "Der Tarifstreit bei der Lufthansa spitzt sich zu. Die Piloten wollen ab Mittwoch wieder zwei Tage lang streiken – hoffen aber noch auf ein »ernstzunehmendes« Angebot des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-piloten-kuendigen-neuen-streik-fuer-mittwoch-und-donnerstag-an-a-23bcc1fe-e4b7-46fa-97e8-e832009e5528",
      "image_title": "Lufthansa-Piloten kündigen neue Streiks für Mittwoch und Donnerstag an - Boris Roessler / dpa"
    },
    {
      "title": "VW-Aufsichtsrat stimmt zu Porsche soll noch im Jahr 2022 an die Börse gehen",
      "teaser": "Monatelang hatten die Verantwortlichen geprüft, ob ein Teil der Aktien der Porsche AG künftig öffentlich gehandelt werden soll. Nun steht einem Börsengang der Volkswagen-Tochter offenbar nichts mehr im Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-vw-aufsichtsrat-stimmt-boersengang-von-porsche-zu-a-75e9b3d1-b19b-4a94-aa59-3c1c63372d64",
      "image_title": "Porsche soll noch im Jahr 2022 an die Börse gehen - RALPH ORLOWSKI / REUTERS"
    },
    {
      "title": "Skandal um Julian Reichelt Ex-»Bild«-Mitarbeiterin reicht Klage gegen »Axel Springer« wegen sexueller Belästigung ein",
      "teaser": "Die Compliance-Affäre um den Ex-Chefredakteur der »Bild«-Zeitung, Julian Reichelt, hat nun ein juristisches Nachspiel. Eine ehemalige Mitarbeiterin hat vor einem amerikanischen Gericht Klage eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/skandal-um-julian-reichelt-ex-bild-mitarbeiterin-reicht-klage-gegen-axel-springer-wegen-sexueller-belaestigung-ein-a-7b268122-ed15-4afd-80e4-9f1f5957e6e3",
      "image_title": "Ex-»Bild«-Mitarbeiterin reicht Klage gegen »Axel Springer« wegen sexueller Belästigung ein - Michael Kappeler / dpa"
    },
    {
      "title": "Telefonat von Macron und Scholz Frankreich und Deutschland verständigen sich auf gegenseitige Hilfe in der Energiekrise",
      "teaser": "Kanzler Scholz hat sich mit Frankreichs Präsident Macron über die Energiekrise ausgetauscht. Für den kommenden Winter vereinbarten sie Maßnahmen, um in beiden Ländern die Versorgung mit Gas und Strom zu gewährleisten.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-und-deutschland-verstaendigen-sich-auf-gegenseitige-hilfe-in-der-energiekrise-a-924b75f8-8289-4a90-910e-f6710aa35217",
      "image_title": "Frankreich und Deutschland verständigen sich auf gegenseitige Hilfe in der Energiekrise - John Macdougall / AFP"
    },
    {
      "title": "Gestiegene Rohstoffkosten Toilettenpapierhersteller Hakle ist insolvent",
      "teaser": "Im Pandemiejahr 2020 hatte Hakle noch einen Jahresüberschuss von rund 650.000 Euro ausgewiesen. Nun schlittert der Toilettenpapierhersteller in die Insolvenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hakle-toilettenpapier-hersteller-ist-insolvent-a-57e18c01-9e8e-4de1-a338-3ce8b5c9a4b2",
      "image_title": "Toilettenpapierhersteller Hakle ist insolvent - Daniel Karmann/ dpa"
    },
    {
      "title": "Streit über Nahverkehrsentlastung Wie teuer soll der Nachfolger für das 9-Euro-Ticket werden?",
      "teaser": "Die Bundesregierung verspricht einen Nachfolger für das 9-Euro-Ticket, konnte sich bisher jedoch nicht auf einen Preis einigen. Warum die Grünen eine 49-Euro-Variante fordern – und Bayern nicht zahlen will.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-bundesregierung-streitet-ueber-preis-fuer-nachfolger-a-74230b3c-9492-4bf8-9bb1-818d87a96bf8",
      "image_title": "Wie teuer soll der Nachfolger für das 9-Euro-Ticket werden? - Annegret Hilse / REUTERS"
    },
    {
      "title": "Verbund Opec+ Ölförderländer wollen erstmals seit einem Jahr Produktion senken",
      "teaser": "Es ist ein kleiner, aber überraschender Schritt: Im Oktober will das Ölkartell Opec+ seine Fördermengen leicht reduzieren. Grund sind offenbar die zuletzt rezessionsbedingt gesunkenen Preise.",
      "url": "https://www.spiegel.de/wirtschaft/oelfoerderlaender-wollen-erstmals-seit-einem-jahr-produktion-senken-a-bcbfdb44-da22-4c74-8f09-52efc5aff674",
      "image_title": "Ölförderländer wollen erstmals seit einem Jahr Produktion senken - Ali Haider / epa / dpa"
    },
    {
      "title": "Lieferstopp bei Nord Stream 1 Kommen wir ohne russisches Gas durch den Winter?",
      "teaser": "Gazprom liefert kein Gas mehr durch die einst wichtigste Pipeline für Deutschland. Die Preise im Großhandel schießen nach oben. Wie die Republik darauf vorbereitet ist – sieben Fakten. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-wie-der-ausfall-von-nord-stream-1-deutschland-trifft-a-a08117b1-ca65-4a3c-98cd-f6cf53fc5c63",
      "image_title": "Kommen wir ohne russisches Gas durch den Winter? - HANNIBAL HANSCHKE / REUTERS",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Indischer Unternehmer Multimilliardär Cyrus Mistry stirbt bei Autounfall",
      "teaser": "Sein Fahrzeug krachte auf der Autobahn aus ungeklärten Gründen gegen eine Barriere: Cyrus Mistry ist tot. Der 54-Jährige führte bis 2016 mit Tata Sons den bedeutendsten Mischkonzern Indiens.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cyrus-mistry-indischer-milliardaer-stirbt-bei-autounfall-a-02b28c92-4d09-45c0-8ca3-f4d035fea166",
      "image_title": "Multimilliardär Cyrus Mistry stirbt bei Autounfall - Rajanish Kakade / AP"
    },
    {
      "title": "Volkswirte sehen Entlastungspaket skeptisch »Das wird eine Rezession nicht verhindern«",
      "teaser": "Mit 65 Milliarden Euro hat das geplante Entlastungspaket der Ampel einen beeindruckenden Umfang. Doch nach Überzeugung von Ökonomen wird auch das nicht genügen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswirte-zum-entlastungspaket-das-wird-eine-rezession-nicht-verhindern-a-3dd34486-9fb3-4c63-9025-381ad9477637",
      "image_title": "»Das wird eine Rezession nicht verhindern« - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Explodierende Preise Inflation in der Türkei steigt über 80 Prozent",
      "teaser": "Seine Attacken auf die Notenbank haben Machthaber Recep Tayyip Erdoğan wenig Glück gebracht. Die Inflation in der Türkei zieht rasant an.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-tuerkei-steigt-ueber-80-prozent-a-e30ba9d3-c423-42d5-9a09-9217b302a051",
      "image_title": "Inflation in der Türkei steigt über 80 Prozent - Ädil Toffolo / IMAGO"
    },
    {
      "title": "Russlands neuer Lieferboykott Gaspreis schießt nach oben, Börsenkurse fallen",
      "teaser": "Die Eskalation der Gaskrise sorgt für Ausverkaufsstimmung an den Aktienmärkten. Die Kursgewinne des Dax vom Freitag sind bereits wieder weg.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-explodiert-boersenkurse-stuerzen-ab-a-f4330f25-b0ba-488a-953f-30e99d157995",
      "image_title": "Gaspreis schießt nach oben, Börsenkurse fallen - Arne Dedert / dpa"
    },
    {
      "title": "Finanzpolitik IWF mahnt schnelle Reform der EU-Schuldenregeln an",
      "teaser": "Ende 2023 endet das Moratorium für die Grenzen der Verschuldung der einzelnen EU-Staaten. Experten des Internationalen Währungsfonds raten, die Frist für Reformen zu nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-mahnt-schnelle-reform-der-eu-schuldenregeln-an-a-22b35078-fece-4254-9970-20d2f6975960",
      "image_title": "IWF mahnt schnelle Reform der EU-Schuldenregeln an - Jörg Carstensen / dpa"
    },
    {
      "title": "Coronafolge Auch im Sommer blieb jeder vierte Beschäftigte im Homeoffice",
      "teaser": "Das Homeoffice ist einer der wenigen positiven Aspekte, den Arbeitnehmer der Coronapandemie abgewinnen können. Den Weg zurück ins Büro können sich viele nicht mehr vorstellen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-auch-im-sommer-blieb-jeder-vierte-beschaeftigte-im-homeoffice-a-8b4e5584-1bb5-448c-86e4-2487babeca77",
      "image_title": "Auch im Sommer blieb jeder vierte Beschäftigte im Homeoffice - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Hohe Strompreise Lidl verabschiedet sich vom kostenlosen Ladestrom für Kunden",
      "teaser": "Die Zeit des kostenlosen Ladestroms für Elektroautos geht allmählich vorüber. Jetzt versieht auch die Discounter-Kette Lidl das Angebot mit einem Preisschild.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-verabschiedet-sich-vom-kostenlosen-ladestrom-fuer-kunden-a-48ff880d-65ad-4b31-a03c-a7324cd13c98",
      "image_title": "Lidl verabschiedet sich vom kostenlosen Ladestrom für Kunden - Waldmüller / IMAGO"
    },
    {
      "title": "Deutsche Bahn lässt Pandemie hinter sich Konzern verkauft wieder fünf Millionen Bahncards",
      "teaser": "Würden die Deutschen statt Geschäftsreisen lieber Videokonferenzen machen – und weniger Zug fahren? Diese Sorge scheint unberechtigt. Die Zahl der verkauften Bahncards steigt auf das Vorkrisenniveau. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wieder-fuenf-millionen-bahncard-verkaeufe-a-1fd1f6f7-348f-4112-b3ca-e7226607da64",
      "image_title": "Konzern verkauft wieder fünf Millionen Bahncards - Bodo Marks / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "»Unkalkulierbar« IW-Chef Hüther kritisiert Entlastungspaket für Stromkunden",
      "teaser": "Das Entlastungspaket für die Bürger könnte den Staat noch teuer zu stehen kommen. Nach Einschätzung von IW-Chef Michael Hüther ist völlig offen, wie hoch die Rechnung am Ende ausfällt.",
      "url": "https://www.spiegel.de/wirtschaft/entlastungspaket-iw-chef-michael-huether-kritisiert-markteingriffe-und-uebergewinnsteuer-a-a54c1406-0356-453b-b023-d7b9c363109d",
      "image_title": "IW-Chef Hüther kritisiert Entlastungspaket für Stromkunden - Federico Gambarini / dpa"
    },
    {
      "title": "Bummelzüge und kein ICE-Anschluss Warum die Deutsche Bahn so viele Probleme hat",
      "teaser": "2014 fuhr der letzte IC – seitdem ist Trier nur noch mit Regionalbahnen erreichbar. Hören Sie im Podcast, wie die Stadt um Anschluss kämpft und was das über die Probleme der Bahn verrät. Von Sandra Sperber, Regina Steffens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kaempft-mit-streckenausbau-und-infrastruktur-podcast-a-71b60bc8-e1f0-42d6-8f84-d04c2dc5b301",
      "image_title": "Warum die Deutsche Bahn so viele Probleme hat",
      "author": "Sandra Sperber, Regina Steffens und Gerald Traufetter"
    }
  ]
}