{
  "timestamp": "2022-06-02T04:52:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Seit 2008 Co-Geschäftsführerin Sheryl Sandberg verlässt Facebook-Konzern Meta",
      "teaser": "Jahrelang arbeitete sie eng an der Seite von Mark Zuckerberg. Nun verlässt Sheryl Sandberg das Unternehmen. In der Vergangenheit gab es immer wieder Gerüchte über ein abgekühltes Verhältnis zum Facebook-Chef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sheryl-sandberg-verlaesst-facebook-konzern-meta-a-a246ba70-a99d-4291-a573-1ead312625aa",
      "image_title": "Sheryl Sandberg verlässt Facebook-Konzern Meta - Stringer . / REUTERS"
    },
    {
      "title": "Im Wattenmeer bei Borkum Niederlande genehmigen gemeinsame Gasbohrungen mit Deutschland",
      "teaser": "Noch im vergangenen Herbst standen die Aussichten auf neue Gasbohrungen im Wattenmeer schlecht. Nun geht es wohl bald los – um die Niederlande und Deutschland unabhängiger von Russlands Lieferungen zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/borkum-niederlande-genehmigt-gemeinsame-gasbohrungen-mit-deutschland-a-1bd1aee3-6edd-4042-8fa0-d06f5ea8d4a1",
      "image_title": "Niederlande genehmigen gemeinsame Gasbohrungen mit Deutschland - Sina Schuldt / dpa"
    },
    {
      "title": "Tankrabatt »Da muss man aufstehen und schnell tanken fahren«",
      "teaser": "Heute sind Entlastungen in Kraft getreten: 9-Euro-Ticket und Tankrabatt. Wie kommt das bei Menschen an, die auf dem Land leben? Eine Umfrage an der Tankstelle in Rehfelde, Brandenburg. Von Marie Steffens und Antonia Spieler",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-da-muss-man-aufstehen-und-schnell-tanken-fahren-a-104a50d2-ce3b-459a-b004-1232ad1f3542",
      "author": "Marie Steffens und Antonia Spieler"
    },
    {
      "title": "40 Stunden pro Woche Präsenzpflicht Elon Musk droht Tesla-Beschäftigten im Homeoffice mit Rausschmiss",
      "teaser": "»Wer immer von zu Hause aus arbeiten möchte«, beginnt eine Mitarbeiter-Mail des Tesla-Chefs – doch dann folgt keinerlei Verständnis: Wer nicht 40 Stunden in der Woche ins Büro kommt, muss gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-droht-tesla-beschaeftigten-im-homeoffice-mit-rausschmiss-a-5d7cb71d-6290-4ee7-89fa-16a94895c423",
      "image_title": "Elon Musk droht Tesla-Beschäftigten im Homeoffice mit Rausschmiss - RYAN LASH / TED CONFERENCES / AFP"
    },
    {
      "title": "Bewertung der EU-Kommission Kroatien soll 2023 den Euro einführen",
      "teaser": "Das voraussichtlich 20. Mitglied der Eurozone hat eine lange Adriaküste: Kroatien erfüllt nach einer Prüfung der EU-Kommission die Voraussetzungen für die Einführung der Gemeinschaftswährung ab 2023.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-soll-2023-den-euro-einfuehren-bewertung-der-eu-kommission-a-04c4652d-deeb-4649-a1a8-c5c990ee13e6",
      "image_title": "Kroatien soll 2023 den Euro einführen - Zeljko Lukunic/ / Pixsell / IMAGO"
    },
    {
      "title": "Hohe Inflation Habeck warnt vor Gefahr einer Rezession",
      "teaser": "»Wenn wir daraus eine tiefe Wirtschaftskrise werden lassen, haben wir alles falsch gemacht«: Wirtschaftsminister Habeck sieht die hohe Inflation als Bedrohung – und appelliert an Unternehmen und Gewerkschaften.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-robert-habeck-warnt-vor-gefahr-einer-rezession-a-57c982a7-ce07-4a01-b991-3dcd6a0c1574",
      "image_title": "Habeck warnt vor Gefahr einer Rezession - Britta Pedersen / dpa"
    },
    {
      "title": "Erster Tag des Tankrabatts Spritpreise sinken – aber nicht so stark wie möglich",
      "teaser": "Viele Experten hatten damit gerechnet, dass die Preise für Benzin und Diesel an diesem Mittwoch nur moderat sinken würden – doch sie sind abrupt gefallen. Dennoch kommt der Tankrabatt nicht voll bei den Kunden an.",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-spritpreise-sinken-aber-nicht-so-stark-wie-moeglich-a-2481fd95-c3fc-4973-bebb-feaf00786983",
      "image_title": "Spritpreise sinken – aber nicht so stark wie möglich - Christian Offenberg / IMAGO"
    },
    {
      "title": "Schadensersatz HRE und Aktionäre beenden Milliardenstreit",
      "teaser": "Nach der Fastpleite der Münchner Hypo Real Estate wollten Anleger Schadensersatz für ihr verlorenes Investment. Der Rechtsstreit dauerte zwölf Jahre – und endete jetzt mit einem Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/hre-und-aktionaere-beenden-milliardenstreit-a-3ef943d1-8221-4d14-a273-1a8cf4bdc8c9",
      "image_title": "HRE und Aktionäre beenden Milliardenstreit - Peter Kneffel/ dpa"
    },
    {
      "title": "Rauswurf des Top-Finanzmanagers Asoka Wöhrmann Typisch Deutsche Bank Ein Kommentar von Tim Bartz",
      "teaser": "Seit Monaten türmen sich die Vorwürfe gegen den Chef der Fondsgesellschaft DWS. Dass die Deutsche Bank ihn erst jetzt austauscht, zeigt, wie unbelehrbar sie ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/der-spaete-rauswurf-des-asoka-woehrmann-a-b9612feb-e304-410e-a2a0-6423abeae87c",
      "image_title": "Typisch Deutsche Bank - Hannibal Hanschke / Reuters Images Europe / dpa"
    },
    {
      "title": "Mit Gewerkschaften und Arbeitgebern Kanzler kündigt »konzertierte Aktion« gegen Inflation an",
      "teaser": "Die Preise steigen rasant, die Kaufkraft sinkt. Nun will Kanzler Scholz mit Gewerkschaften und Arbeitgebern über den Kampf gegen die Inflation beraten. Löhne bleiben dabei außen vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-olaf-scholz-kuendigt-konzertierte-aktion-an-a-dc767092-c7e5-42ea-9d7e-2a155480b919",
      "image_title": "Kanzler kündigt »konzertierte Aktion« gegen Inflation an - Christian Spicker / IMAGO"
    },
    {
      "title": "Folge des Angriffs Opec erwägt Ausschluss Russlands aus Ölfördervereinbarung",
      "teaser": "Die Sanktionen gegen Russland hindern mittelbar auch die Opec-Staaten daran, die Förderung auszuweiten. Jetzt will sich das Kartell des Problems entledigen.",
      "url": "https://www.spiegel.de/wirtschaft/opec-erwaegt-ausschluss-russlands-aus-oelfoerdervereinbarung-a-f9a107e0-b3ce-4cb2-93ef-cc50cb4b47ed",
      "image_title": "Opec erwägt Ausschluss Russlands aus Ölfördervereinbarung - MAZEN MAHDI / AFP"
    },
    {
      "title": "Nach Razzia Chef der Deutsche-Bank-Tochter DWS muss gehen",
      "teaser": "Am Dienstag durchsuchten Staatsanwaltschaft und Finanzaufsicht Gebäude der Deutschen Bank und ihrer Tochter DWS. Jetzt gibt es personelle Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-dws-chef-asoka-woehrmann-muss-gehen-a-7a2103ad-8f82-438c-a37f-19c037a44205",
      "image_title": "Chef der Deutsche-Bank-Tochter DWS muss gehen - MAURITZ ANTIN/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Spritsteuer Viele Tankstellen senken Preise",
      "teaser": "Experten hatten zunächst Zweifel, ob die Tankstellen die Steuersenkung für Benzin und Diesel an die Kunden weitergeben. Eine erste Analyse zeigt: Die Konzerne machen zum großen Teil mit.",
      "url": "https://www.spiegel.de/wirtschaft/gesenkte-spritsteuer-preise-an-tankstellen-fallen-teils-deutlich-a-7fc7b598-b24f-4cb0-9422-895590a9d629",
      "image_title": "Viele Tankstellen senken Preise - Patrick Pleul / dpa"
    },
    {
      "title": "Vonovia Deutschlands größter Wohnungskonzern kündigt deutliche Mieterhöhungen an",
      "teaser": "»Wir können nicht so tun, als wenn die Inflation an den Mieten vorbeigeht«, heißt es beim Wohnungskonzern Vonovia. Die Firma besitzt mehr als 500.000 Wohnungen, die meisten davon in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/vonovia-deutschland-groesster-wohnungskonzern-kuendigt-deutliche-mieterhoehungen-an-a-8d29fb2b-430a-47c4-97cd-ff78ec070da2",
      "image_title": "Deutschlands größter Wohnungskonzern kündigt deutliche Mieterhöhungen an - Filip Singer / EPA"
    },
    {
      "title": "Janet Yellen US-Finanzministerin räumt Fehler bei Einschätzung der Inflation ein",
      "teaser": "Die Inflation wird kein Problem – das hatte Janet Yellen noch im Mai 2021 versichert. Nun erklärte die amerikanische Finanzministerin: »Ich glaube, ich habe mich damals geirrt.«",
      "url": "https://www.spiegel.de/wirtschaft/janet-yellen-us-finanzministerin-raeumt-fehler-bei-einschaetzung-der-inflation-ein-a-f16f3b47-2493-435e-a74d-12904a858acb",
      "image_title": "US-Finanzministerin räumt Fehler bei Einschätzung der Inflation ein - Sascha Steinbach / EPA"
    },
    {
      "title": "Subventionen für Benzin und Diesel Der Tankrabatt ist ein deutscher Selbstbetrug Ein Kommentar von Claus Hecking",
      "teaser": "Getrieben von der FDP senkt die Ampelkoalition für den Sommer die Abgaben auf Benzin und Diesel. Davon profitieren die Ölindustrie und Aggressor Putin. Verlierer: die Umwelt. Und wir Steuerzahler.",
      "url": "https://www.spiegel.de/wirtschaft/benzin-und-diesel-der-tankrabatt-ist-ein-deutscher-selbstbetrug-ein-kommentar-a-de9ed15d-24a8-4bbe-b072-9fc29467c509",
      "image_title": "Der Tankrabatt ist ein deutscher Selbstbetrug - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Tankrabatt So macht die Mineralölindustrie Kasse",
      "teaser": "Die Steuersenkung auf Sprit ist da – aber zuvor sind die Preise für Benzin und Diesel noch mal kräftig gestiegen. Eine Datenanalyse zeigt: Die Gewinnmargen der Mineralölwirtschaft schießen bereits seit März in die Höhe. Von Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-so-macht-die-mineraloelindustrie-kasse-a-59b0609d-4915-41e8-9b7c-9a8690fb5647",
      "image_title": "So macht die Mineralölindustrie Kasse - DER SPIEGEL",
      "author": "Claus Hecking und Patrick Stotz"
    },
    {
      "title": "Sparsame Verbraucher, hohe Kosten Heimische Erdbeeren in der Krise",
      "teaser": "Spargel und Erdbeeren sind für viele Landwirte in diesem Jahr kaum kostendeckend zu produzieren. Das liegt nur zum Teil an der Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/heimische-erdbeeren-in-der-krise-a-029146a9-9488-46e2-bed3-b0dfc5262dd0",
      "image_title": "Heimische Erdbeeren in der Krise - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Weigerung, in Rubel zu zahlen Dänemark bekommt kein russisches Gas mehr",
      "teaser": "Nun ist Dänemark an der Reihe: Weil sich das Land weigert, russische Gaslieferungen in Rubel zu bezahlen, dreht Gazprom den Hahn zu. Zwei deutsche Unternehmen melden dagegen erfolgreiche Zahlungen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-daenemark-bekommt-kein-russisches-gas-mehr-a-7ea0b61a-c8fb-48c0-a580-146fe9cbd97a",
      "image_title": "Dänemark bekommt kein russisches Gas mehr - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tankrabatt Benzinpreise steigen vor Steuersenkung deutlich",
      "teaser": "Seit Tagen klettern die Spritpreise – und verderben vielen Autofahrern die Vorfreude auf den ab Mittwoch geltenden Tankrabatt. Das Kartellamt soll nun dafür sorgen, dass die Kunden wirklich Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/benzinpreise-steigen-vor-steuersenkung-deutlich-a-48a5c8e3-5f7c-4372-be5d-25031f38cd1d",
      "image_title": "Benzinpreise steigen vor Steuersenkung deutlich - Sebastian Kahnert / dpa"
    }
  ]
}