{
  "timestamp": "2022-05-19T04:38:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knappes Öl, kaltes Freibad Wie wir Krieg und Inflation zu spüren bekommen",
      "teaser": "Vom Supermarkt bis zum Hersteller von Europaletten – der Krieg in der Ukraine bringt die Versorgung ins Stocken und treibt die Preise hoch. Wie hängt das zusammen? Und worauf müssen wir uns einstellen?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-und-inflation-warum-die-regale-leer-und-die-preise-hoch-sind-podcast-a-677325bc-ecb7-4679-8e61-a581e4e907b6",
      "image_title": "Wie wir Krieg und Inflation zu spüren bekommen"
    },
    {
      "title": "Paul Achleitners Ära bei der Deutschen Bank Angst vor der nächsten Zeitbombe",
      "teaser": "Nach zehn Jahren tritt Paul Achleitner als Aufsichtsratschef der Deutschen Bank ab. Es war eine Zeit der Skandale und missglückten Neuanfänge. Wie sicher ist das Geldhaus heute? Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/paul-achleitner-und-die-deutsche-bank-angst-vor-der-naechsten-zeitbombe-a-a872dbcd-102b-4ba2-afd0-688434925c6a",
      "image_title": "Angst vor der nächsten Zeitbombe - picture alliance"
    },
    {
      "title": "Europas riskante Industriepolitik Wiederholt die EU die Fehler des Warschauer Pakts? Eine Kolumne von Michael Sauga",
      "teaser": "In Brüssel reden plötzlich alle von Unabhängigkeit – und meinen Autarkie. Das wird sich rächen.",
      "url": "https://www.spiegel.de/wirtschaft/wiederholt-die-eu-die-fehler-des-warschauer-pakts-a-e4854339-2d7a-4592-90fe-2429e6761b5b",
      "image_title": "Wiederholt die EU die Fehler des Warschauer Pakts? - OLIVIER HOSLET / POOL / EPA"
    },
    {
      "title": "Einigung bei Kita-Tarifverhandlungen Mehr Geld und freie Tage für Erzieher",
      "teaser": "Im Tarifstreit der Sozial- und Erziehungsdienste hat es einen Durchbruch gegeben: Beschäftigte erhalten pauschal zwei zusätzliche freie Tage und können Teile ihres Gehalts in zwei weitere Entlastungstage umzuwandeln.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-und-dbb-einigung-bei-kita-tarifverhandlungen-a-6baff88e-f92d-4463-ae50-9dd6ba4b2025",
      "image_title": "Mehr Geld und freie Tage für Erzieher - Julian Stratenschulte / dpa"
    },
    {
      "title": "Branchenverband nennt Lage »existenzbedrohend« Kostensteigerungen bedrohen Süßwarenindustrie",
      "teaser": "Anziehende Kosten für Rohstoffe und Lieferprobleme treffen laut Bundesverband der Deutschen Süßwarenindustrie (BDSI) zahlreiche Unternehmen hart. In der Branche sind rund 50.000 Menschen beschäftigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-kostensteigerungen-bedrohen-suesswarenindustrie-a-64b081e4-8998-499a-b839-efd4aa49126b",
      "image_title": "Kostensteigerungen bedrohen Süßwarenindustrie - Daniel Naupold / dpa"
    },
    {
      "title": "EU-Gesundheitsbehörde Mehr als 266 bestätigte Fälle von Salmonellen durch Schokoprodukte von Ferrero",
      "teaser": "Besonders Kinder unter zehn Jahren waren erkrankt: In Europa hat die Gesundheitsbehörde bei dem Salmonellenausbruch rund um Ferrero-Produkte mehr als 266 Fälle registriert. Dazu kommen 58 Verdachtsfälle.",
      "url": "https://www.spiegel.de/wirtschaft/service/europa-mehr-als-266-faelle-von-salmonellen-durch-schokoprodukte-von-ferrero-a-44c0724b-1e52-4961-b02d-8b5fc37b84f2",
      "image_title": "Mehr als 266 bestätigte Fälle von Salmonellen durch Schokoprodukte von Ferrero - Federico Pestellini / PanoramiC / IMAGO"
    },
    {
      "title": "Luftfahrtstreit um Staatskredit Ryanair scheitert mit Klage gegen Condor-Hilfen",
      "teaser": "Der irische Billigflieger ist juristisch gegen ein deutsches Rettungsdarlehen für den Ferienflieger Condor vorgegangen. Vor Gericht muss die Airline nun aber eine Niederlage einstecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-scheitert-mit-klage-gegen-condor-hilfen-a-ce3d0a61-d2c1-4a71-9d61-4bea5951019a",
      "image_title": "Ryanair scheitert mit Klage gegen Condor-Hilfen - Daniel Karmann / dpa"
    },
    {
      "title": "Tourismuskrise auf annektierter Halbinsel Reisebuchungen auf die Krim brechen ein, Hotels bleiben dicht",
      "teaser": "Moskaus Überfall auf die Ukraine sorgt auch auf der annektierten Krim für Verwerfungen: Die Reisebuchungen aus Russland brechen ein, viele Herbergen wollen im Sommer erst gar nicht öffnen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-reisebuchungen-auf-die-krim-brechen-ein-hotels-bleiben-dicht-a-692b36b8-2374-4659-a014-db9f8ff49bee",
      "image_title": "Reisebuchungen auf die Krim brechen ein, Hotels bleiben dicht - SHAMIL ZHUMATOV/ REUTERS"
    },
    {
      "title": "Prozess um Hendl-Gutscheine für Polizei Verfahren gegen Wiesnwirt soll eingestellt werden",
      "teaser": "In München steht ein Oktoberfestwirt vor Gericht, weil er Gutscheine für Hendl und Bier an Polizisten abgegeben hat. Die Staatsanwaltschaft spricht von Vorteilsgewährung, der Gastronom von »Tradition«.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-verfahren-gegen-wiesn-wirt-soll-eingestellt-werden-a-5f5d40e0-6e19-43bd-b8e7-352c9f9a591a",
      "image_title": "Verfahren gegen Wiesnwirt soll eingestellt werden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stiftung Warentest Kindersitz mit Airbag bekommt Note »sehr gut«",
      "teaser": "Ein Airbag, höhenverstellbare Rückenlehnen sowie ein Seitenaufprallschutz: Manche Kindersitze bestechen durch besonders hohe Sicherheitsstandards. In diesem Fall heißt teurer auch besser.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-nur-ein-kindersitz-schneidet-mit-sehr-gut-ab-a-43f3fe09-7c8e-4a97-89bc-4e58b394e302",
      "image_title": "Kindersitz mit Airbag bekommt Note »sehr gut« - ADAC"
    },
    {
      "title": "Abschied von russischer Energie Rumänien plant Ausbau der Gasförderung im Schwarzen Meer",
      "teaser": "Rumänien will internationale Multis für die Erschließung von Gasfeldern vor seiner Küste gewinnen und lockt mit finanziellen Vergünstigungen. Erste Konzerne signalisieren bereits Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rumaenien-plant-ausbau-der-gas-foerderung-im-schwarzen-meer-a-218dfe38-fc26-455a-9db2-c136c385f169",
      "image_title": "Rumänien plant Ausbau der Gasförderung im Schwarzen Meer - Nathan Laine / Bloomberg / Getty Images"
    },
    {
      "title": "Sanktion gegen Russland Österreich will Gazprom-Speicher im Land künftig sperren können",
      "teaser": "Die österreichische Regierung hat neue Regeln für den für Deutschland wichtigen Gazprom-Speicher in Haidach beschlossen. Die Nutzung des riesigen Gasreservoirs soll nun verboten werden können.",
      "url": "https://www.spiegel.de/wirtschaft/sanktion-gegen-russland-oesterreich-will-gazprom-speicher-im-land-kuenftig-sperren-koennen-a-c2f2ec78-b307-47cb-bc21-cd867bbf3836",
      "image_title": "Österreich will Gazprom-Speicher im Land künftig sperren können - Manfred Fesl / dpa"
    },
    {
      "title": "Öl und Gas EU will Abhängigkeit von Energie aus Russland beenden – mit 300 Milliarden Euro",
      "teaser": "Wegen Russlands Überfall auf die Ukraine will Europa schleunigst weg von russischen Brennstoffen – doch das dürfte kostspielig werden. EU-Kommissionschefin Ursula von der Leyen hat dafür nun einen Plan vorgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-will-abhaengigkeit-von-energie-aus-russland-beenden-mit-300-milliarden-euro-a-f5cbbe2d-42f6-4481-bcdc-4fab92bb5374",
      "image_title": "EU will Abhängigkeit von Energie aus Russland beenden – mit 300 Milliarden Euro - JOHN THYS / AFP"
    },
    {
      "title": "12 Euro ab Oktober Sozialausschuss macht Weg frei für Mindestlohnerhöhung",
      "teaser": "Es wäre eine Gehaltserhöhung für rund sechs Millionen Menschen: Der Sozialausschuss des Bundestags hat grünes Licht für die Erhöhung des Mindestlohns gegeben. Nun will das Parlament zügig darüber abstimmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/12-euro-ab-oktober-sozialausschuss-macht-weg-frei-fuer-mindestlohn-erhoehung-a-6c1c65fc-9d90-4633-b106-1a1d9598b72d",
      "image_title": "Sozialausschuss macht Weg frei für Mindestlohnerhöhung - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Krieg verschärft Wohnraumkrise »Wir wollen bauen, wir sollen bauen, aber wir können nicht bauen«",
      "teaser": "Russlands Überfall auf die Ukraine hat ungeahnte Folgen für den ohnehin bereits angespannten deutschen Wohnungsmarkt: Immer mehr Bauprojekte werden gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnungsnot-krieg-in-der-ukraine-verschaerft-wohnungsnot-in-deutschland-a-f4c7164d-6037-41c5-88af-5c4a3ada84f6",
      "image_title": "»Wir wollen bauen, wir sollen bauen, aber wir können nicht bauen« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gaslieferungen aus Russland EnBW will »sanktionskonform« zahlen können",
      "teaser": "Moskau will Rubel für Gaslieferungen, die EU warnt vor Verstößen: Doch der Energiekonzern EnBW hat angeblich einen Weg gefunden, die Rechnungen aus Russland so zu begleichen, dass die Sanktionen eingehalten werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaslieferungen-enbw-behauptet-sanktionskonform-zahlen-zu-koennen-a-a7db58c0-2461-453f-b94f-474a8b6509f6",
      "image_title": "EnBW will »sanktionskonform« zahlen können - Marijan Murat / dpa"
    },
    {
      "title": "»Wenn es kracht, dann richtig« Zahl der Unternehmensinsolvenzen in Westeuropa weiter rückläufig",
      "teaser": "Wegen hoher staatlicher Coronahilfen ist laut einer Studie die Zahl der Insolvenzen in vielen Ländern Europas erneut gesunken. Deshalb drohten nun »Zombieunternehmen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/creditreform-unternehmensinsolvenzen-in-westeuropa-weiter-ruecklaeufig-a-83cc0284-864d-49db-ae52-37e968bb7457",
      "image_title": "Zahl der Unternehmensinsolvenzen in Westeuropa weiter rückläufig - Martin Schutt / dpa"
    },
    {
      "title": "Vor neuem Energiepaket der Kommission Luxemburg dringt auf EU-weites Tempolimit",
      "teaser": "Die Kommission will ein neues Paket vorlegen, um die EU unabhängiger von russischer Energie zu machen. Luxemburg wirbt vorab für ein Tempolimit – und zwei Tage Homeoffice pro Woche.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepaket-der-eu-kommission-luxemburg-draengt-auf-eu-weites-tempolimit-a-d6301888-e6f6-4fdf-b18a-c9696fd1980f",
      "image_title": "Luxemburg dringt auf EU-weites Tempolimit - Jan Woitas / dpa"
    },
    {
      "title": "Unterwegs mit einem Energieberater Jedes Kilowatt zählt",
      "teaser": "Explodierende Preise, ein drohendes Ölembargo gegen Russland – Energieberater Jan Asbahr ist auf Wochen ausgebucht. Alle wollen von ihm wissen: Wo lässt sich Energie sparen? Eine Videoreportage von Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-unterwegs-mit-einem-energieberater-wo-kann-man-energie-sparen-a-dda428dc-f363-4847-b41b-0d740762649d"
    },
    {
      "title": "Versorgungskrise Nestlé kündigt außerordentliche Babymilch-Lieferungen für die USA an",
      "teaser": "Muttermilchersatz ist in den USA derzeit knapp, viele Eltern sind in Panik. Der Schweizer Konzern Nestlé beschleunigt nun die Lieferungen von Babynahrung – per Flugzeug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nestle-kuendigte-ausserordentliche-babymilch-lieferungen-fuer-die-usa-an-a-44701b89-f0af-4f22-8b65-a8513ec0e4b2",
      "image_title": "Nestlé kündigt außerordentliche Babymilch-Lieferungen für die USA an - Kaylee Greenlee Beal / REUTERS"
    }
  ]
}