{
  "timestamp": "2022-10-21T12:55:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht der Bundesbank »Die Wirtschaft dürfte sich an der Schwelle zu einer Rezession befinden«",
      "teaser": "In den letzten Monaten des Jahres könnte die deutsche Wirtschaftsleistung laut der Bundesbank sinken. Der Einbruch dürfte größer ausfallen als in anderen EU-Ländern – aber nicht so schlimm werden wie im Coronajahr 2020.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-die-wirtschaft-duerfte-sich-an-der-schwelle-zu-einer-rezession-befinden-a-fda01012-d889-49e2-b01b-1531fb28f32d",
      "image_title": "»Die Wirtschaft dürfte sich an der Schwelle zu einer Rezession befinden« - Bodo Schackow / dpa"
    },
    {
      "title": "Geld gegen die Krise Gießkannenhilfe – eine Ehrenrettung Eine Kolumne von Thomas Fricke",
      "teaser": "In der Energiepreiskrise hört man immer wieder, dass jetzt bloß nicht einfach allen mit der Gießkanne geholfen werden darf. Warum eigentlich nicht?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krisenhilfen-ehrenrettung-fuer-die-giesskanne-kolumne-a-329b0815-3178-4dfc-9142-b23b921424cd",
      "image_title": "Gießkannenhilfe – eine Ehrenrettung - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Schon vor der Energiekrise 2,6 Millionen Menschen konnten 2021 ihre Wohnung nicht ausreichend heizen",
      "teaser": "Heizen ist teuer geworden, doch auch schon vor den immensen Preissprüngen für Energie konnten sich etliche Menschen in Deutschland keine warme Wohnung leisten. Besonders betroffen waren Alleinlebende und Alleinerziehende.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-mehr-als-zwei-millionen-menschen-konnten-2021-ihre-wohnung-nicht-ausreichend-heizen-a-01fd2c3c-fe03-422b-a491-79b67d59d37f",
      "image_title": "2,6 Millionen Menschen konnten 2021 ihre Wohnung nicht ausreichend heizen - Fabian Sommer / dpa"
    },
    {
      "title": "Verteuerung von Gas und Strom Bundestag beschließt 200-Milliarden-Abwehrschirm gegen hohe Energiepreise",
      "teaser": "Der Staat will die Preise für Gas und Strom teilweise deckeln, um Verbraucher zu entlasten. Strauchelnden Firmen soll geholfen werden. Der Bundestag hat dem zugestimmt – die Opposition hat viele offene Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-200-milliarden-abwehrschirm-gegen-hohe-energiepreise-a-865f1bad-50f5-4899-b05f-f6189421f359",
      "image_title": "Bundestag beschließt 200-Milliarden-Abwehrschirm gegen hohe Energiepreise - Britta Pedersen / dpa"
    },
    {
      "title": "Brief an Uiguren-Weltkongress VW-Chef Blume hält an umstrittenem Werk in Xinjiang fest",
      "teaser": "Trotz Diskriminierung und Folter von Uiguren in der chinesischen Region Xinjiang will VW dort weiter Autos bauen. Das teilt Konzernboss Blume in einem Brief an Vertreter der muslimischen Minderheit mit. Die sind entsetzt. Von Simon Hage und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-boss-oliver-blume-haelt-an-umstrittenem-werk-in-xinjiang-fest-a-a8060b7a-d1ba-4cb7-a0e6-3294db5439cf",
      "image_title": "VW-Chef Blume hält an umstrittenem Werk in Xinjiang fest - Stephan Scheuer / picture alliance / dpa",
      "author": "Simon Hage und Frederik Obermaier"
    },
    {
      "title": "Teurer Strom, fehlende Ladesäulen Wie Deutschland die Elektrowende vermasselt",
      "teaser": "Der Wandel der Autoindustrie gerät ins Stocken: Der Strompreis hat sich vervielfacht, die staatliche Förderung läuft aus – und Tausende Tankstellen müssen umgerüstet werden. Lohnt sich der Kauf eines Elektrofahrzeugs überhaupt noch? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-wie-deutschland-die-elektrowende-vermasselt-a-81e96206-c843-4d19-a81d-ff44a32946ff",
      "image_title": "Wie Deutschland die Elektrowende vermasselt - Christian Marquardt / epa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Zur Senkung der Energiepreise Bundestag genehmigt erneut Ausnahme von der Schuldenbremse",
      "teaser": "Ein Milliardenpaket soll Strom und Gas für Verbraucher wieder günstiger machen. Um die Energiepreisbremsen zu finanzieren, hat der Bundestag zugestimmt, die Schuldenbremse erneut auszusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-bundestag-genehmigt-erneut-ausnahme-von-der-schuldenbremse-a-589e9df8-810b-4364-9e20-ba0ba3aaf0e1",
      "image_title": "Bundestag genehmigt erneut Ausnahme von der Schuldenbremse - Maja Hitij / Getty Images"
    },
    {
      "title": "Trotz Inflation Preise für Weihnachtsbäume sollen stabil bleiben",
      "teaser": "In knapp zwei Monaten ist Weihnachten – angesichts der gestiegenen Preise könnte das Fest bei vielen jedoch kleiner ausfallen. Immerhin werden die Tannen laut Bundesverband wohl nicht deutlich teurer.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-waehrend-energiekrise-preise-fuer-weihnachtsbaeume-sollen-stabil-bleiben-a-0be41eae-29f0-4c89-9827-a93ded9a0971",
      "image_title": "Preise für Weihnachtsbäume sollen stabil bleiben - Florian Schuh / picture alliance / dpa Themendienst"
    },
    {
      "title": "Regierungskrise in London »Die Zeche für den Brexit wurde bis heute nicht bezahlt«",
      "teaser": "Großbritannien steht vor einem politischen wie wirtschaftlichen Scherbenhaufen. Historiker Adam Tooze über das Scheitern von Liz Truss, unerkannte Sprengsätze auf dem Finanzmarkt und einen möglichen Weg aus der Krise. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-in-der-krise-die-zeche-fuer-den-brexit-wurde-bis-heute-nicht-bezahlt-a-3d5a2491-1549-47f2-a0ac-5b6e71a5aed7",
      "image_title": "»Die Zeche für den Brexit wurde bis heute nicht bezahlt« - Salvatore Vinci / 13 Photo"
    },
    {
      "title": "SPIEGEL-Abonnenten fragen Ökonom Marcel Fratzscher »Wir werden einen Verlust von Wohlstand haben«",
      "teaser": "Deutschland muss in den nächsten Jahren riesige Herausforderungen bewältigen, sagt Ökonom Marcel Fratzscher in einer digitalen Veranstaltung für SPIEGEL-Abonnenten. Doch er macht auch Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-wir-werden-einen-wohlstandsverlust-haben-a-028d2716-551e-4766-a122-edd18a5a6301"
    },
    {
      "title": "Warnstreik bei der Flugsicherung Viele Flüge in und nach Italien gestrichen",
      "teaser": "In Italien haben Mitarbeiterinnen und Mitarbeiter der Flugsicherung Enav die Arbeit niedergelegt. Flüge von Ita Airways und Easyjet fallen aus, auch Strecken nach Deutschland sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ita-airways-zahlreiche-fluege-in-und-nach-italien-wegen-warnstreik-gestrichen-a-8c2b2949-49e8-4404-8198-b44d37f534e7",
      "image_title": "Viele Flüge in und nach Italien gestrichen - Andrew Medichini / dpa"
    },
    {
      "title": "Kritik an geplantem Hafendeal in Hamburg »Verkauf von kritischer Infrastruktur an China ist ein krasser Fehler«",
      "teaser": "Die Koalitionspartner attackieren Kanzler Scholz wegen des geplanten Einstiegs von Cosco im Hamburger Hafen. Die FDP-Politikerin Strack-Zimmermann will den Deal stoppen, Grünenpolitiker Hofreiter erinnert an Russland.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-fdp-und-gruene-kritisieren-chinesischen-einstieg-bei-hafenterminal-a-93d6c233-a83a-409b-8411-8f81e26f5832",
      "image_title": "»Verkauf von kritischer Infrastruktur an China ist ein krasser Fehler« - Georg Wendt / dpa"
    },
    {
      "title": "Schweden und Niederlande vorn Deutschland spart weniger Gas als viele andere EU-Länder",
      "teaser": "Der August sah noch gut aus, aber der September brachte die Wende: Deutschland steht beim Gassparen hinter seinen EU-Nachbarn zurück. In einigen Staaten ist der Verbrauch allerdings sogar gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutschland-spart-weniger-gas-als-viele-andere-eu-laender-a-9e767e14-6dc4-4088-a13a-1d161ed803b7",
      "image_title": "Deutschland spart weniger Gas als viele andere EU-Länder - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Pläne nach Übernahme Musk will offenbar 75 Prozent der Jobs bei Twitter streichen",
      "teaser": "Bei Twitter könnte ein Job-Kahlschlag drohen. Laut »Washington Post« plant Elon Musk nach einem Kauf der Plattform einen radikalen Stellenabbau – mehr als 5000 Mitarbeiterinnen und Mitarbeiter wären betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-will-offenbar-75-prozent-der-jobs-nach-uebernahme-streichen-a-e68633c9-ee3e-4ad6-82d9-badaacdafe35",
      "image_title": "Musk will offenbar 75 Prozent der Jobs bei Twitter streichen - Mike Blake / REUTERS"
    },
    {
      "title": "Finanzmärkte bestraften unseriöse Liz Truss Die gnadenlose Weisheit des Kapitals Ein Kommentar von Christian Reiermann",
      "teaser": "Der Sturz der britischen Premierministerin zeigt, dass die Globalisierung lebt – und mit ihr die segensreiche Wächterfunktion funktionierender Märkte.",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-finanzmaerkte-bestrafen-unserioese-politiker-die-gnadenlose-weisheit-des-kapitals-kommentar-a-c96c815f-75a0-45d7-9a85-a0030c91a1f9",
      "image_title": "Die gnadenlose Weisheit des Kapitals - Geoff Caddick / AFP"
    },
    {
      "title": "Investitionen in E-Bikes Wie Porsche den Fahrradmarkt aufmischen will",
      "teaser": "Porsche steht für Luxussportwagen. Doch der Autobauer greift auch auf dem Fahrradmarkt an – mit starken Partnern und einem eigenen Elektromotor. Die Branche ist besorgt. Von manager-magazin-Redakteurin Anna Driftschröer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-der-autobauer-will-den-markt-fuer-e-bikes-aufmischen-a-43f2621a-5349-4790-8ce8-27ca7d464d01",
      "image_title": "Wie Porsche den Fahrradmarkt aufmischen will - Verena Müller für manager magazin",
      "author": "manager-magazin-Redakteurin Anna Driftschröer"
    },
    {
      "title": "Ergebnis interner RBB-Prüfung Arbeitsverträge mit Ex-Intendantin Schlesinger wohl ungültig",
      "teaser": "Die vom RBB in der Causa Schlesinger beauftragten Anwälte haben einen Zwischenbericht vorgelegt: Arbeitsverträge der Ex-Intendantin sind demnach nie abgesegnet worden, eine Dienstreise nach London sei privat gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-arbeitsvertraege-mit-ex-intendantin-des-rbb-laut-interner-pruefung-ungueltig-a-e3e99a25-6357-4d78-81f5-6c8187f246cf",
      "image_title": "Arbeitsverträge mit Ex-Intendantin Schlesinger wohl ungültig - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Steigender Pfundkurs Anleger danken Truss den Rücktritt",
      "teaser": "Die Reaktion der Märkte ist eindeutig – und von gewisser Gnadenlosigkeit geprägt: Kaum hat Premierministerin Liz Truss ihren Rücktritt angekündigt, gewinnt das Pfund Sterling wieder deutlich an Wert.",
      "url": "https://www.spiegel.de/wirtschaft/steigender-pfundkurs-anleger-danken-liz-truss-den-ruecktritt-a-8549e505-34c2-4f60-ab4f-d60913882de1",
      "image_title": "Anleger danken Truss den Rücktritt - Kirsty O'connor/ dpa"
    },
    {
      "title": "Privatisierungsstreit in der Ampel Der Hafen-Aufstand",
      "teaser": "China will sich in den Hamburger Hafen einkaufen. Sechs Bundesministerien sind dagegen – doch Kanzler Scholz will den Deal offenbar durchdrücken. Was das bedeuten könnte, zeigt ein Blick nach Piräus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-und-china-der-hafen-aufstand-a-931fa215-6158-461f-ba53-86841ade0b89",
      "image_title": "Der Hafen-Aufstand - Rainer Keuenhof / picture alliance"
    },
    {
      "title": "Stromtrasse über den Balkan Griechenland will Deutschland Windstrom liefern",
      "teaser": "Die Regierung in Athen arbeitet emsig an einem neuen Geschäftsmodell für die griechische Wirtschaft: dem Verkauf von klimaneutral erzeugter Energie. Jetzt soll Deutschland als Kunde gewonnen werden.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-griechenland-will-deutschland-windstrom-liefern-a-c1970857-21b0-4710-bb26-36633be4e945",
      "image_title": "Griechenland will Deutschland Windstrom liefern - Aris Messinis / AFP"
    }
  ]
}