{
  "timestamp": "2022-11-08T11:19:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meta, Amazon, Twitter, Apple Warum eine große Entlassungswelle auf das Silicon Valley zurollt",
      "teaser": "Die Techindustrie in den USA wird von den Sünden der Vergangenheit eingeholt. Die Kosten sind zu hoch, die Anleger flüchten, die Investoren mäkeln. Die Folge: Männer und Frauen werden entlassen – zu Tausenden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-amazon-twitter-apple-die-misere-der-tech-konzerne-a-e2123a6a-1e7e-4a01-9f28-aa31c4eab171",
      "image_title": "Warum eine große Entlassungswelle auf das Silicon Valley zurollt - Albert Gea / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Konjunktur in Deutschland Wirtschaftsweise sagen milde Rezession voraus",
      "teaser": "Der Sachverständigenrat rechnet nach SPIEGEL-Informationen damit, dass die Preise im kommenden Jahr noch schneller steigen als 2022 – obwohl die Wirtschaft schrumpft. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wirtschaftsweise-sagen-milde-rezession-voraus-a-43be427f-5151-4e58-9c19-1b69d9c46394",
      "image_title": "Wirtschaftsweise sagen milde Rezession voraus - Daniel Reinhardt / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Chinastrategie Wo Olaf Scholz recht hat und Joe Biden irrt Eine Kolumne von Michael Sauga",
      "teaser": "Der Kanzler wehrt sich dagegen, Deutschland vom chinesischen Markt abzukoppeln. Eine gute Entscheidung, wie der Vergleich mit der US-Politik zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/handel-mit-china-wo-olaf-scholz-recht-hat-und-joe-biden-irrt-kolumne-a-7258508e-b3a2-4eeb-9cbf-8b14e6c29c65",
      "image_title": "Wo Olaf Scholz recht hat und Joe Biden irrt - Yao Dawei / EPA"
    },
    {
      "title": "Razzia wegen Geldwäschevorwurf Verdacht gegen Oligarch Usmanow – Ermittler durchsuchen Großbank in Frankfurt und München",
      "teaser": "Erst Villen, dann die Jacht, jetzt eine Bank: Im Fall des russischen Oligarchen Alischer Usmanow durchsuchen BKA-Fahnder nach SPIEGEL-Informationen Niederlassungen der Schweizer UBS. Ihr Kunde soll Millionen gewaschen haben. Von Jörg Diehl und Roman Lehberger",
      "url": "https://www.spiegel.de/wirtschaft/ermittler-durchsuchen-grossbank-in-frankfurt-und-muenchen-a-0c96602b-cd40-4997-9e90-4e5bbb1fb889",
      "image_title": "Verdacht gegen Oligarch Usmanow – Ermittler durchsuchen Großbank in Frankfurt und München - Alexei Nikolsky / SPUTNIK / REUTERS",
      "author": "Jörg Diehl und Roman Lehberger"
    },
    {
      "title": "Abschied vom Verbrenner Autozulieferer Schaeffler kündigt Abbau von 1300 Stellen an",
      "teaser": "Das Aus für den Verbrennungsmotor kommt schneller, als viele Strategen der Autoindustrie gedacht haben. Das lässt auch den fränkischen Industriekonzern Schaeffler nicht unberührt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-kuendigt-abbau-von-1300-stellen-an-a-d69ca7da-9742-4930-9529-c813f3d8fb5c",
      "image_title": "Autozulieferer Schaeffler kündigt Abbau von 1300 Stellen an - Daniel Karmann / dpa"
    },
    {
      "title": "»Greenwashing« Bürger misstrauen dem Umweltversprechen vieler Unternehmen",
      "teaser": "Was ihr Engagement für die Umwelt betrifft, haben Unternehmen in Deutschland keinen guten Ruf. Laut einer Umfrage betrachtet eine Mehrheit deren Versprechen lediglich als Lippenbekenntnisse.",
      "url": "https://www.spiegel.de/wirtschaft/buerger-misstrauen-dem-umweltversprechen-vieler-unternehmen-a-f9a090f3-3cf6-4932-ae95-a5b9ba1bdbcf",
      "image_title": "Bürger misstrauen dem Umweltversprechen vieler Unternehmen - imago stock / IMAGO/aal.photo"
    },
    {
      "title": "Immobilien Neugeschäft mit Baufinanzierungen bricht weiter ein",
      "teaser": "Hohe Preise, steigende Zinsen, schlechte Wirtschaftsaussichten: Der Kauf einer Immobilie gerät für Viele zunehmend außer Reichweite. Jetzt bekommen das die Banken schmerzhaft zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/bauen-neugeschaeft-mit-baufinanzierungen-bricht-weiter-ein-a-90a5daff-3e6b-48d1-b8a4-be9d7ad0ad7f",
      "image_title": "Neugeschäft mit Baufinanzierungen bricht weiter ein - Ralf Gosch / Shotshop / IMAGO"
    },
    {
      "title": "Krankmacher Auto Schmutzige Verbrenner, niedrige Grenzwerte, laxe EU-Politik",
      "teaser": "Ab 2035 sollen in der EU keine Verbrenner mehr neu zugelassen werden. Ältere Benzin- und Dieselfahrzeuge werden noch länger fahren und weiter gesundheitsgefährdende Abgase ausstoßen. Wie engagiert geht die EU gegen die Luftverschmutzung im Straßenverkehr vor? Ein Podcast von Arvid Haitsch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/luftverschmutzung-warum-die-eu-der-autoindustrie-nicht-mehr-abverlangt-podcast-a-ac723327-d22a-47d9-ae0c-8bfc569333b3",
      "image_title": "Schmutzige Verbrenner, niedrige Grenzwerte, laxe EU-Politik"
    },
    {
      "title": "Europäischer Vergleich Deutschland bei Patenten von Frauen unter den Schlusslichtern",
      "teaser": "Immer noch eher Daniel als Daniela Düsentrieb: Nur jedes zehnte Patent wird hierzulande von einer Frau angemeldet. Damit steht Deutschland in Europa schlecht da – vom Vergleich mit Asien ganz zu schweigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-bei-patenten-von-frauen-unter-den-schlusslichtern-a-10b8bea0-59b5-4dd3-a00c-098de0467600",
      "image_title": "Deutschland bei Patenten von Frauen unter den Schlusslichtern - Ole Spata/ picture alliance/dpa"
    },
    {
      "title": "Tipps vom Profianleger »Die Inflationsraten werden fallen«",
      "teaser": "Die Preise steigen – und mit ihnen die Zinsen. Doch Finanzmarktexperte Ulrich Kaffarnik glaubt, dass dieser Trend schon bald wieder vorbei sein könnte. Hier erklärt er, was Anleger jetzt tun können. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/die-inflationsraten-werden-fallen-a-76158dc7-b66c-418d-a64e-c4c358f65749",
      "image_title": "»Die Inflationsraten werden fallen« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Kunstschätze auf festgesetzter Jacht »Dilbar« Usmanow hortete wohl auch einen Chagall",
      "teaser": "Ohne Kunst geht nichts: Mit rund 30 Werken bedeutender Maler an Bord soll die Jacht des Putin-Vertrauten Alischer Usmanow auf den Meeren unterwegs gewesen sein. Fündig wurden die Fahnder bei einer Durchsuchung in Hamburg.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-hortete-auf-der-dilbar-offenbar-auch-einen-chagall-a-9890171d-5565-4c61-9bd4-3ba41a26a94b",
      "image_title": "Usmanow hortete wohl auch einen Chagall - Aleksey Nikolskyi / dpa"
    },
    {
      "title": "Mercedes-Chef Källenius lobt Scholz-Besuch bei Xi »Von China abzurücken wäre die falsche Richtung«",
      "teaser": "Für seinen China-Besuch erhielt Olaf Scholz viel Kritik. Mercedes-Chef Ola Källenius springt dem Kanzler nun bei. Man dürfe nicht von dem Land abrücken, »weil irgendetwas passieren könnte«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-chef-ola-kaellenius-lobt-besuch-von-olaf-scholz-bei-xi-jinping-von-china-abzuruecken-waere-die-falsche-richtung-a-89161a45-08ad-4355-ae64-4c57f38d0ca8",
      "image_title": "»Von China abzurücken wäre die falsche Richtung« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Angebot aus China Bundesregierung verbietet wohl Elmos-Übernahme",
      "teaser": "Eine chinesische Tochterfirma will die Chipfertigung des Dortmunder Unternehmens Elmos übernehmen. Wirtschaftsminister Habeck ist strikt dagegen – und hat sich mit seiner Position nach Firmenangaben nun durchgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmos-bundesregierung-untersagt-wohl-uebernahme-durch-chinesen-a-20763e39-c391-42cb-9fd4-e2644074a87c",
      "image_title": "Bundesregierung verbietet wohl Elmos-Übernahme - Friedrich Stark / IMAGO"
    },
    {
      "title": "Brisantes Jahresgutachten Wirtschaftsweise dringen auf Steuererhöhungen für Reiche",
      "teaser": "Die obersten Wirtschaftsberater der Bundesregierung halten die Hilfspakete gegen die Energiekrise für sozial schlecht ausbalanciert. Ihre Lösungsvorschläge dürften einen alten Konflikt der Ampelkoalition wiederbeleben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-dringen-auf-steuererhoehungen-fuer-reiche-a-1ada0773-e77d-42ad-a52a-3381cc89231b",
      "image_title": "Wirtschaftsweise dringen auf Steuererhöhungen für Reiche - Christian Charisius / dpa"
    },
    {
      "title": "Interaktiver Vergleichsrechner So viel kostet Taxifahren in deutschen Städten",
      "teaser": "In vielen Städten steigen die Taxipreise deutlich. Die SPIEGEL-Analyse zeigt, wo die Touren am teuersten sind – und warum Fahrgäste wohl bald noch mehr zahlen müssen. Von Nele Antonia Höfler, Timo Schober, Noa Gunter und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-so-viel-kostet-taxifahren-in-den-staedten-a-e9ff1cc7-c5e3-4b02-b097-8782bfb2e281",
      "image_title": "So viel kostet Taxifahren in deutschen Städten - Illustration: Noa Gunter / DER SPIEGEL",
      "author": "Nele Antonia Höfler, Timo Schober, Noa Gunter und Bernhard Riedmann"
    },
    {
      "title": "50-Milliarden-Pfund-Lücke im Haushalt Großbritanniens Regierung will sparen und Steuern erhöhen",
      "teaser": "Der britische Finanzminister hat laut mehreren Berichten einen Sanierungsplan für den desolaten Haushalt erarbeitet. Das Loch, das er stopfen muss, ist gigantisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-finanzminister-hunt-will-sparen-und-steuern-erhoehen-a-44a7a395-66fc-4012-9ca2-94863ab51aa5",
      "image_title": "Großbritanniens Regierung will sparen und Steuern erhöhen - Michael Kappeler/ dpa"
    },
    {
      "title": "Kohleabhängigkeit Südafrikas Der Junkie",
      "teaser": "Mit Milliardenkrediten wollen Deutschland und andere reiche Staaten das Land am Kap von der Kohle abbringen. Doch nun kaufen deutsche Versorger massenhaft selbst dort ein. »Bigott!«, wettert Südafrikas Regierung – und lässt neue Meiler bauen. Aus Johannesburg berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/kohle-aus-suedafrika-massenhaft-brennstoff-fuer-deutschland-a-d8e0c081-93c9-493f-b16d-b19c463be139",
      "image_title": "Der Junkie - [M] Guillem Sartorio / DER SPIEGEL"
    },
    {
      "title": "Inflation und Lieferengpässe Einzelhandel sorgt sich ums Weihnachtsgeschäft",
      "teaser": "Die hohen Energiekosten schmälern bei vielen Verbrauchern das Budget für Festschmaus und Geschenke. Und Händler können weiterhin schlecht kalkulieren, was sie überhaupt anbieten können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-sorgt-sich-ums-weihnachtsgeschaeft-inflation-und-lieferengpaesse-belasten-a-86465d3c-a341-4dc3-be60-0099e040c101",
      "image_title": "Einzelhandel sorgt sich ums Weihnachtsgeschäft - Markus Scholz / dpa"
    },
    {
      "title": "Gestorbener Red-Bull-Gründer Mateschitz soll jedem Mitarbeiter zum Abschied 3000 Euro geschenkt haben",
      "teaser": "Bei Red Bull in Österreich soll Konzerngründer Mateschitz vor seinem Tod noch mehr als 2000 Mitarbeiter mit einer steuerfreien Prämie überrascht haben. Die Geschicke der Marke führt künftig ein Trio abseits der Familie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/red-bull-gruender-dietrich-mateschitz-er-soll-jedem-mitarbeiter-3000-euro-geschenkt-haben-zum-abschied-a-32564167-c602-4bd6-9c8a-480196c1252d",
      "image_title": "Mateschitz soll jedem Mitarbeiter zum Abschied 3000 Euro geschenkt haben - Lisi Niesner / REUTERS"
    },
    {
      "title": "Bundeslandvergleich In Bremen zahlen Familien rund 760 Euro weniger für Gas",
      "teaser": "Bei den Gaspreisen gibt es große regionale Schwankungen. Während eine Bremer Familie rund 2800 Euro pro Jahr zahlt, sind es in Sachsen-Anhalt 3851 Euro. Der Überblick nach Bundesländern.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreise-nach-bundeslaendern-in-bremen-zahlen-familien-750-euro-weniger-a-9891f12a-e654-4b25-939b-7bba5124064a",
      "image_title": "In Bremen zahlen Familien rund 760 Euro weniger für Gas - Lennart Preiss / AFP"
    }
  ]
}