{
  "timestamp": "2022-11-22T19:17:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung mit Klägerin Axel Springer kann US-Prozess um Julian Reichelt vermeiden",
      "teaser": "An einem kalifornischen Gericht hatte eine frühere Mitarbeiterin Klage wegen Ex-»Bild«-Chef Julian Reichelt eingereicht. Zum Prozess kommt es nun nicht: Beide Seiten haben sich außergerichtlich geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/affaere-julian-reichelt-axel-springer-kann-us-prozess-vermeiden-a-d93c4a24-f912-4e19-ab10-6a3ef8e7538f",
      "image_title": "Axel Springer kann US-Prozess um Julian Reichelt vermeiden - JENS SCHLUETER / EPA"
    },
    {
      "title": "Bundesweit sind Einschränkungen möglich Bahn überprüft weitere 130.000 Betonschwellen",
      "teaser": "Im Sommer kam es in Garmisch-Partenkirchen zu einem schweren Zugunglück. Die Folge: eine Schwellen-Inspektion. Das Ergebnis: Materialprobleme an einem Bautyp. Nun sollen Tausende weitere Schwellen untersucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-ueberprueft-weitere-130-000-betonschwellen-einschraenkungen-moeglich-a-bf0be9d6-7f90-4487-986f-bf683f55282f",
      "image_title": "Bahn überprüft weitere 130.000 Betonschwellen - Angelika Warmuth / dpa"
    },
    {
      "title": "Inflation und Reallöhne Einmal volltanken – macht knapp fünfeinhalb Stunden Arbeit",
      "teaser": "Wie lange muss ein Durchschnittsverdiener arbeiten, um sich ein Paket Butter oder einen vollen Autotank leisten zu können? Spoiler: Vor drei Jahren ging das deutlich schneller – es gibt aber auch Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-realloehne-so-lange-arbeiten-sie-fuer-alltagsprodukte-a-b48b9867-3da0-4f8f-a107-1449f3d89b9d",
      "image_title": "Einmal volltanken – macht knapp fünfeinhalb Stunden Arbeit - Christophe Gateau / DPA"
    },
    {
      "title": "Großhandelsbörse TTF EU-Kommission will Gaspreis bei 275 Euro deckeln",
      "teaser": "Um die Turbulenzen an den europäischen Gasmärkten zu beruhigen, hat die EU-Kommission eine Preisgrenze für die Megawattstunde Gas vorgeschlagen. Und gesagt, wie sie Engpässe vermeiden will.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-gaspreis-bei-275-euro-deckeln-a-d00bd7b6-1f9f-4ee2-973d-0a7d9567953d",
      "image_title": "EU-Kommission will Gaspreis bei 275 Euro deckeln - Sven Hoppe / dpa"
    },
    {
      "title": "Nach Rewe-Rückzug Volkswagen, Lufthansa und Adidas halten DFB die Treue",
      "teaser": "Der DFB hat sich in der Diskussion um die »One Love«-Kapitänsbinde dem Druck der Fifa gebeugt. Mit Rewe hat ein Sponsor ein geplantes Ende der Kooperation vorgezogen. Weitere Partner des Verbands halten sich mit Kritik zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-adidas-halten-deutschen-fussball-bund-dfb-die-treue-a-b56b714c-b62e-4ff3-a505-b4d6d0239d95",
      "image_title": "Volkswagen, Lufthansa und Adidas halten DFB die Treue - MiS / IMAGO"
    },
    {
      "title": "Subventionen, Boykotte, Handelshürden Joe Biden macht den Trump Eine Kolumne von Michael Sauga",
      "teaser": "Der US-Präsident setzt die aggressive Handelspolitik seines Vorgängers ungeniert fort. Die Europäer müssen sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-macht-den-donald-trump-subventionen-boykotte-handelshuerden-kolumne-a-e282233e-a707-43c3-83d7-d3c7802af640",
      "image_title": "Joe Biden macht den Trump - GALIH PRADIPTA / POOL / EPA"
    },
    {
      "title": "Nach WM-Werbeausstieg Rewe beendet auch Sammelalbum-Aktion",
      "teaser": "Rewe meint es ernst mit seinem Boykott der Fifa-WM. Neben dem Verzicht auf weitere Werbung im Zusammenhang mit dem Turnier sollen jetzt auch die Sammelbildchen weg – Sammler dürfen sich aber nur eingeschränkt freuen.",
      "url": "https://www.spiegel.de/wirtschaft/wm-2022-rewe-verschenkt-auch-das-sammelalbum-nach-werbeausstieg-a-83597de9-ad19-43ab-94fd-0ea1cb2335fa",
      "image_title": "Rewe beendet auch Sammelalbum-Aktion - Kay-Helge Hercher / IMAGO"
    },
    {
      "title": "Katholische Reform Wiederheirat und gleichgeschlechtliche Ehe führen nicht mehr zur Kündigung",
      "teaser": "Queere Ärzte oder Pfleger in einem katholischen Krankenhaus? Mussten oft die Kündigung fürchten. Das soll sich jetzt ändern: Vielfalt wird jetzt hochoffiziell als Bereicherung anerkannt.",
      "url": "https://www.spiegel.de/wirtschaft/katholische-kirche-ehe-fuer-alle-oder-wiederheirat-fuehrt-nicht-mehr-zur-kuendigung-a-cb179cd6-7154-4621-b7c8-66794dfbb372",
      "image_title": "Wiederheirat und gleichgeschlechtliche Ehe führen nicht mehr zur Kündigung - Christian Charisius/ DPA"
    },
    {
      "title": "Bundesbankchef Nagel Die Inflation ist noch nicht gestoppt",
      "teaser": "Die Erzeugerpreise sind erstmals seit zwei Jahren gesunken. Hoffnungen, dass damit auch die Inflation wieder zurückgeht, findet Bundesbankchef Nagel aber verfrüht.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-chef-joachim-nagel-inflation-ist-noch-nicht-gestoppt-a-98f4f760-bc9f-48ba-8cc2-4f7badb41ef9",
      "image_title": "Die Inflation ist noch nicht gestoppt - Heiko Becker / REUTERS"
    },
    {
      "title": "Fußball-WM in der Werbung Das Land, dessen Name nicht genannt werden darf",
      "teaser": "Telekom, Adidas oder Budweiser: Viele Unternehmen werben mit der Fußballweltmeisterschaft – und klammern Katar dabei aus. Von Florian Pütz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fussball-wm-2022-wie-unternehmen-katar-in-ihrer-werbung-verschweigen-a-bfa6c6a4-c90f-4ea7-9b06-4bf466668246",
      "image_title": "Das Land, dessen Name nicht genannt werden darf - Federico Gambarini / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Energie Emirat Katar und China schließen langfristiges Flüssiggasabkommen",
      "teaser": "Im Kampf gegen den Klimawandel ist eine schnelle Abkehr von fossilen Brennstoffen geboten. Katar und China haben jedoch ganz andere Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/katar-und-china-schliessen-langfristiges-fluessiggasabkommen-a-32a5d442-41b2-4570-b9d8-8bed5887d874",
      "image_title": "Emirat Katar und China schließen langfristiges Flüssiggasabkommen - Tim Brakemeier / dpa / picture alliance"
    },
    {
      "title": "Auf den Bahamas FTX-Manager kauften offenbar Immobilien für 120 Millionen",
      "teaser": "Die Manager der Kryptobörse FTX haben es sich vor dem Zusammenbruch des Unternehmens wirklich gut gehen lassen. Wie gut, das wird erst allmählich in vollem Umfang deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-manager-kauften-offenbar-immobilien-fuer-120-millionen-auf-den-bahamas-a-a60ad5ce-182d-40a1-ab89-3e5c996040ec",
      "image_title": "FTX-Manager kauften offenbar Immobilien für 120 Millionen - KOH GUI QING / REUTERS"
    },
    {
      "title": "Energiekrise Viele Firmen konnten Gasverbrauch ohne Produktionsdrosselung senken",
      "teaser": "Die hohen Preise für Energie zwingen die Industrie zum Sparen. Das gelang einer Umfrage zufolge bislang vielen Unternehmen erstaunlich gut – doch allmählich geht es ans Eingemachte.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-viele-firmen-konnten-gasverbrauch-ohne-produktionsdrosselung-senken-a-62097f26-5c58-4394-a727-b7fada5650b9",
      "image_title": "Viele Firmen konnten Gasverbrauch ohne Produktionsdrosselung senken - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Vermittlungsausschuss Sozialverband warnt vor Verschärfung der Regelungen beim Bürgergeld",
      "teaser": "Im Vermittlungsausschuss ringen Union und Ampelkoalitionäre um einen Kompromiss beim neuen Bürgergeld. VdK-Präsidentin Verena Bentele ist alarmiert.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-sozialverband-warnt-vor-verschaerfung-der-regelungen-a-adea1571-e2e3-4ed3-a922-ae6dae5d1aa2",
      "image_title": "Sozialverband warnt vor Verschärfung der Regelungen beim Bürgergeld - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Grüne Industrieoffensive Gewerkschaft und Umweltverbände fordern 100 Milliarden Euro",
      "teaser": "Auch die Industrie steht vor einer Zeitenwende und muss schleunigst für die Klimaneutralität umgebaut werden. Das fordert ein ungewöhnliches Bündnis aus der Gewerkschaft IGBCE und Umweltverbänden wie dem WWF. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruene-industrieoffensive-gewerkschaft-und-umweltverbaende-fordern-100-milliarden-euro-a-f012528a-0f86-49ce-acbb-e3d330721676",
      "image_title": "Gewerkschaft und Umweltverbände fordern 100 Milliarden Euro - Marcel Kusch / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Neuer und alter Vorstandschef Disney verrät Details zum Vertrag von Bob Iger",
      "teaser": "Mit dem überraschenden Wechsel an der Konzernspitze sucht Disney den Weg aus der Krise. Der neue Chef kennt sich bestens aus – und bekommt ein nach US-Maßstäben fast bescheidenes Grundgehalt.",
      "url": "https://www.spiegel.de/wirtschaft/disney-verraet-details-zum-vertrag-von-ceo-bob-iger-a-b73e33f5-b5f1-4041-9005-602bd60526f6",
      "image_title": "Disney verrät Details zum Vertrag von Bob Iger - IMAGO/David Edwards / IMAGO/MediaPunch"
    },
    {
      "title": "Nach FTX-Konkurs Krypto-Firma Genesis bestreitet Konkursgerüchte",
      "teaser": "Die Pleite der Kryptobörse FTX sorgt für Verwerfungen in der Szene. Jetzt verdichten sich die Anzeichen, dass auch der Währungshändler Genesis in Geldschwierigkeiten steckt. Das Unternehmen dementiert.",
      "url": "https://www.spiegel.de/wirtschaft/genesis-krypto-firma-bestreitet-konkursgeruechte-a-fe2ee598-dee0-4aef-8650-fcad7f3d6358",
      "image_title": "Krypto-Firma Genesis bestreitet Konkursgerüchte - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Riskante Energieabhängigkeit Worauf lässt sich Deutschland mit den Golfstaaten ein?",
      "teaser": "Die Golfstaaten haben im Überfluss, was Deutschland braucht: Öl, Gas und perspektivisch auch Wasserstoff. Aber wie kann eine kluge Zusammenarbeit mit Ländern wie Katar oder Saudi-Arabien überhaupt aussehen? Ein Podcast von Claus Hecking und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-worauf-laesst-sich-deutschland-mit-den-golfstaaten-ein-podcast-a-d8c5baf0-7b86-4567-8208-5b666a7c5118",
      "image_title": "Worauf lässt sich Deutschland mit den Golfstaaten ein?"
    },
    {
      "title": "Buchverlag Simon & Schuster Bertelsmann gibt geplante Milliardenübernahme auf",
      "teaser": "Bertelsmann verzichtet auf Berufung gegen ein US-Urteil – und scheitert damit an der Übernahme des amerikanischen Buchverlags Simon & Schuster. Richter hatten den Kauf aus kartellrechtlichen Gründen untersagt.",
      "url": "https://www.spiegel.de/wirtschaft/simon-und-schuster-bertelsmann-gibt-geplante-milliardenuebernahme-auf-a-bb30da7a-13c9-4085-b3bb-cfa515323658",
      "image_title": "Bertelsmann gibt geplante Milliardenübernahme auf - Lino Mirgeler / dpa"
    },
    {
      "title": "Forderung in Tarifverhandlungen Verdi will 15 Prozent mehr Lohn für Postangestellte",
      "teaser": "Geht es nach der Gewerkschaft, sollen Mitarbeiter der Deutschen Post deutlich mehr Geld bekommen. Der Konzern nennt die Forderungen »realitätsfern«. Im neuen Jahr könnten Streiks drohen.",
      "url": "https://www.spiegel.de/wirtschaft/verdi-will-15-prozent-mehr-lohn-fuer-post-angestellte-a-db9f61d6-7c80-4a24-ac14-fbb414e6d8e1",
      "image_title": "Verdi will 15 Prozent mehr Lohn für Postangestellte - Moritz Frankenberg / dpa"
    }
  ]
}