{
  "timestamp": "2022-11-17T20:22:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immobilienkonzern Bafin meldet weitere Fehler in Adler-Bilanz",
      "teaser": "Neuer Ärger für die angeschlagene Adler Group: Die Finanzaufsicht Bafin moniert weitere Fehler in einem Konzernabschluss. Der Immobilienkonzern will sich juristisch gegen die Vorwürfe wehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ader-group-bafin-meldet-weitere-fehler-in-bilanz-a-6f941c7b-5acb-4e7d-b688-395184008137",
      "image_title": "Bafin meldet weitere Fehler in Adler-Bilanz - Achille Abboud / IMAGO"
    },
    {
      "title": "Sparhaushalt Großbritannien besiegelt 180-Grad-Wende in der Steuerpolitik",
      "teaser": "Steuern rauf statt runter: Der britische Premier Sunak kehrt die Pläne von Vorgängerin Liz Truss ins Gegenteil. Mehr zahlen sollen neben Topverdienern künftig auch Öl-, Gas- und Stromproduzenten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-grossbritannien-besiegelt-180-grad-wende-in-der-steuerpolitik-a-a06bb013-c268-4144-9b3c-7b46e9da6a49",
      "image_title": "Großbritannien besiegelt 180-Grad-Wende in der Steuerpolitik - House Of Commons / dpa"
    },
    {
      "title": "Nach drei Jahrzehnten Privatisierung Bund will Verkauf von Agrarflächen im Osten weitgehend stoppen",
      "teaser": "Hunderttausende Hektar Agrarflächen in Ostdeutschland machte der Staat nach der Wiedervereinigung zu Geld. Die verbliebenen Böden sollen nun nur noch verpachtet werden – vor allem an Ökobetriebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrarflaechen-bund-will-privatisierung-in-ostdeutschland-weitgehend-stoppen-a-0dedec05-c7a0-4953-8df5-47f86476763e",
      "image_title": "Bund will Verkauf von Agrarflächen im Osten weitgehend stoppen - Patrick Pleul / dpa"
    },
    {
      "title": "Erklärgrafik Was ein Döner über die Inflation verrät",
      "teaser": "Die Dönerpreise sind gegenüber dem Vorjahr stark gestiegen, selbst die Zehn-Euro-Marke wurde schon erreicht. Doch was genau macht das heimliche Nationalgericht der Deutschen so viel teurer? Unsere Grafik zeigt es. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-was-ein-doener-ueber-die-preiskrise-verraet-a-c8e75441-21ae-4fb8-9b01-ac84cdcbfc43",
      "image_title": "Was ein Döner über die Inflation verrät",
      "author": "David Böcking"
    },
    {
      "title": "Verkehrswende in Gefahr? Bahn verteuert Güterverkehr um bis zu 45 Prozent",
      "teaser": "Für das Erreichen der Klimaziele ist es nötig, mehr Güter auf Schienen zu transportieren. DB Cargo will dafür jetzt deutlich mehr kassieren – und verprellt damit die Kunden. Von Simon Book und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verteuert-gueterverkehr-um-bis-zu-45-prozent-verkehrswende-in-gefahr-a-bc4aaf83-20d3-45bf-94bb-56bf42cd3297",
      "image_title": "Bahn verteuert Güterverkehr um bis zu 45 Prozent - A3754 Sebastian Widmann/ dpa",
      "author": "Simon Book und Gerald Traufetter"
    },
    {
      "title": "Trotz hoher Energiepreise und Inflation Dax-Konzerne erwirtschaften im Sommer Rekordgewinne",
      "teaser": "»Das Geschäft brummt«: In Zeiten großer Krisen melden die größten deutschen Unternehmen Milliardengewinne. Mercedes, Siemens und Co. profitieren dabei auch von einem schwachen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-konzerne-vermelden-rekordgewinne-fuer-das-dritte-quartal-a-168f656c-e4b3-4dba-83a3-ed51781e00ea",
      "image_title": "Dax-Konzerne erwirtschaften im Sommer Rekordgewinne - Sebastian Gollnow / dpa"
    },
    {
      "title": "»Sozial deutlich zielgenauer« Böckler-Stiftung plädiert für Obergrenze bei Gaspreisbremse",
      "teaser": "Die Gaspreisbremse könnte laut einer Studie durch eine Obergrenze sozial gerechter gestaltet werden. Nebeneffekt: Die Kosten für die Steuerzahler würden sinken.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-imk-der-hans-boeckler-stiftung-plaediert-fuer-obergrenze-a-ce654a78-a025-448a-add6-d3541cc4c92f",
      "image_title": "Böckler-Stiftung plädiert für Obergrenze bei Gaspreisbremse - Bernd Weißbrod / dpa"
    },
    {
      "title": "56 Milliarden Dollar Aktienoptionen Ist Elon Musk sein Geld überhaupt wert?",
      "teaser": "Mitten in der Twitter-Krise muss Elon Musk vor Gericht beweisen, dass er die astronomische Vergütung als Tesla-Chef zu Recht bekommt. Der Milliardär wirkt müde und klagt über eine 120-Stunden-Woche. Aus Wilmington berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-ist-der-tesla-chef-sein-geld-ueberhaupt-wert-a-a9b50816-f2a6-4148-aefb-1c8361356d32",
      "image_title": "Ist Elon Musk sein Geld überhaupt wert? - Dimitrios Kambouris / AFP"
    },
    {
      "title": "Übertroffene Prognosen Thyssenkrupp zahlt wieder Dividende – und warnt vor Gewinnrückgang",
      "teaser": "Im vergangenen Jahr schrieb Thyssenkrupp noch rote Zahlen, jetzt verbucht der Konzern einen Miliardengewinn. Davon sollen im Frühjahr auch die Aktionäre profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-zahlt-wieder-dividende-und-warnt-vor-gewinnrueckgang-a-367394d9-4a85-49d6-a822-919a6e7c7da1",
      "image_title": "Thyssenkrupp zahlt wieder Dividende – und warnt vor Gewinnrückgang - IMAGO/Revierfoto"
    },
    {
      "title": "Trinity-Modell Volkswagen-Chef will neues Werk für E-Auto offenbar nicht mehr bauen",
      "teaser": "Für die Fertigung des E-Autos Trinity soll in Wolfsburg eigens ein neues Werk entstehen. Jetzt berichtet das manager magazin, dass Konzernchef Blume die Pläne kassieren will.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wolfsburg-volkswagen-chef-oliver-blume-stellt-trinity-werk-offenbar-infrage-a-3e36d121-290c-4cf5-9f8a-84debcc2ab91",
      "image_title": "Volkswagen-Chef will neues Werk für E-Auto offenbar nicht mehr bauen - Swen Pförtner / dpa"
    },
    {
      "title": "Beschäftigte im Kampfmodus Leistungsprämien fördern aggressives Verhalten im Job",
      "teaser": "Mit Prämien versuchen viele Arbeitgeber, Beschäftigte zu höheren Leistungen zu bringen. Das kann funktionieren – führt aber laut einer Studie zu Problemen bei der Zusammenarbeit im Betrieb.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/leistungspraemien-foerdern-aggressives-verhalten-im-job-a-b80f12b6-fa1f-402f-8cd6-6a2c3dc3efcb",
      "image_title": "Leistungsprämien fördern aggressives Verhalten im Job - Andreas Arnold/dpa"
    },
    {
      "title": "Chef der Bundesnetzagentur Defizite bei der Post »nicht hinnehmbar«",
      "teaser": "Wenige Wochen vor Weihnachten kämpft die Deutsche Post mit zu wenig Personal und Coronaausfällen. Bundesnetzagentur-Chef Müller hat nun bessere Sanktionsmöglichkeiten ins Spiel gebracht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-zustellprobleme-bundesnetzagentur-chef-klaus-mueller-nennt-situation-ein-aergernis-a-d2f12849-fdfa-4a8d-aab9-d4a343cd5683",
      "image_title": "Defizite bei der Post »nicht hinnehmbar« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Vorstellung des Haushaltsplans Britische Zentralbank gibt Brexit die Schuld an mieser Wirtschaftslage",
      "teaser": "Die britische Regierung hat Finanzsorgen – und will dafür wohl Steuern erhöhen. Kurz vor der Präsentation des Haushaltsplans macht die Zentralbank nun den Brexit für die schlechte Situation der Wirtschaft verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brexit-britische-zentralbank-gibt-eu-austritt-die-schuld-an-mieser-wirtschaftslage-a-d845d8d1-9bc2-415b-b809-04e70680962c",
      "image_title": "Britische Zentralbank gibt Brexit die Schuld an mieser Wirtschaftslage - Frank Augstein / AP"
    },
    {
      "title": "Folgen der FTX-Pleite Legt den Kryptosumpf endlich trocken Ein Kommentar von Michael Brächer",
      "teaser": "Der Skandal um die Börse FTX zeigt, wie unzureichend der Staat Kryptowährungen reguliert. Jetzt braucht es dringend einen Neuanfang.",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-ethereum-und-ftx-pleite-legt-den-krypto-sumpf-trocken-a-d241f984-1a76-4152-9fc9-128ba13301fc",
      "image_title": "Legt den Kryptosumpf endlich trocken - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Trotz weltweiter Krisen Siemens meldet Milliardengewinn – und will mehr Dividende zahlen",
      "teaser": "Der deutsche Mischkonzern Siemens beendet das Jahr trotz hoher Belastungen mit einem Milliardenplus – allerdings deutlich weniger als im Vorjahr. Der Konzern strukturiert nun das Geschäft mit Großgetrieben um.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-meldet-milliardengewinn-trotz-weltweiter-krisen-und-will-mehr-dividende-zahlen-a-e5023f1c-919b-4357-830c-c23570549182",
      "image_title": "Siemens meldet Milliardengewinn – und will mehr Dividende zahlen - Sven Hoppe / dpa"
    },
    {
      "title": "Mineralöl in Süßigkeit »Öko-Test« hält nur 7 von 23 Schokonikoläusen für empfehlenswert",
      "teaser": "In Schokolade finden sich durch Erntemaschinen oder den Transport von Kakaobohnen häufig Rückstände von Mineralölen. Bei einer Untersuchung von »Öko-Test« schneiden viele Nikoläuse äußerst schlecht ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/schoko-nikolaeuse-oeko-test-haelt-nur-7-von-23-fuer-empfehlenswert-mineraloel-in-suessigkeit-a-d7c8bfa5-ae25-4aab-87ed-98670a0a99f0",
      "image_title": "»Öko-Test« hält nur 7 von 23 Schokonikoläusen für empfehlenswert"
    },
    {
      "title": "»Potenziell nicht behördenkonform« Neue Unterlagen im Dieselskandal belasten Bosch",
      "teaser": "Der Autozulieferer Bosch könnte viel tiefer in den Skandal um manipulierte Dieselfahrzeuge verwickelt sein. Das legen neu aufgetauchte Dokumente nahe, die dem SPIEGEL und dem Bayerischen Rundfunk vorliegen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/bosch-neue-unterlagen-im-dieselskandal-belasten-den-autozulieferer-a-229506ad-7f59-4599-8e71-abe018133407",
      "image_title": "Neue Unterlagen im Dieselskandal belasten Bosch - Ronald Wittek / Shutterstock / REX / EPA-EFE",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Insolvente MV Werften Disney kauft unvollendeten Kreuzfahrtriesen »Global Dream«",
      "teaser": "Der Unterhaltungskonzern Disney übernimmt das fast fertig gebaute Kreuzfahrtschiff »Global Dream« der insolventen MV Werften. Die Branche steht nach der Coronakrise vor einem Comeback.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mv-werften-disney-kauft-unvollendetes-kreuzfahrtschiff-global-dream-a-c6c3820d-35d3-43de-813e-e91ce3e5af0b",
      "image_title": "Disney kauft unvollendeten Kreuzfahrtriesen »Global Dream« - Jens Büttner / dpa"
    },
    {
      "title": "Firmenübernahme London verbietet Verkauf von Chiphersteller an chinesisches Unternehmen",
      "teaser": "Ein britischer Fall Elmos: Handelsminister Shapps will die Übernahme der größten Chipfabrik des Landes durch den chinesisch kontrollierten Konzern Nexperia stoppen. Es bestehe ein Risiko für die nationale Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nexperia-london-verbietet-verkauf-von-chip-hersteller-an-chinesisches-unternehmen-a-3f51cfe9-2508-4f00-ab61-b2a34552e71a",
      "image_title": "London verbietet Verkauf von Chiphersteller an chinesisches Unternehmen - Rob Pinney / Getty Images"
    },
    {
      "title": "Überlastete Behörden Bauministerin geht von längerer Bearbeitungszeit beim Wohngeld aus",
      "teaser": "Mit einer Ausweitung des Wohngelds will die Bundesregierung armen Hausheiten in der Energiekrise gezielt helfen. Doch die Auszahlung dürfte sich laut Bauministerin Geywitz wochenlang verzögern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-klara-geywitz-geht-von-laengerer-bearbeitungszeit-aus-a-a51dbe34-105e-46be-8e4f-3eb556f23900",
      "image_title": "Bauministerin geht von längerer Bearbeitungszeit beim Wohngeld aus - Monika Skolimowska/ DPA"
    }
  ]
}