{
  "timestamp": "2022-03-01T17:20:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen hoher Preise Industrieländer geben 60 Millionen Barrel aus Ölreserven frei",
      "teaser": "Erdöl kostet so viel wie seit siebeneinhalb Jahren nicht. Um für Entlastung zu sorgen, trennen sich die USA und weitere Verbündete nun von einem Teil ihrer Reserven – doch der Preis steigt trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/oelpreis-industrielaender-geben-60-millionen-barrel-aus-oelreserven-frei-a-082500a1-4927-42f4-9728-246b49c85916",
      "image_title": "Industrieländer geben 60 Millionen Barrel aus Ölreserven frei - Kay Nietfeld/ picture alliance / dpa"
    },
    {
      "title": "Streit mit eigenen Piloten Lufthansa erwägt Gründung einer neuen Airline",
      "teaser": "Die Airline droht ihren Piloten mit der Gründung einer neuen Tochterfirma, die wichtige Aufnahmen übernehmen könnte. Gewerkschafter warnen vor einer »Lufthansa Light« – und fordern eine Neuausrichtung des Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-erwaegt-gruendung-einer-neuen-airline-a-1ccdabda-fa9a-40e9-a41f-2dfacf087838",
      "image_title": "Lufthansa erwägt Gründung einer neuen Airline - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Ukrainekrieg verhindert Nachschub Fehlende Kabel – deutschen Autobauern droht Produktionsstopp",
      "teaser": "VW steht vor massiven Ausfällen: Wichtige Kabelstränge aus der Ukraine können nicht geliefert werden. Nach SPIEGEL-Informationen sind auch BMW und Mercedes-Benz betroffen – und es ist nicht das einzige Problem. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-verhindert-nachschub-fehlende-kabel-deutschen-autobauern-droht-produktionsstopp-a-13aaca6d-a6f5-4e36-8b9b-f177b2c6e72f",
      "image_title": "Fehlende Kabel – deutschen Autobauern droht Produktionsstopp - Ronny Hartmann / AFP",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Rewe, Penny, Aldi Supermärkte verbannen russische Produkte aus Regalen",
      "teaser": "Von Wodka bis zu Fertiggerichten: Deutsche Handelskonzerne werfen derzeit russische Produkte aus ihrem Sortiment. Man wolle in der aktuellen Situation »ein Zeichen setzen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/supermaerkte-verbannen-russische-produkte-aus-regalen-a-e49ba55a-6440-418e-81eb-cc312c34f614",
      "image_title": "Supermärkte verbannen russische Produkte aus Regalen - Uwe Zucchi / dpa",
      "author": "Wodka bis zu Fertiggerichten: Deutsche Handelskonzerne werfen derzeit russische Produkte aus ihrem Sortiment. Man wolle in der aktuellen Situation »ein Zeichen setzen«."
    },
    {
      "title": "Neuer Spritpreis-Rekord Tanken war im Februar so teuer wie noch nie",
      "teaser": "Der Ukraine-Krieg treibt die Preise für Benzin und Diesel auf ein neues Rekordhoch. Niemals zuvor war tanken so teuer wie am 28. Februar. Der ADAC fordert deshalb finanzielle Unterstützung für Autofahrer.",
      "url": "https://www.spiegel.de/wirtschaft/benzin-und-diesel-tanken-war-im-februar-so-teuer-wie-noch-nie-a-08ca08b6-4a21-4c38-9a8c-5c0b3c1ecba2",
      "image_title": "Tanken war im Februar so teuer wie noch nie - Karl-Josef Hildenbrand/ picture alliance/dpa"
    },
    {
      "title": "»Fadenscheinig und unbegründet« Russische Oligarchen wollen Sanktionen anfechten",
      "teaser": "Die EU hat Sanktionen gegen russische Milliardäre beschlossen. Die wollen sich »mit allen ihnen zur Verfügung stehenden Mitteln« wehren: Dass sie enge Kontakte zu Putin hätten, weisen sie von sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-oligarchen-wollen-sanktionen-anfechten-a-03b29397-9d08-49ce-9bc8-74a6a9ff6293",
      "image_title": "Russische Oligarchen wollen Sanktionen anfechten - POOL / REUTERS"
    },
    {
      "title": "Russischer Ökonom zum Krieg gegen die Ukraine »Es gibt kein gutes Szenario«",
      "teaser": "Putin hat den Krieg gegen die Ukraine entfesselt, aber selbst bei militärischem Erfolg drohen gravierende finanzielle Folgen. Ökonom Konstantin Sonin prophezeit Russland horrende Inflation und jahrelangen Niedergang. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-der-krieg-gegen-die-ukraine-es-gibt-kein-gutes-szenario-a-0a3a9b24-8446-4033-8c96-dbdb2fdef046",
      "image_title": "»Es gibt kein gutes Szenario« - Victor Berzkin / AP"
    },
    {
      "title": "Verbraucherpreise Inflation zieht wieder auf 5,1 Prozent an",
      "teaser": "Die Inflation in Deutschland ist nach einem leichten Rückgang zu Jahresbeginn wieder über die Marke von fünf Prozent gestiegen, vor allem wegen höherer Energiekosten.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-inflation-steigt-im-februar-auf-5-1-prozent-a-13d55840-54c7-4f65-80e8-df2d19f5a56d",
      "image_title": "Inflation zieht wieder auf 5,1 Prozent an - David Inderlied / dpa"
    },
    {
      "title": "Wegen Ukrainekrieg Škoda muss Produktion einschränken",
      "teaser": "Die Chipkrise setzt den meisten Autoherstellern seit Monaten zu. Jetzt fehlen bei Škoda in Tschechien auch andere Bauteile – von Zulieferern aus der Ukraine. Betroffen ist vor allem ein Elektro-SUV.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-skoda-muss-produktion-einschraenken-a-52c9d1c5-7457-48e3-b9e5-769d02f3b6bd",
      "image_title": "Škoda muss Produktion einschränken - Slavek Ruta / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neues Register zu Interessensvertretern Elf Lobbyisten für jeden Abgeordneten",
      "teaser": "Erstmals erfasst ein Lobbyregister, wer gegenüber Bundestag und Regierung für Interessen wirbt. Es enthält prominente Namen – und bemerkenswerte Verbindungen. Von David Böcking und Marcel Pauly",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lobbyregister-elf-lobbyisten-fuer-jeden-abgeordneten-a-cb04f9cb-0af9-479b-a7fa-329da8c3c747",
      "image_title": "Elf Lobbyisten für jeden Abgeordneten - Maurizio Gambarini / dpa",
      "author": "David Böcking und Marcel Pauly"
    },
    {
      "title": "Höhere Menge trotz Sanktionen Russland meldet stetige Gaslieferungen nach Europa",
      "teaser": "Trotz westlicher Sanktionen pumpt Russland nach eigenen Angaben weiter Gas durch die Ukraine nach Europa. Zuletzt stieg die Menge sogar. Die Bundesregierung will die Energieabhängigkeit aber mittelfristig beenden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-sanktionen-russland-meldet-stetige-gaslieferungen-nach-europa-a-45ff45a8-b17f-4580-9f22-5634aa4097bd",
      "image_title": "Russland meldet stetige Gaslieferungen nach Europa - Pavlo Palamarchuk / AP"
    },
    {
      "title": "Sanktionierte Gaspipeline Betreiber von Nord Stream 2 entlässt alle Angestellten",
      "teaser": "Die Gaspipeline Nord Stream 2 ist fertig – dass sie je benutzt wird, ist aber unwahrscheinlich. Das sieht offenbar auch das Betreiberunternehmen so: Es kündigt 140 Mitarbeitern.",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-pipeline-betreiber-von-nord-stream-2-entlaesst-alle-angestellten-a-c1c5661f-8743-48ab-a9ab-3b213023d3dd",
      "image_title": "Betreiber von Nord Stream 2 entlässt alle Angestellten - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Vorstand für Infrastruktur Ronald Pofalla verlässt die Deutsche Bahn",
      "teaser": "Sein Vertrag wurde erst vor einem Jahr verlängert, er sollte Stuttgart 21 managen. Nun verkündet Ronald Pofalla seinen Abschied als Vorstand von der Deutschen Bahn. Es sei »Zeit, zu meinem nächsten Lebensabschnitt aufzubrechen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ronald-pofalla-verlaesst-die-deutsche-bahn-a-2a2033c6-0c92-4aea-9b93-ff2c1d2a8e1a",
      "image_title": "Ronald Pofalla verlässt die Deutsche Bahn - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Reaktion auf Sanktionen Reederei Maersk stoppt Containerverkehr mit Russland",
      "teaser": "Die weltgrößte Containerreederei Maersk zieht Konsequenzen aus den Sanktionen gegen Russland. Das Unternehmen setzt Frachterfahrten von und zu allen russischen Häfen aus. Für bestimmte Güter gelten aber Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-maersk-stoppt-containerverkehr-mit-russland-a-84fe470d-82f3-4f59-8d85-e117e69d4421",
      "image_title": "Reederei Maersk stoppt Containerverkehr mit Russland - Sina Schuldt / dpa"
    },
    {
      "title": "Folgen des Ukrainekrieges Deutsche-Bank-Chef rechnet mit höherer Inflation",
      "teaser": "»Die Preise werden mit Sicherheit weiter steigen«: Deutsche-Bank-Chef Christian Sewing erwartet hierzulande angesichts des Ukrainekrieges eine höhere Teuerungsrate. Entwarnung gibt er zumindest in einem Punkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-deutsche-bank-chef-christian-sewing-rechnet-mit-hoeherer-inflation-a-159410ee-90a3-4616-bbfb-5de9f3ac471e",
      "image_title": "Deutsche-Bank-Chef rechnet mit höherer Inflation - Sepp Spiegl / imago images/sepp spiegl"
    },
    {
      "title": "Überfall auf die Ukraine »Das ist Kalter Krieg für das 21. Jahrhundert«",
      "teaser": "Können die wirtschaftlichen Sanktionen Putin stoppen? Margrethe Vestager, Vizepräsidentin der EU-Kommission, ist von der Wirkung überzeugt – und verteidigt die Entscheidung, weiter Gas aus Russland zu importieren. Ein Interview von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-vizepraesidentin-margrethe-vestager-das-ist-ein-kalter-krieg-fuer-das-21-jahrhundert-a-683e633d-4d03-4fe1-ac0c-f46b80f5ceed",
      "image_title": "»Das ist Kalter Krieg für das 21. Jahrhundert« - Thomas Trutschel / picture alliance / photothek"
    },
    {
      "title": "Eingefrorene Milliarden und der Swift-Ausschluss Welche Sanktionen treffen Putin wirklich?",
      "teaser": "Lang haben die westlichen Verbündeten über die als schärfste Waffe geltende Sanktion nachgedacht. Und lange gezögert. Jetzt sind einige russische Banken vom Swift-System ausgeschlossen. Wie hart trifft das den Kreml überhaupt? Von Tim Bartz und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-was-bedeutet-der-swift-ausschluss-podcast-a-bcf55004-b958-4291-8c00-8f99f0c8199c",
      "image_title": "Welche Sanktionen treffen Putin wirklich?",
      "author": "Tim Bartz und Yasemin Yüksel"
    },
    {
      "title": "Konsequenzen wegen Ukrainekrieg Shell beendet Zusammenarbeit mit Gazprom",
      "teaser": "Shell will seine Anteile an allen Joint Ventures mit dem russischen Energieriesen Gazprom verkaufen. Außerdem beendet der britisch-niederländische Öl-Konzern die Kooperation beim Pipeline-Projekt Nord Stream 2.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shell-beendet-zusammenarbeit-mit-gazprom-a-9c033a30-2b54-4c9a-a6af-57870a7733ad",
      "image_title": "Shell beendet Zusammenarbeit mit Gazprom - Stefan Sauer / dpa"
    },
    {
      "title": "»Not-Synchronisierung« EU-Energieminister wollen Ukraine in westeuropäisches Stromnetz aufnehmen",
      "teaser": "Der ukrainische Strombetrieb ist von Russland abgekoppelt. Aktuell soll er noch autonom und ohne Importe funktionieren. Nun plant die EU, das Stromnetz der Ukraine mit dem kontinentaleuropäischen Stromnetz zu verbinden.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-eu-energieminister-wollen-ukraine-in-westeuropaeisches-stromnetz-aufnehmen-a-18783f3a-8061-4175-8826-9732cc896b98",
      "image_title": "EU-Energieminister wollen Ukraine in westeuropäisches Stromnetz aufnehmen - Manngold / IMAGO"
    },
    {
      "title": "Sanktionen des Westens Droht Russland jetzt der Finanzkollaps?",
      "teaser": "Die Sanktionen treffen das russische Regime hart, seine Fähigkeit zur Kriegsführung ist gemindert. Doch so drastisch die Maßnahmen sind – sie lassen Moskau immer noch Luft zum Atmen. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-finanzkrieg-gegen-wladimir-putin-a-ded1931c-fec8-42af-bb9a-ae0d51023dd3",
      "image_title": "Droht Russland jetzt der Finanzkollaps? - OZAN KOSE / AFP",
      "author": "Tim Bartz"
    }
  ]
}