{
  "timestamp": "2022-09-02T16:32:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimakrise und Wirtschaftswachstum Was bringt das Mantra der Enthaltsamkeit wirklich? Eine Kolumne von Thomas Fricke",
      "teaser": "Seit 50 Jahren streiten sich Wachstumskritiker und Ökonomen, ob wir wirtschaftlich weiter wachsen dürfen oder dringend schrumpfen müssten. Dabei ist diese Frage eigentlich egal.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimakrise-was-bringt-der-verzicht-wirklich-kolumne-a-da12fb95-92fd-4639-9c46-ac570b078b3c",
      "image_title": "Was bringt das Mantra der Enthaltsamkeit wirklich? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "G7-Plan Ölpreis-Deckel soll Inflation bremsen",
      "teaser": "Die G7-Finanzminister wollen die Preise für russisches Öl kappen – damit Moskau weniger Geld für den Krieg gegen die Ukraine bleibt und die Inflation im Westen nicht mehr weiter steigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/oel-preisdeckel-soll-inflation-bremsen-a-42b36993-e06c-485f-8f96-841acc217e7e",
      "image_title": "Ölpreis-Deckel soll Inflation bremsen - Mikhail Mordasov / AFP"
    },
    {
      "title": "Wegen Energiepreiskrise Niederländische Blumenproduktion bricht ein",
      "teaser": "Schnittblumen sind in den Niederlanden ein bedeutender Wirtschaftsfaktor, rund 150.000 Menschen arbeiten in dem Sektor. Nun droht vielen Firmen die Pleite – weil sie die Heizung für Gewächshäuser nicht mehr zahlen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/niederlaendische-blumenproduktion-bricht-ein-a-7259e3d1-773d-4b81-bce1-4172c08e5ecf",
      "image_title": "Niederländische Blumenproduktion bricht ein - Robin Utrecht / Hollandse Hoogte / IMAGO"
    },
    {
      "title": "Trotz Nahrungsmittelengpässen Ukraine-Frachter laden meist Tierfutter statt Brotweizen",
      "teaser": "Das Getreideabkommen zwischen Moskau und Kiew sollte die weltweite Nahrungsmittelnot lindern. Doch bislang kommt in erster Linie Mais übers Schwarze Meer – und der wird als Futter verwendet.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-frachter-laden-meist-tierfutter-statt-brotweizen-a-58d8017c-26f5-47e2-977d-68cbdc268d66",
      "image_title": "Ukraine-Frachter laden meist Tierfutter statt Brotweizen - - / dpa"
    },
    {
      "title": "Ukrainekonflikt G7-Staaten wollen Preisdeckel für russisches Öl durchsetzen",
      "teaser": "Der Klub der führenden Industrieländer will den wirtschaftlichen Druck auf Russland erhöhen – und ein Preislimit für russische Ölverkäufe einführen. Moskau kündigte für den Fall bereits Vergeltung an.",
      "url": "https://www.spiegel.de/wirtschaft/g7-staaten-wollen-preisdeckel-fuer-russisches-oel-durchsetzen-a-16d6181d-d1ac-4a91-a973-aa5a8fbdcf13",
      "image_title": "G7-Staaten wollen Preisdeckel für russisches Öl durchsetzen - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Zentrale von Krauss-Maffei Wegmann Linker Protest gegen deutschen Rüstungskonzern eskaliert gewaltsam",
      "teaser": "Sie wollten die Produktion eines Waffenherstellers lahmlegen: In Kassel haben Aktivisten vor dem Firmengelände von Krauss-Maffei Wegmann protestiert, es kam zu Auseinandersetzungen mit der Polizei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krauss-maffei-wegmann-linker-protest-gegen-deutschen-ruestungskonzern-eskaliert-gewaltsam-a-2a0de77a-5341-49ee-a10c-b665a22f3ce5",
      "image_title": "Linker Protest gegen deutschen Rüstungskonzern eskaliert gewaltsam - Swen Pförtner / dpa"
    },
    {
      "title": "Neue Auswertung Hamburg baut die wenigsten Solardächer",
      "teaser": "Die großen Metropolen schneiden laut einer Studie beim Solarausbau besonders schlecht ab. Denn für viele Großinvestoren und Vermieter sind die bürokratischen Hürden hoch.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-baut-die-wenigsten-solardaecher-a-e5dd8112-1578-4e47-8f14-17834c9558e3",
      "image_title": "Hamburg baut die wenigsten Solardächer - Joerg Boethling / IMAGO"
    },
    {
      "title": "Streit mit E-Auto-Bauer Nio Audi wirft Chinesen Namensklau vor",
      "teaser": "Ab Herbst will das chinesische Start-up Nio seine Elektroautos auch in Deutschland verkaufen. Doch eine juristische Offensive der VW-Tochter Audi könnte die Pläne stören. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/audi-wirft-chinesen-namensklau-vor-streit-mit-e-autobauer-nio-a-10567538-9db7-4c46-9bde-7e7126dc6af6",
      "image_title": "Audi wirft Chinesen Namensklau vor - Ng Han Guan / AP / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Nord Stream 1 Russland bereitet neue Gaslieferungen vor",
      "teaser": "Nimmt Russland die Gaslieferungen über die Ostseepipeline noch einmal wieder auf? Gazprom hat entsprechende Kapazitäten von Samstag an reserviert – doch verbindlich sind diese Angaben nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nord-stream-1-russland-bereitet-neue-gaslieferungen-vor-a-0a68ffdd-931e-4abb-b974-7c4bd8ebb2cf",
      "image_title": "Russland bereitet neue Gaslieferungen vor - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Außenhandel Nachfrage nach »Made in Germany« sinkt",
      "teaser": "Die horrenden Energiepreise fordern ihren Tribut: Deutsche Exporteure liefern weniger in die USA und nach China. Und: Trotz der hohen Kosten für Gas sinkt der Wert der Einfuhren aus Russland deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/exporte-deutschlands-aussenhandel-stottert-a-69a12266-c316-47b5-8b8c-f23c012e5dcb",
      "image_title": "Nachfrage nach »Made in Germany« sinkt - Axel Heimken / dpa"
    },
    {
      "title": "»Missbräuchlich und traumatisierend« ProSieben irritiert mit »Needle-Spiking«-Produktion",
      "teaser": "Eine Gruppe junger Frauen erhebt schwere Vorwürfe gegen ProSieben. Hat der Sender für ein TV-Experiment Nadelattacken in einem Klub simuliert? Ein Sprecher dementiert: Man habe lediglich einen Textmarker verwendet. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/prosieben-irritiert-mit-needle-spiking-produktion-missbraeuchlich-und-traumatisierend-a-80d28bdd-1931-4f1e-8bb4-74007ce4e7e2",
      "image_title": "ProSieben irritiert mit »Needle-Spiking«-Produktion - Michael De Boer / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Hohe Energiepreise Beschäftigte sprechen sich für gezielte Entlastungen aus",
      "teaser": "Was tun, um der massiven Belastung durch grassierende Energiepreise Herr zu werden? Ein Großteil der Arbeitnehmer plädiert für staatliche Hilfen – allerdings nicht nach dem »Gießkannenprinzip«.",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-beschaeftigte-sprechen-sich-fuer-gezielte-entlastungen-aus-a-bff8cc22-4032-46ec-bd3c-f2a070df6495",
      "image_title": "Beschäftigte sprechen sich für gezielte Entlastungen aus - Federico Gambarini / dpa"
    },
    {
      "title": "E.on-Chef über Energiekrise Drehen Sie säumigen Kunden den Hahn ab, Herr Birnbaum?",
      "teaser": "Immer mehr Kunden rufen an – aus Angst, ihre Strom- und Gasrechnung nicht mehr zahlen zu können. E.on-Chef Leonhard Birnbaum über die Grenzen staatlicher Entlastung und die Frage, ob ein Weiterlaufen der AKWs die Lage entspannt. Ein Interview von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eon-chef-leonhard-birnbaum-zur-energiekrise-drehen-sie-saeumigen-kunden-den-hahn-ab-a-c0b7dad0-8098-4a15-aa91-abb3eafb084b",
      "image_title": "Drehen Sie säumigen Kunden den Hahn ab, Herr Birnbaum? - Oliver Tjaden / DER SPIEGEL"
    },
    {
      "title": "Steigende Stromkosten CDU legt Plan zur Preisdämpfung vor",
      "teaser": "Die Strompreise steigen immer weiter, Klimaexperten der Union wollen deshalb in den Markt eingreifen: Die großen Erlöse der Wind- und Solaranlagen sollen abgeschöpft werden und Gaskraftwerke subventionieren. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/stromkosten-cdu-legt-plan-zur-preisdaempfung-vor-a-cbbfc7ac-774f-4d15-805f-141b5d013e25",
      "image_title": "CDU legt Plan zur Preisdämpfung vor - imago stock / imago images/Rupert Oberhäuser",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Sanktion gegen Russland FDP-Bundestagsfraktion fordert Rückbau der Nord-Stream-2-Pipeline",
      "teaser": "Die Bundestagsfraktion der FDP will, dass die Ampelkoalition im Ukrainekrieg eindeutiger Stellung gegen Russland bezieht. Die Abgeordneten wissen auch, wie so ein Signal aussehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-bundestagsfraktion-fordert-rueckbau-der-nord-stream-2-pipeline-a-826fd9cb-4e4b-48ac-97cc-a8b0fdf08370",
      "image_title": "FDP-Bundestagsfraktion fordert Rückbau der Nord-Stream-2-Pipeline - Stefan Sauer / dpa"
    },
    {
      "title": "Tarifkonflikt bei der größten deutschen Airline Warum die Lufthansa-Piloten wirklich streiken",
      "teaser": "Für diesen Freitag muss die Lufthansa rund 800 Flüge canceln. Vordergründig kämpfen die Piloten um mehr Geld, doch es geht um Grundsätzliches. Der eintägige Ausstand könnte der Auftakt für eine Streikserie werden. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-tarifkonflikt-warum-die-piloten-wirklich-streiken-a-706e49e1-6437-46f8-9358-687e89aaa72a",
      "image_title": "Warum die Lufthansa-Piloten wirklich streiken - Daniel Reinhardt/ dpa",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Brennholzdiebstahl »Wir haben auch schon Leute auf frischer Tat ertappt«",
      "teaser": "Die Diebe kommen mit großen Lkw, über Nacht fehlen plötzlich komplette Holzstapel: Durch die Gaskrise ist Feuerholz begehrt, auch bei Kriminellen. Forstunternehmer versuchen, ihre Ware in Sicherheit zu bringen. Von Andreas Landberg",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-wenn-brennholz-zum-diebesgut-wird-a-5c264a5c-29f4-4f44-9669-e62c2a30d90f",
      "author": "Andreas Landberg"
    },
    {
      "title": "Inflation Banken verschärfen Bedingungen für Immobilienkredite",
      "teaser": "Nicht nur die astronomischen Preise für Häuser und Wohnungen machen Immobilienkäufern zu schaffen. Die Banken legen für die Berechnung der Kreditwürdigkeit auch viel strengere Kriterien an.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-banken-verschaerfen-bedingungen-fuer-immobilienkredite-a-bf908ec1-68f7-43df-8b8c-0184ffb14545",
      "image_title": "Banken verschärfen Bedingungen für Immobilienkredite - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Tarifstreit Ver.di beklagt gewerkschaftsfeindliche Stimmung bei Lufthansa-Streiks",
      "teaser": "Mit Streiks zu Urlaubsbeginn setzte Ver.di auf robuste Weise hohe Lohnforderungen gegen die Lufthansa durch. Jetzt beklagt Ver.di-Chef Werneke die kritische Stimmung gegenüber der Gewerkschaft.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-beklagt-gewerkschaftsfeindliche-stimmung-bei-lufthansa-streiks-a-d9196852-4897-4e34-a7e5-290f9841bd3c",
      "image_title": "Ver.di beklagt gewerkschaftsfeindliche Stimmung bei Lufthansa-Streiks - Bodo Marks / dpa"
    },
    {
      "title": "Eingriff in die Produktion EU-Kommission will der Wirtschaft in Krisen Ansagen machen",
      "teaser": "Brüssel will die Produktion und die Verteilung von wichtigen Gütern innerhalb der EU während Krisenzeiten besser koordinieren. Im Extremfall sollen direkte Vorgaben für Unternehmen möglich sein.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-der-wirtschaft-in-krisen-ansagen-machen-a-b5467959-8c20-4f8c-9c78-d8bfcb306562",
      "image_title": "EU-Kommission will der Wirtschaft in Krisen Ansagen machen - FILIP SINGER / EPA"
    }
  ]
}