{
  "timestamp": "2022-10-26T04:13:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Homeoffice Deutsche heizten in Pandemie weniger",
      "teaser": "Das Coronavirus hatte die meisten Menschen in die eigenen vier Wände gezwungen. Trotzdem wurde 2020 und 2021 im Schnitt weniger für Heizkosten ausgegeben. Forscher sind überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-heizten-in-pandemie-weniger-trotz-homeoffice-a-c2fc6c0f-8ee3-4b2d-8176-856e59a63f98",
      "image_title": "Deutsche heizten in Pandemie weniger - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Laut Medienberichten Musk will Twitter-Deal bis Freitag abgeschlossen haben",
      "teaser": "Der reichste Mann der Welt steht offenbar kurz davor, Twitter zu übernehmen. Den mitfinanzierenden Banken soll Elon Musk laut einem Bericht nun einen Abschluss des Deals noch in dieser Woche versprochen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-deal-bis-freitag-abgeschlossen-haben-a-c031606b-5127-4dc5-989b-9a28c26a90f4",
      "image_title": "Musk will Twitter-Deal bis Freitag abgeschlossen haben - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ab 2030 EU-Staaten wollen nur noch klimaneutrale Neubauten erlauben",
      "teaser": "In der Europäischen Union sollen für Wohnhäuser in Zukunft deutlich strengere Klimaschutz-Standards gelten. Darauf haben sich die Mitgliedstaaten geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/ab-2030-eu-staaten-wollen-nur-noch-klimaneutrale-neubauten-erlauben-a-cf8b9e67-fc2d-48b5-8194-e352026a6339",
      "image_title": "EU-Staaten wollen nur noch klimaneutrale Neubauten erlauben - Marcus Brandt / dpa"
    },
    {
      "title": "Streit über Energieversorgung Umweltverbände fordern Bekenntnis zu Fracking-Verbot",
      "teaser": "Weil im Kampf gegen die Energiekrise jede Kilowattstunde zählt, erscheint Fracking auch in Deutschland für viele wieder als Option. Mit einem offenen Brief wollen Umweltverbände das verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energieversorgung-umweltverbaende-fordern-bekenntnis-zu-fracking-verbot-a-b9b1f7b5-822a-40c0-9cda-a4924d8f38a8",
      "image_title": "Umweltverbände fordern Bekenntnis zu Fracking-Verbot - Hans Blossey / IMAGO"
    },
    {
      "title": "Absage an Habeck-Plan Energieverband hält Strompreisbremse ab Januar für nicht umsetzbar",
      "teaser": "Von den hohen Strompreisen will die Bundesregierung Verbraucher ab Januar entlasten. Der Branchenverband BDEW hält die Pläne aber für unrealistisch – und verweist auf die ebenfalls erst später greifende Gaspreisbremse.",
      "url": "https://www.spiegel.de/wirtschaft/service/energieverband-haelt-strompreisbremse-ab-januar-fuer-nicht-umsetzbar-a-8ef8c5c9-c20f-4c21-83fc-4103fa700ccb",
      "image_title": "Energieverband hält Strompreisbremse ab Januar für nicht umsetzbar - Armin Weigel / dpa",
      "author": "den hohen Strompreisen will die Bundesregierung Verbraucher ab Januar entlasten. Der Branchenverband BDEW hält die Pläne aber für unrealistisch – und verweist auf die ebenfalls erst später greifende Gaspreisbremse."
    },
    {
      "title": "Energiekrise So stehen die Chancen auf schnellere Hilfen beim Gas",
      "teaser": "In der Politik mehren sich Stimmen, die Gaspreisbremse auf Januar vorzuziehen. Das dürfte kaum umsetzbar sein. Doch es könnten auf anderen Wegen schneller Hilfen fließen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-so-stehen-die-chancen-auf-schnellere-hilfen-a-f4c209a5-ae4f-4f34-95dc-468bea2e8c3f",
      "image_title": "So stehen die Chancen auf schnellere Hilfen beim Gas - Christoph Schmidt / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Weniger als 100 Euro im Großhandel fällig Sinkende Gaspreise sorgen laut Habeck erst »mittelfristig« für Entlastung",
      "teaser": "Die Großhandelspreise für Gas sind eingebrochen. Entwarnung für Verbraucher will Wirtschaftsminister Habeck allerdings mit Blick auf nächstes Jahr noch nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sinkende-gaspreise-sorgen-laut-robert-habeck-erst-mittelfristig-fuer-entlastung-a-87cd61ee-c18e-4629-a853-cd00074d25eb",
      "image_title": "Sinkende Gaspreise sorgen laut Habeck erst »mittelfristig« für Entlastung - Julien Warnand / EPA"
    },
    {
      "title": "Berechnung zu hoher Inflation Deutsches Geldvermögen schrumpft pro Kopf um 4700 Euro",
      "teaser": "Sparen während der Coronakrise hat deutschen Haushalten eine Rekordsumme beim Geldvermögen gebracht. Doch Berechnungen zufolge schmälert die Inflation das Geldvermögen nun deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-geldvermoegen-schrumpft-pro-kopf-um-4700-euro-a-f0a7baaf-2c86-41d9-90d7-edeca8151a95",
      "image_title": "Deutsches Geldvermögen schrumpft pro Kopf um 4700 Euro - Monika Skolimowska / dpa"
    },
    {
      "title": "Medienbericht über Milliardenplus Staat kann trotz Krise mit hohen Steuereinnahmen rechnen",
      "teaser": "Die Wirtschaft steht vor der Rezession, die Bürger leiden unter der Inflation – doch der Staat nimmt auch künftig deutlich mehr ein. Laut einem Zeitungsbericht fällt das Plus in den kommenden Jahren ganz schön üppig aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerschaetzung-staat-kann-trotz-krise-mit-hohen-einnahmen-rechnen-a-65098ccf-655e-4f65-b316-e9945d4426bf",
      "image_title": "Staat kann trotz Krise mit hohen Steuereinnahmen rechnen - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Antisemitische Ausfälle Adidas beendet Zusammenarbeit mit Kanye West",
      "teaser": "Kanye West wird künftig keine Schuhe und Kleidung mehr für Adidas entwerfen. Damit reagierte nun auch der deutsche Sportartikelhersteller auf die Hassbotschaften des Rappers, um den es wegen seiner Entgleisungen einsam wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-beendet-zusammenarbeit-mit-kanye-west-a-bad6a3eb-dcff-4239-a21d-83900b1465cb",
      "image_title": "Adidas beendet Zusammenarbeit mit Kanye West - Jonathan Leibson / Getty"
    },
    {
      "title": "Einstiegsplan für Hamburger Hafen China offenbar in Kompromissvorschlag eingebunden",
      "teaser": "Im Ringen um einen Einstieg Chinas im Hamburger Hafen wird ein möglicher Kompromiss offenbar mit dem Staatskonzern Cosco abgestimmt. Das Bundeswirtschaftsministerium ist hingegen weiterhin dafür, den Deal ganz zu stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einstieg-in-hamburger-hafen-offenbar-gespraeche-mit-china-ueber-kompromiss-a-82c06330-b4df-4720-8ed5-032f8e04746a",
      "image_title": "China offenbar in Kompromissvorschlag eingebunden - Nikita / IMAGO"
    },
    {
      "title": "Mirae Asset Koreanischer Investor will offenbar Musks Twitter-Deal stützen",
      "teaser": "Für die Übernahme von Twitter muss Elon Musk 44 Milliarden Dollar aufbringen. Um sich dabei nicht von weiteren Tesla-Aktien trennen zu müssen, greift er nun Berichten zufolge auf die Hilfe von Mirae Asset zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mirae-asset-koreanischer-investor-will-offenbar-elon-musks-twitter-deal-stuetzen-a-a34b741c-5bee-417e-be6a-2dcff384bad1",
      "image_title": "Koreanischer Investor will offenbar Musks Twitter-Deal stützen - Susan Walsh / dpa / AP"
    },
    {
      "title": "Ifo-Index erneut gesunken Wirtschaftsforscher warnen vor hartem Winter",
      "teaser": "Das wichtigste deutsche Konjunkturbarometer steht auf dem niedrigsten Stand seit 2020. Vor allem die laufenden Geschäfte machen den Firmen Sorgen. Der Ausblick hellte sich zwar auf, aber Entwarnung sehen die Unternehmen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sinkender-ifo-index-wirtschaftsforscher-warnen-vor-hartem-winter-a-323caf10-40b3-44df-8aad-502f14e8b0ce",
      "image_title": "Wirtschaftsforscher warnen vor hartem Winter - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Hohe Inflation Sparquote der Deutschen sinkt auf Vor-Corona-Niveau",
      "teaser": "Die Deutschen sparen wegen der Inflation immer weniger. Im Schnitt legt jeder Bürger 240 Euro monatlich zurück. Aber die Statistiker sehen deutliche Unterschiede bei den Haushalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-inflation-sparquote-der-deutschen-sinkt-auf-vor-corona-niveau-a-106d63f0-26fe-4db8-a68b-0199a8109f3e",
      "image_title": "Sparquote der Deutschen sinkt auf Vor-Corona-Niveau - Federico Gambarini / dpa"
    },
    {
      "title": "»Es gibt nicht ein bisschen chinesisch« Strack-Zimmermann warnt vor »folgenschwerem Fehler« bei Hamburger Hafen",
      "teaser": "Mit einem Kompromissplan will die Bundesregierung offenbar den Chinadeal für den Hamburger Hafen retten. Die FDP-Politikerin Marie-Agnes Strack-Zimmermann kritisiert den »biegsamen Rücken« gegenüber Peking.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-hafen-marie-agnes-strack-zimmermann-warnt-vor-folgenschwerem-fehler-durch-cosco-beteiligung-a-665392c7-df64-413a-bf37-6b273732c91c",
      "image_title": "Strack-Zimmermann warnt vor »folgenschwerem Fehler« bei Hamburger Hafen - IMAGO / IMAGO/Nikita"
    },
    {
      "title": "Gasstreit in der EU Deutschland und Frankreich – Europas neue Bittsteller Eine Kolumne von Michael Sauga",
      "teaser": "Die beiden einstigen Führungsnationen sind die Verlierer der neuen europäischen Energieordnung – und beharken sich noch dazu gegenseitig. Wie Paris und Berlin wieder in die Offensive kommen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/gas-streit-in-der-eu-deutschland-und-frankreich-europas-neue-bittsteller-kolumne-a-fc7c118e-cba2-4326-b031-c5c4a7026802",
      "image_title": "Deutschland und Frankreich – Europas neue Bittsteller - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "»Kommunikation mit Bürgerinnen und Bürgern« Bundesregierung gab 67 Millionen Euro für Werbung aus",
      "teaser": "Die Opposition kritisiert »auf Hochglanz Poliertes aus PR-Agenturen«: Die Bundesregierung hat 2021 mehr als 67 Millionen Euro für Werbeprofis ausgegeben. In diesem Jahr liegt ein Ministerium bei den Ausgaben besonders weit vorn.",
      "url": "https://www.spiegel.de/wirtschaft/wahljahr-2021-bundesregierung-gab-67-millionen-euro-fuer-werbung-aus-a-c37e2ae3-6e99-4a40-acd6-ee883839d47d",
      "image_title": "Bundesregierung gab 67 Millionen Euro für Werbung aus - dpa"
    },
    {
      "title": "Belastung durch Energiekrise Stadtwerke nehmen teils keine Neukunden mehr auf",
      "teaser": "Wer seinen Gasanbieter wechseln will, könnte bei Versorgern außerhalb der eigenen Region scheitern. Mehrere Stadtwerke nehmen bereits keine Neukunden mehr auf – wenn sie denn dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-stadtwerke-nehmen-teils-keine-neukunden-mehr-auf-a-c08a62d3-360f-423d-900a-d1992805f3e6",
      "image_title": "Stadtwerke nehmen teils keine Neukunden mehr auf - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Risiko von Stromausfällen Viele Kommunen haben laut Umfrage keine Notfallpläne",
      "teaser": "Viele Landkreise und Städte sind nur unzureichend auf Blackouts vorbereitet, wie aus einer Recherche des ARD-Magazins »Report Mainz« hervorgeht. Oft fehle es schon an einem zentralen Einsatzplan.",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-gefahr-viele-kommunen-sind-schlecht-vorbereitet-a-eb3b0c53-58fa-4519-9c51-a75f9edd8f0f",
      "image_title": "Viele Kommunen haben laut Umfrage keine Notfallpläne - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Wirtschaftskrise Wie die Deutschen den Gürtel enger schnallen",
      "teaser": "Eine Umfrage zeigt, wie die Deutschen sich auf schlechte Zeiten einstellen: Billigprodukte statt Markenware, kurze Dusche und öfter Licht aus. Menschen mit niedrigem Einkommen trifft es bereits hart. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-wie-die-deutschen-den-guertel-enger-schnallen-a-543b0c08-7d10-4781-9704-2078e7ed5764",
      "image_title": "Wie die Deutschen den Gürtel enger schnallen - Ole Spata / picture alliance / dpa",
      "author": "Michael Brächer"
    }
  ]
}