{
  "timestamp": "2022-11-13T10:23:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befragung über Folgen der Inflation Deutsche gehen wegen Preissteigerungen seltener als früher ins Restaurant",
      "teaser": "Weniger Konsum, weniger Essen bestellen: Eine Unternehmensberatung hat in vier Ländern die Auswirkungen der hohen Preise erforscht. Ein Ergebnis: Im Bereich Gastronomie schränken sich die Deutschen mehr ein als die Amerikaner.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-zum-thema-inflation-deutsche-gehen-wegen-preissteigerungen-seltener-ins-restaurant-a-a4cc18ee-015a-40ca-9a24-a99d78c02757",
      "image_title": "Deutsche gehen wegen Preissteigerungen seltener als früher ins Restaurant - T.Seeliger / IMAGO"
    },
    {
      "title": "Globale Konflikte Die Welt steht vor einem Scherbenhaufen Eine Kolumne von Henrik Müller",
      "teaser": "Eigentlich könnten die größten Mächte gemeinsam die Weltordnung des 21. Jahrhunderts absichern. Stattdessen regieren vor dem Abschluss des Weltklimagipfels und vor dem G20-Gipfel auf Bali Aggression und Opportunismus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globale-konflikte-die-welt-steht-vor-einem-scherbenhaufen-kolumne-a-2507da42-bf83-4080-b0af-565d899f4a58",
      "image_title": "Die Welt steht vor einem Scherbenhaufen - Anthony Kwan / Getty Images"
    },
    {
      "title": "Nach Insolvenzantrag Kryptobörse FTX geht gegen »nicht autorisierte« Transaktionen vor",
      "teaser": "Es könnte sich um Werte im Umfang von 473 Millionen Dollar handeln: Bei der insolventen Kryptobörse FTX kommt es zu mysteriösen Geldabflüssen. Eine britische Analysefirma vermutet Diebstahl durch Hacker.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-kryptoboerse-geht-gegen-nicht-autorisierte-transaktionen-vor-a-053c4e49-e821-4508-af4e-6ce98fe12100",
      "image_title": "Kryptobörse FTX geht gegen »nicht autorisierte« Transaktionen vor - Saul Loeb / AFP"
    },
    {
      "title": "Wechseltermin im November Die Kfz-Versicherung wird teurer – und Sie sparen trotzdem Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Überall steigen die Preise. Aber wenn Sie es geschickt anstellen, muss das nicht für Ihre Kfz-Versicherung gelten. Gerade, wenn auch Ihre Kinder das Auto fahren, kann es 2023 richtig preiswert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-mit-der-kfz-versicherung-das-muessen-sie-beachten-a-56210ff4-ff2c-4c01-907f-cd4851d797d2",
      "image_title": "Die Kfz-Versicherung wird teurer – und Sie sparen trotzdem - imago stock&people / Future Image / IMAGO"
    },
    {
      "title": "Ökonom über Horrorszenarien und echte Produktionsprobleme Was passiert mit Deutschlands Industrie bei einem Gasmangel?",
      "teaser": "Lobbyisten und manche Volkswirte schlagen Alarm: Wenn das Gas knapp wird, könnte die Industrie kollabieren. Aber ist das wirklich so? Der Forscher Steffen Müller hat ermittelt, wo es eng werden könnte – und wo nicht. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/wirtschaft/steigende-gaspreise-was-passiert-mit-deutschlands-industrie-bei-einem-gasmangel-a-d840e1b9-572f-4895-a6bc-aa548cf6888d",
      "image_title": "Was passiert mit Deutschlands Industrie bei einem Gasmangel? - Olaf Döring / IMAGO"
    },
    {
      "title": "Musks Desaster mit der Verifikation Aktienkurs von Insulinhersteller fällt nach Fake-Tweet",
      "teaser": "Kostet Anleger das Hickhack um die Twitter-Verifikation möglicherweise Millionen? Nach einem Fake-Tweet fällt der Aktienkurs des Pharmaunternehmens Eli Lilly.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-chaos-aktienkurs-von-insulinhersteller-faellt-nach-fake-tweet-a-cd2eebad-54aa-4c33-81d9-6b37c78dd733",
      "image_title": "Aktienkurs von Insulinhersteller fällt nach Fake-Tweet - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Sinkende Inflation in den USA Dax beschließt Woche mit sattem Plus",
      "teaser": "In den USA hat sich die Inflation abgeschwächt – und damit der Druck auf die Notenbank, die Zinsen drastisch zu erhöhen. Das ist auch an der deutschen Börse zu spüren: Der Leitindex legte deutlich zu.",
      "url": "https://www.spiegel.de/wirtschaft/dax-beschliesst-woche-mit-sattem-plus-a-73693be5-e0f3-4dd4-942d-ecd620244676",
      "image_title": "Dax beschließt Woche mit sattem Plus - STAFF / REUTERS"
    },
    {
      "title": "Nach drei Coronajahren Arbeitsagentur will 2023 wieder ohne Finanzspritze des Bundes auskommen",
      "teaser": "Milliardenüberschuss statt Stütze vom Staat: Die Chefin der Bundesagentur für Arbeit Andrea Nahles erwartet für das kommende Jahr deutliche Entspannung bei den Finanzen. In der Coronakrise war ihr Haushalt tief ins Minus gerutscht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-will-2023-wieder-ohne-finanzspritze-des-bundes-auskommen-a-77ce6dbb-6705-4bf0-8cbe-29c7ffe9256e",
      "image_title": "Arbeitsagentur will 2023 wieder ohne Finanzspritze des Bundes auskommen - Nicolas Armer / picture alliance/dpa"
    },
    {
      "title": "Nach gescheiterter Übernahme durch Konkurrenten Kryptobörse FTX meldet Insolvenz an",
      "teaser": "Die angeschlagene Kryptobörse FTX hat in den USA Gläubigerschutz beantragt. Ihr Gründer Sam Bankman-Fried ist vom Chefposten zurückgetreten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kryptoboerse-ftx-meldet-insolvenz-an-a-9532a792-7c72-4b1a-bf60-4116e2a5fd60",
      "image_title": "Kryptobörse FTX meldet Insolvenz an - Leon Neal / Getty Images"
    },
    {
      "title": "Klage gegen BMW-Tochter Hat Rolls-Royce fremde Software illegal genutzt?",
      "teaser": "Eine Softwarefirma wirft der BMW-Tochter Rolls-Royce Vertragsbruch und den Diebstahl geistigen Eigentums vor. Der Autohersteller wehrt sich – doch der Fall könnte für Konzernboss Zipse zum ernsten Problem werden. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-tochter-hat-rolls-royce-fremde-software-illegal-genutzt-a-28dc7d88-5cc5-4435-9271-15d7b3d4bb74",
      "image_title": "Hat Rolls-Royce fremde Software illegal genutzt? - Matthias Balk / picture alliance / dpa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Eigentümergemeinschaften dürfen bei Mängeln weiterhin klagen",
      "teaser": "Dürfen Gemeinschaften von Eigentümern auch die Rechte einzelner Mitglieder bei Mängeln durchsetzen? Nach einer Gesetzesänderung bestand Unklarheit – die der Bundesgerichtshof nun beseitigt hat.",
      "url": "https://www.spiegel.de/wirtschaft/service/maengel-bei-immobilien-bgh-eigentuemergemeinschaften-duerfen-weiterhin-klagen-a-a72c9172-5c32-4519-ab15-536f19fece8c",
      "image_title": "Eigentümergemeinschaften dürfen bei Mängeln weiterhin klagen - Sven Hoppe / dpa"
    },
    {
      "title": "Trotz hoher Inflation Junge sparen mehr als Alte",
      "teaser": "Die Generation Z entdeckt das Sparen: Trotz Energiekrise und horrender Preise legen junge Menschen mehr als alte zurück, wie eine Studie zeigt. Ihr Geld landet dabei immer seltener auf dem Sparbuch.",
      "url": "https://www.spiegel.de/wirtschaft/junge-sparen-mehr-als-alte-a-51b91aae-f54f-412e-bf90-644966f6a6dc",
      "image_title": "Junge sparen mehr als Alte - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Streit über Reichensteuer Streicht die Weisen Eine Kolumne von Thomas Fricke",
      "teaser": "Die Welt gerät aus den Fugen. Jetzt widersprechen die Wirtschaftsweisen auch noch der deklarierten Wirtschaftskompetenz der FDP. Höchste Zeit für Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reichensteuer-streicht-die-wirtschaftsweisen-kolumne-a-bf051985-e0d6-4f88-9569-fd96a6a8c2da",
      "image_title": "Streicht die Weisen - Michael Kappeler / dpa"
    },
    {
      "title": "Pläne des Finanzministers Warum Christian Lindners Aktienrente zu mickrig ausfallen dürfte",
      "teaser": "Der demografische Wandel stellt das Rentensystem auf eine harte Probe, Finanzminister Lindner plant eine Reform nach schwedischem Vorbild. Doch sein Vorschlag hat damit wenig zu tun – und greift viel zu kurz. Eine Analyse von Tim Bartz und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/aktienrente-konzept-von-christian-lindner-kleckern-statt-klotzen-a-fc16ced2-35bb-491b-bd55-26bf90802d1f",
      "image_title": "Warum Christian Lindners Aktienrente zu mickrig ausfallen dürfte - Marlena Waldthausen"
    },
    {
      "title": "Katar und Co. – die unheimliche Geldmacht vom Golf Die Welt zu Gast bei Despoten",
      "teaser": "Die autokratischen Golfstaaten spielen eine Schlüsselrolle für die neue Weltordnung – und für Deutschlands Wirtschaft. Droht die nächste fatale Abhängigkeit, wenn man sich mit den Scheichs einlässt? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/katar-saudi-arabien-vereinigte-arabische-emirate-die-unheimliche-geldmacht-vom-golf-a-39a25435-0379-462d-82ea-0f1ed93ac1dc",
      "image_title": "Die Welt zu Gast bei Despoten - [M] DER SPIEGEL; Handout / REUTERS; TASS / Action Press; David Ramos / Getty Images; ddp; Getty Images (4)"
    },
    {
      "title": "Wirtschaftsprognose EU-Kommission warnt vor weiterer Geldentwertung",
      "teaser": "Die EU-Kommission blickt skeptisch auf die Wirtschaftsentwicklung im kommenden Jahr. Für Deutschland ist die Brüsseler Behörde pessimistischer als die Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsprognose-eu-kommission-warnt-vor-weiterer-geldentwertung-a-d1e170e7-b4fa-48f9-a5d1-f41e6674ea82",
      "image_title": "EU-Kommission warnt vor weiterer Geldentwertung - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Ifo-Umfrage Jedes fünfte Kleinstunternehmen bangt um seine Existenz",
      "teaser": "Die konjunkturelle Abkühlung bereitet besonders Kleinstunternehmen und Soloselbständigen Sorgen. Die Stimmung hat sich bei ihnen im vergangenen Monat erneut verschlechtert.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-jedes-fuenfte-kleinstunternehmen-bangt-um-seine-existenz-a-2462c35b-856b-4ca9-992e-b3c30e453ceb",
      "image_title": "Jedes fünfte Kleinstunternehmen bangt um seine Existenz - Bernd Thissen/ dpa"
    },
    {
      "title": "Stärkster Anstieg seit 70 Jahren Energie und Lebensmittel treiben Inflation auf über zehn Prozent",
      "teaser": "Die Teuerung wird zum wachsenden Problem für Wirtschaft und Verbraucher. Im Oktober betrug sie 10,4 Prozent, wie das Statistische Bundesamt jetzt bestätigte.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-energie-und-lebensmittel-treiben-teuerung-auf-ueber-zehn-prozent-a-4286fc14-9b57-4437-9e6e-ead58c70e384",
      "image_title": "Energie und Lebensmittel treiben Inflation auf über zehn Prozent - Moritz Frankenberg / dpa"
    },
    {
      "title": "Rente mit 62 Mehrheit der Beschäftigten will früher in den Ruhestand",
      "teaser": "Die meisten Arbeitnehmer können mit 67 Jahren abschlagsfrei in Rente gehen. Doch mehr als die Hälfte würde gern mindestens fünf Jahre eher aufhören, zeigt eine neue Umfrage.",
      "url": "https://www.spiegel.de/wirtschaft/rente-mit-62-mehrheit-der-beschaeftigten-will-frueher-in-den-ruhestand-a-b29cb61f-4ad7-4540-ab5e-346d104f7d93",
      "image_title": "Mehrheit der Beschäftigten will früher in den Ruhestand - Monika Skolimowska / DPA"
    },
    {
      "title": "Abschließende Beratungen Koalition einigt sich auf Haushalt für 2023",
      "teaser": "Der Bundesetat für das kommende Jahr steht, das ergaben die abschließenden Beratungen im Haushaltsausschuss. Auch die jahrelang ausgesetzte Schuldenbremse soll wieder erfüllt sein – wenn auch nur in formalem Sinne.",
      "url": "https://www.spiegel.de/wirtschaft/bundesetat-koalition-einigt-sich-auf-bundeshaushalt-fuer-2023-a-dfed38d5-7a3b-4fbe-b79d-83729fd411a8",
      "image_title": "Koalition einigt sich auf Haushalt für 2023 - IMAGO/Christian Spicker"
    }
  ]
}