{
  "timestamp": "2022-06-17T17:21:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Währungsunion Kroatien darf den Euro einführen",
      "teaser": "Der jüngste EU-Mitgliedstaat darf ab dem kommenden Jahr auf den Euro umsteigen. Das haben die europäischen Finanzminister entschieden. Von der Gemeinschaftswährung dürfte vor allem die Tourismusbranche profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-darf-den-euro-einfuehren-a-e5c36779-1c75-4712-8440-7df7a5a6210b",
      "image_title": "Kroatien darf den Euro einführen - Sven Hoppe / dpa"
    },
    {
      "title": "Energieversorgung Kritik an Chinas Einfluss auf deutsche Windparks",
      "teaser": "Entscheidende Bauteile für die Windpark-Infrastruktur kommen immer häufiger aus China. Aktuell im Fokus: ein Projekt vor Borkum, an dessen Errichtung zwei Tochterfirmen eines Pekinger Staatskonzerns beteiligt sind.",
      "url": "https://www.spiegel.de/wirtschaft/infrastruktur-in-deutschland-kritik-an-chinas-einfluss-auf-deutsche-windparks-a-6be6871b-7dc8-4902-aba1-82d474b53f55",
      "image_title": "Kritik an Chinas Einfluss auf deutsche Windparks - Kurt Desplenter / BELGA / dpa / picture alliance"
    },
    {
      "title": "Sicherheitsleistungen Milliardengarantien sollen Liquidität von Energieunternehmen sichern",
      "teaser": "Der Ukrainekrieg lässt die Energiepreise massiv schwanken. Das könnte für Energieanbieter gefährlich werden. Um die Versorgung zu sichern, startet der Bund nun ein 100 Milliarden Euro schweres Kreditprogramm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/milliardengarantien-sollen-liquiditaet-von-energieunternehmen-sichern-a-d6300641-c794-4c81-89cd-f61535df50db",
      "image_title": "Milliardengarantien sollen Liquidität von Energieunternehmen sichern - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Steuergerechtigkeit Ungarn blockiert europäische Mindeststeuer für Unternehmen",
      "teaser": "Die Widerstände gegen eine globale Mindeststeuer schienen in Europa beinahe überwunden – doch nun hat Ungarn gegen Reformpläne sein Veto eingelegt. Das ärgert vor allem ein Land besonders: Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-blockiert-europaeische-mindeststeuer-fuer-unternehmen-a-a3a91b87-7cc5-4d9b-8a92-dca02ef513a1",
      "image_title": "Ungarn blockiert europäische Mindeststeuer für Unternehmen - ATTILA KISBENEDEK / AFP"
    },
    {
      "title": "Verletzte Menschenrechte Gewerkschaftschef stellt umstrittenes VW-Werk in China infrage",
      "teaser": "Angesichts der Menschenrechtsverletzungen in der chinesischen Provinz Xinjiang fordert IG-Metall-Chef Hofmann den Volkswagen-Vorstand dazu auf, die Produktion in der Region zu überdenken. Der Ruf stehe auf dem Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-ig-metall-chef-stellt-umstrittenes-werk-in-china-infrage-a-200a3dba-84c5-406e-807d-78429f5cb9bf",
      "image_title": "Gewerkschaftschef stellt umstrittenes VW-Werk in China infrage - Britta Pedersen / dpa"
    },
    {
      "title": "Gehaltsunterschiede in Grünheide »Das Zähneknirschen bei Tesla wird lauter«",
      "teaser": "Ungleicher Lohn, unzufriedene Mitarbeiter: Die Gewerkschafterin Birgit Dietze weiß, was die Beschäftigten im deutschen Tesla-Werk umtreibt – und wo Konzernchef Musk für Ärger sorgt. Kann die anstehende Tarifrunde helfen? Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/tesla-in-gruenheide-das-zaehneknirschen-bei-tesla-wird-lauter-a-405e8686-d7e6-4107-9a4e-f7f1f1c6a0eb",
      "image_title": "»Das Zähneknirschen bei Tesla wird lauter« - Patrick Pleul / dpa"
    },
    {
      "title": "Drohender Wirtschaftsschock Müssen die Zinsen bald schon wieder sinken? Eine Kolumne von Thomas Fricke",
      "teaser": "Mit höheren Leitzinsen will die Europäische Zentralbank die Inflation bekämpfen. Doch selten war das so schlecht begründbar wie jetzt im Euroraum. Durchaus möglich, dass bald die Wende der Wende folgt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-abschied-vom-nullzins-muessen-die-zinsen-bald-schon-wieder-sinken-kolumne-a-1529af60-9e55-4a10-b9ea-24a9580fb438",
      "image_title": "Müssen die Zinsen bald schon wieder sinken? - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Russische Lieferbeschränkungen Gaslieferungen nach Frankreich kommen zum Erliegen",
      "teaser": "Die russische Regierung verschärft ihr inoffizielles Gasembargo gegen europäische Staaten. Weil weniger Gas aus Russland nach Deutschland geliefert wird, gehen die französischen Nachbarn nun leer aus.",
      "url": "https://www.spiegel.de/wirtschaft/russische-lieferbeschraenkungen-gaslieferungen-nach-frankreich-kommen-zum-erliegen-a-58b450c5-ccd9-4c7b-ad2f-3629f1fe78f9",
      "image_title": "Gaslieferungen nach Frankreich kommen zum Erliegen - Michael Spingler / AP"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Medienbericht SpaceX soll Mitarbeiter nach Kritik an Elon Musk gefeuert haben",
      "teaser": "In einem offenen Brief hatten SpaceX-Mitarbeiter Elon Musk kritisiert – nun setzt das Unternehmen, dessen Gründer sich als Kämpfer für die freie Rede gibt, sie vor die Tür.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spacex-soll-mitarbeiter-nach-kritik-an-elon-musk-gefeuert-haben-a-3b4808cf-c64e-438e-a3f7-c44819533f9e",
      "image_title": "SpaceX soll Mitarbeiter nach Kritik an Elon Musk gefeuert haben - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Völlig neue Dimension« Im öffentlichen Dienst droht eine riesige Fachkräftelücke",
      "teaser": "Die Personalknappheit in Bund, Ländern und Gemeinden nimmt dramatische Ausmaße an. Ein bislang unveröffentlichtes Gutachten zeigt: Sogar Kernaufgaben des Staates sind bedroht.",
      "url": "https://www.spiegel.de/wirtschaft/im-oeffentlichen-dienst-droht-eine-riesige-fachkraefteluecke-a-4d760d59-32e3-4d9c-ad17-a62f013865e3",
      "image_title": "Im öffentlichen Dienst droht eine riesige Fachkräftelücke - Boris Roessler / dpa"
    },
    {
      "title": "Habecks Sparappelle Der Duschkopf als Waffe gegen Putin? Wie niedlich! Ein Kommentar von Isabell Hülsen",
      "teaser": "Russland drosselt seine Gaslieferungen – und der Wirtschaftsminister setzt auf Appelle zum Energiesparen. Es wäre Zeit, das Land endlich auf den Ernstfall vorzubereiten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habecks-sparappelle-der-duschkopf-als-waffe-im-gaskrieg-gegen-putin-wie-niedlich-a-aed8d447-2cfa-4821-939a-fb494693cab3",
      "image_title": "Der Duschkopf als Waffe gegen Putin? Wie niedlich! - Frederic Kern / Geisler Fotopress / picture alliance"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Nach langen Verhandlungen WTO einigt sich auf Abkommen zu Fischerei und Impfstoffen",
      "teaser": "Ungeachtet der aktuellen Konflikte und des zunehmenden Misstrauens der Staaten untereinander versucht die WTO, den weltweiten Warenaustausch in Gang zu halten. Nun ist in einigen wichtigen Punkten eine Einigung geglückt.",
      "url": "https://www.spiegel.de/wirtschaft/wto-einigt-sich-auf-abkommen-zu-fischerei-und-impfstoffen-a-c8997182-e74a-4290-8143-109d4e009699",
      "image_title": "WTO einigt sich auf Abkommen zu Fischerei und Impfstoffen - Fabrice Coffrini / POOL / EPA"
    },
    {
      "title": "Gesetz wird unterlaufen Umweltministerin Lemke erinnert Supermärkte an Plastiktütenverbot",
      "teaser": "Einige Supermärkte haben einen Weg gefunden, das Verbot von Einwegplastiktüten zu unterlaufen. Umweltministerin Lemke droht jetzt mit einem verschärften Gesetz.",
      "url": "https://www.spiegel.de/wirtschaft/umweltministerin-steffi-lemke-erinnert-supermaerkte-an-plastiktueten-verbot-a-eba881c6-ce33-4099-9e2b-e5df8e9dcdb0",
      "image_title": "Umweltministerin Lemke erinnert Supermärkte an Plastiktütenverbot - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Angeblich Schneeballsystem aufgebaut Dogecoin–Investor fordert von Musk 258 Milliarden Dollar Schadensersatz",
      "teaser": "Elon Musk gehört zu den wenigen Menschen auf der Welt, die mit einzelnen Bemerkungen Börsenkurse massiv beeinflussen können. Ein Krypto-Investor wirft ihm jetzt vor, diese Macht missbraucht zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/dogecoin-investor-fordert-von-elon-musk-258-milliarden-dollar-a-8b03d4e0-59ce-4fdc-9d5c-9f235e6f560d",
      "image_title": "Dogecoin–Investor fordert von Musk 258 Milliarden Dollar Schadensersatz - Dado Ruvic / REUTERS"
    },
    {
      "title": "Geplante Übernahme Musk strebt »mindestens eine Milliarde« Twitter-Nutzer an",
      "teaser": "Sparkurs, kaum Homeoffice, mehr Nutzer: Elon Musk hat über seine Pläne für Twitter gesprochen – blieb in entscheidenden Punkten aber vage. Unterdessen wird er von einem Dogecoin–Investor auf 258 Milliarden Dollar verklagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-tesla-chef-strebt-mindestens-eine-milliarde-nutzer-an-a-bbf0755c-7c9c-4019-817f-1950585ce6b6",
      "image_title": "Musk strebt »mindestens eine Milliarde« Twitter-Nutzer an - ALY SONG / REUTERS"
    },
    {
      "title": "Geldpolitik in der Inflation Da ist sie wieder, die Panik",
      "teaser": "Inflation und Zinsangst haben die Dauerparty an den Börsen abrupt beendet. Der Niedergang trifft nahezu alle Anlageklassen – und könnte die Eurozone in eine neue Krise stürzen. Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-zinswende-das-comeback-der-panik-an-den-maerkten-a-0cc61041-4dde-4129-ae2f-5abdd6d60612",
      "image_title": "Da ist sie wieder, die Panik - Justin Lane / epa",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Falsche Angaben zu Spritverbrauch Porsche zahlt in USA bis zu 1109 Dollar Entschädigung pro Benziner",
      "teaser": "Kläger in den USA warfen der Volkswagen-Tochter Porsche vor, irreführende Angaben zum Spritverbrauch gemacht zu haben. Im Verfahren kam es nun zu einem Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-zahlt-bis-zu-1109-dollar-entschaedigung-pro-benziner-a-3dee49d7-add4-4585-8d27-973ddcaf8fd7",
      "image_title": "Porsche zahlt in USA bis zu 1109 Dollar Entschädigung pro Benziner - GABRIEL BOUYS/ AFP"
    },
    {
      "title": "Krieg in Osteuropa Gazprom-Chef sieht »keine Lösung« für gedrosselte Gaslieferungen",
      "teaser": "Russlands größter Erdgas-Lieferant kürzte die täglichen Höchstmengen zuletzt um 60 Prozent. Nun äußert sich Gazprom-Chef Alexej Miller – mit neuen Versprechen an die »Freunde Russlands« und vagen Drohungen gen Westen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-chef-sieht-keine-loesung-fuer-gedrosselte-gas-lieferungen-a-e4c3a452-f382-4a17-954a-aaa556ccd78f",
      "image_title": "Gazprom-Chef sieht »keine Lösung« für gedrosselte Gaslieferungen - Sergei Ilnitsky/ dpa"
    }
  ]
}