{
  "timestamp": "2022-08-21T22:21:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlesinger-Affäre BR-Intendantin hält Missstände beim RBB für »singulär«",
      "teaser": "Die anderen acht ARD-Granden haben sich von der RBB-Führung distanziert. Doch könnte es solche Vorgänge auch in ihren Anstalten geben? Katja Wildermuth vom Bayerischen Rundfunk glaubt an einen Einzelfall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/br-intendantin-katja-wildermuth-vorgaenge-beim-rbb-wohl-singulaer-a-274f692e-37d2-4fd9-ad7c-b3093779ec6d",
      "image_title": "BR-Intendantin hält Missstände beim RBB für »singulär« - Lino Mirgeler / dpa"
    },
    {
      "title": "Folge von EU-Sanktionen Bundesregierung rechnet mit Wirtschaftseinbruch in Russland",
      "teaser": "Die sechs beschlossenen Sanktionspakete könnten Russland einen Wirtschaftseinbruch von bis zu 15 Prozent bescheren, prognostiziert das Bundeswirtschaftsministerium. Die Linke zweifelt die Bewertung an.",
      "url": "https://www.spiegel.de/wirtschaft/eu-sanktionen-bundesregierung-rechnet-mit-wirtschaftseinbruch-in-russland-a-2e50fed7-a46b-490c-9be7-ffbb9a4686d1",
      "image_title": "Bundesregierung rechnet mit Wirtschaftseinbruch in Russland - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Öffentlicher Nahverkehr Verbraucherzentralen fordern Nachfolger für 9-Euro-Ticket",
      "teaser": "In wenigen Tagen endet die Aktion Sommerticket, die für neun Euro die Nutzung von Bussen und Bahnen in ganz Deutschland ermöglicht. Jetzt tobt die Diskussion um das Danach.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherzentralen-fordern-nachfolger-fuer-9-euro-ticket-a-a9b8823d-8a89-48f1-9d91-77369c045d73",
      "image_title": "Verbraucherzentralen fordern Nachfolger für 9-Euro-Ticket - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Prognose des Sparkassen-Präsidenten Geht den Deutschen bald das Geld zum Sparen aus?",
      "teaser": "Die Inflation bringt viele Deutsche an ihre finanziellen Grenzen. Sparkassen-Präsident Schleweis rechnet damit, dass bald bis zu 60 Prozent der Haushalte ihre gesamten verfügbaren Einkünfte für die Lebenshaltung einsetzen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/helmut-schleweis-sparkassen-praesident-sagt-deutschen-geht-das-geld-zum-sparen-aus-a-d94c594b-beae-4d92-8362-f635fcff44c9",
      "image_title": "Geht den Deutschen bald das Geld zum Sparen aus? - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Preise, Zinsen, Steuern Für wen sich eine Ferienwohnung noch lohnt",
      "teaser": "In Zeiten von Corona und Niedrigzinsen haben sich viele Menschen den Traum von der eigenen Ferienwohnung erfüllt – und die Preise weiter in die Höhe getrieben. Wer jetzt noch investieren will, sollte genau hinschauen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/ferienwohnungen-fuer-wen-sich-die-immobilie-im-urlaubsgebiet-noch-lohnt-a-966dc722-e661-4a6c-a2a7-81ba52975221",
      "image_title": "Für wen sich eine Ferienwohnung noch lohnt - Peter Meiﬂner / PEMAX / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Schlesinger-Affäre RBB-Redaktionsausschuss verlangt sofortigen Rücktritt der Führung",
      "teaser": "»Wir brauchen wirklich transparente Strukturen«: Auch im eigenen Haus wird der Spitze des RBB keine glaubwürdige Aufarbeitung und erfolgreiche Neuaufstellung zugetraut, wie aus einer Erklärung hervorgeht.",
      "url": "https://www.spiegel.de/wirtschaft/schlesinger-affaere-rbb-redaktionsausschuss-verlangt-sofortigen-ruecktritt-der-fuehrung-a-eab6ef32-5da1-4cff-92cf-c5eab0291351",
      "image_title": "RBB-Redaktionsausschuss verlangt sofortigen Rücktritt der Führung - IMAGO/Schöning"
    },
    {
      "title": "Erwartete Preissteigerungen Energiekosten in Großbritannien könnten sich verdreifachen",
      "teaser": "Haushalte in Großbritannien sollen wegen der hohen Preise für Strom und Gas einen staatlichen Zuschuss von 400 Pfund bekommen. Laut einer Studie könnte das zu wenig sein, um weitere »Brennstoff-Armut« zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-kosten-fuer-strom-und-gas-koennten-sich-verdreifachen-a-843eafa9-5b6e-4118-ae97-6b53c02bd12e",
      "image_title": "Energiekosten in Großbritannien könnten sich verdreifachen - Hannah Mckay/ REUTERS"
    },
    {
      "title": "Umstrittene Reform Lindner schließt Fristverlängerung für Grundsteuer nicht mehr aus",
      "teaser": "Die Grundsteuerreform überfordert viele Bürger. Nun zeigt sich Finanzminister Lindner offen für eine Verlängerung der Abgabefrist – er mache sich »Sorgen, wie das gegenwärtig abläuft«.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuererklaerung-christian-lindner-schliesst-fristverlaengerung-nicht-mehr-aus-a-e24a0654-9240-488b-9628-b59e9564096f",
      "image_title": "Lindner schließt Fristverlängerung für Grundsteuer nicht mehr aus - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Tarifstreit Sondierungen zwischen Lufthansa und Pilotengewerkschaft verlaufen ergebnislos",
      "teaser": "Die Vereinigung Cockpit fordert mehr Lohn und einen automatischen Inflationsausgleich. Nun ist eine erste Sondierungsrunde mit dem Konzern gescheitert. Einen Streikbeschluss soll es aber noch nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sondierungen-zwischen-lufthansa-und-pilotengewerkschaft-verlaufen-ergebnislos-a-391f46ba-9a2d-4cd2-adae-d0490949a9d6",
      "image_title": "Sondierungen zwischen Lufthansa und Pilotengewerkschaft verlaufen ergebnislos - Valentin Gensch/ dpa"
    },
    {
      "title": "Schlesinger-Affäre ARD entzieht RBB-Geschäftsleitung das Vertrauen",
      "teaser": "Die Affäre der abberufenen RBB-Senderchefin Schlesinger stürzt die ARD in eine tiefe Krise. Die Intendanten des Rundfunkverbunds trauen der RBB-Spitze keine rasche Aufklärung zu – und ziehen jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schlesinger-affaere-ard-intendanten-entziehen-rbb-geschaeftsleitung-das-vertrauen-a-8ccb5380-1ee4-4c16-854a-9ac677fe32aa",
      "image_title": "ARD entzieht RBB-Geschäftsleitung das Vertrauen - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Schlesinger-Affäre RBB-Rundfunkratsvorsitzende tritt zurück",
      "teaser": "Die Krise im RBB um Vorwürfe der Vetternwirtschaft hat eine weitere personelle Folge: Friederike von Kirchbach gibt ihr Amt auf. Sie hätte im Rundfunkrat die inzwischen abberufene Intendantin Patricia Schlesinger kontrollieren müssen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rbb-rundfunkratsvorsitzende-friederike-von-kirchbach-tritt-zurueck-a-bed0fb89-3601-469b-9a9d-362b2647e193",
      "image_title": "RBB-Rundfunkratsvorsitzende tritt zurück - Gerald Matzka / picture alliance/dpa"
    },
    {
      "title": "Steigende Energiepreise Warum die Gasumlage das kleinere Problem ist Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit der Gasumlage wird es teurer, durch die ermäßigte Mehrwertsteuer wieder billiger. Wenn Sie Ihre Rechnung niedrig halten wollen, sind aber andere Faktoren wichtiger.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-warum-die-gasumlage-das-kleinere-problem-ist-kolumne-a-55c733fa-6576-4bce-a2b5-a77f7b6da7c6",
      "image_title": "Warum die Gasumlage das kleinere Problem ist - Rene Traut / IMAGO"
    },
    {
      "title": "Verbraucherschutz Niedersachsen will Vorkasse bei Flugreisen abschaffen",
      "teaser": "Bei Flugausfällen müssen Verbraucher ihrem Geld häufig hinterherrennen. Niedersachsen will das mit einer Initiative im Bundesrat ändern: Passagiere sollen künftig erst beim Check-in bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugtickets-niedersachsen-will-vorkasse-bei-flugreisen-abschaffen-a-1bdc316f-b926-4b56-a113-3b3fd146cdaa",
      "image_title": "Niedersachsen will Vorkasse bei Flugreisen abschaffen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Steigende Preise Bundesbankpräsident Nagel hält Anstieg von Inflation auf zehn Prozent für möglich",
      "teaser": "Joachim Nagel drängt auf weitere Zinserhöhungen durch die Europäische Zentralbank. Es drohe ein weiterer Anstieg der Inflation, warnt der Präsident der Bundesbank. Auch mit Blick auf die Konjunktur ist er pessimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-koennte-laut-bundesbankpraesident-joachim-nagel-im-herbst-zweistellig-werden-a-d215e413-a6df-4a31-b20b-c5e42929969c",
      "image_title": "Bundesbankpräsident Nagel hält Anstieg von Inflation auf zehn Prozent für möglich - Nils Thies / Deutsche Bundesbank / dpa"
    },
    {
      "title": "»Roe v. Wade« Walmart übernimmt Reisekosten für Abtreibungen",
      "teaser": "Wochenlang schwieg der Konzern, nun gab der größte private Arbeitgeber der USA bekannt, seine Angestellten bei Schwangerschaftsabbrüchen unterstützen zu wollen. Das teilte Walmart in einem internen Schreiben mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-walmart-uebernimmt-reisekosten-fuer-abtreibungen-a-5928a75f-9ad6-4d80-a0f7-26f4ea9b3600",
      "image_title": "Walmart übernimmt Reisekosten für Abtreibungen - EDGARD GARRIDO / REUTERS"
    },
    {
      "title": "BCG-Studie Bis zu 2200 Euro mehr für Gas – trotz Mehrwertsteuersenkung",
      "teaser": "Die geplante Reduktion der Mehrwertsteuer auf Gas ist nur ein Tropfen auf den heißen Stein, wie eine neue Studie zeigt. Für viele Bürger werden sich die Heizkosten trotzdem vervielfachen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-bis-zu-2200-euro-mehr-fuer-gas-trotz-mehrwertsteuersenkung-a-df4afb6c-45ba-4ccc-95c1-10ec00ebd1d3",
      "image_title": "Bis zu 2200 Euro mehr für Gas – trotz Mehrwertsteuersenkung - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Wartung ab Ende August Russland unterbricht Gaslieferungen durch Nord Stream 1 für drei Tage",
      "teaser": "Vom 31. August bis 2. September soll kein Gas durch Nord Stream 1 mehr fließen: Gazprom hat eine Abschaltung der Pipeline angekündigt – und begründet sie mit »routinemäßigen Wartungsarbeiten«.",
      "url": "https://www.spiegel.de/wirtschaft/russland-unterbricht-gaslieferungen-durch-nord-stream-1-fuer-drei-tage-a-0b60ea63-d007-4ab7-b7f0-964e17277dcc",
      "image_title": "Russland unterbricht Gaslieferungen durch Nord Stream 1 für drei Tage - Stefan Sauer / dpa"
    },
    {
      "title": "Neue Vorwürfe gegen Schlesinger RBB soll ausgeschiedenen Mitarbeiter seit Jahren weiter bezahlen",
      "teaser": "Hunderttausende Euro Gehalt fürs Nichtstun: Unter der abberufenen Intendantin Patricia Schlesinger bezieht ein ausgeschiedener Manager offenbar weiter Gehalt – laut einem Medienbericht gibt es weitere Fälle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schlesinger-affaere-rbb-soll-ausgeschiedenen-mitarbeiter-seit-jahren-weiter-bezahlen-a-f8f8caab-0bb3-4441-9972-9c8f8683e730",
      "image_title": "RBB soll ausgeschiedenen Mitarbeiter seit Jahren weiter bezahlen - Michael Handelmann / IMAGO"
    },
    {
      "title": "Frühere Gazprom Germania in der Gaskrise »Anfangs standen Sicherheitsleute der russischen Botschaft vor unserer Tür«",
      "teaser": "Seit vier Monaten leitet Egbert Laege für den Bund die frühere Gazprom Germania. Seine Aufgabe: die Firma retten. Und die Republik warm durch den nächsten Winter bringen. Ein Interview von Jürgen Dahlkamp und Frank Dohmen",
      "url": "https://www.spiegel.de/wirtschaft/fruehere-gazprom-germania-treuhaender-des-bundes-erwartet-mehr-geldbedarf-a-c9ca5fa3-c7ff-4b33-ae7a-fcc3ae967247",
      "image_title": "»Anfangs standen Sicherheitsleute der russischen Botschaft vor unserer Tür« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Verbot von Leuchtreklame und beheizten Pools Regierung setzt Energiesparplan für die kommenden Monate auf",
      "teaser": "Ladentüren sollen geschlossen werden, Werbeflächen nicht leuchten und private Pools unbeheizt bleiben: Mit einer Reihe von Maßnahmen und Verboten möchte die Regierung ab September einem Energiemangel vorbeugen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-regierung-setzt-sparplan-auf-verbot-von-leuchtreklame-und-beheizten-pools-a-8559c106-9c82-4e48-b143-a768b7b5cb98",
      "image_title": "Regierung setzt Energiesparplan für die kommenden Monate auf - Fabian Sommer / dpa"
    }
  ]
}