{
  "timestamp": "2022-11-24T20:20:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrisentreffen in Brüssel Der Aufstand der »fanatischen Vier«",
      "teaser": "Kommt der EU-Gaspreisdeckel? Die europäischen Energieminister können sich erneut nicht auf einen Kompromiss einigen. Nun stehen weitere Krisenmaßnahmen auf der Kippe – denn vier Länder drohen mit einem Boykott. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-energieminister-zum-gaspreisdeckel-der-aufstand-der-fanatischen-vier-a-26daa3e5-e34e-4b53-9ded-8b6a726c7c52",
      "image_title": "Der Aufstand der »fanatischen Vier« - Olivier Matthys / AP",
      "author": "Michael Sauga"
    },
    {
      "title": "Mit Putin-Fotomontage Aktivisten protestieren gegen Russlandgeschäft von Red Bull",
      "teaser": "Der österreichische Getränkehersteller Red Bull macht weiter Geschäfte in Russland. Aktivisten kritisierten das nun mit einem Banner vor der Zentrale in Fuschl am See: Das Unternehmen verleihe »Putin Flügel«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/red-bull-pro-ukraine-aktivisten-protestieren-gegen-russland-geschaefte-vor-zentrale-in-oesterreich-a-14e6f626-160b-4644-b285-235cb4911e53",
      "image_title": "Aktivisten protestieren gegen Russlandgeschäft von Red Bull - Handout / Getty Images"
    },
    {
      "title": "Gruppe »Letzte Generation« Flugbetrieb am BER wegen Aktion von Klimaaktivisten vorübergehend eingestellt",
      "teaser": "Klimaaktivisten waren auf das Flughafengelände in Berlin vorgedrungen – und legten damit den Flugbetrieb zeitweise lahm. Mittlerweile sind die Start- und Landebahnen wieder freigegeben.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-letzte-generation-flugbetrieb-am-ber-wegen-aktion-von-klimaaktivisten-eingestellt-a-0240ad8b-b25d-42ba-8c4f-a352cbab8378",
      "image_title": "Flugbetrieb am BER wegen Aktion von Klimaaktivisten vorübergehend eingestellt - Letzte Generation / twitter"
    },
    {
      "title": "Energiekrise Streit über EU-Gaspreisdeckel blockiert weitere Notfallmaßnahmen",
      "teaser": "Eigentlich sind sich die EU-Minister einig: Solaranlagen sollen schneller genehmigt, Gas gemeinsam gekauft werden. Aber einige Staaten stellen sich offenbar quer.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-streit-ueber-eu-gaspreisdeckel-blockiert-weitere-notfallmassnahmen-a-5c200b91-9178-42c4-84ad-e759bf648b37",
      "image_title": "Streit über EU-Gaspreisdeckel blockiert weitere Notfallmaßnahmen - Zhang Cheng / dpa"
    },
    {
      "title": "Inflation im Oktober bei 85 Prozent Türkische Notenbank forciert Ende der Zinssenkungen",
      "teaser": "Zum vierten Mal in Folge hat die Zentralbank in Ankara den Leitzins gesenkt, doch so soll es nicht weitergehen. Dabei ist Präsident Erdoğan Gegner von Zinserhöhungen – obwohl sie ökonomisch geboten wären.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkische-notenbank-forciert-ende-der-zinssenkungen-a-89ec958a-88b2-4724-9c46-9d83ac38fe0a",
      "image_title": "Türkische Notenbank forciert Ende der Zinssenkungen - Sadat / dpa"
    },
    {
      "title": "Abschöpfung von »Zufallsgewinnen« Gutachten erklärt Strompreisbremse für verfassungswidrig",
      "teaser": "Mit dem Abschöpfen von kriegsbedingten Überschüssen plant die Regierung, die Strompreisbremse mitzufinanzieren. Einem Gutachten zufolge könnte das jedoch gegen EU-Recht verstoßen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisbremse-gutachten-erklaert-strompreisbremse-fuer-verfassungswidrig-a-dc8a7687-0bb3-4997-8aba-5602a55ca08e",
      "image_title": "Gutachten erklärt Strompreisbremse für verfassungswidrig - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Nach Protesten und Ausschreitungen in China Foxconn zahlt Arbeitern offenbar Abfindung",
      "teaser": "Mitarbeiter des iPhone-Produzenten Foxconn protestierten gegen die Arbeitsbedingungen und Coronamaßnahmen. Infolge von Ausschreitungen verlassen einige Beschäftigte das Unternehmen wohl mit einem Bonus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-iphone-hersteller-foxconn-zahlt-arbeitern-nach-protesten-offenbar-abfindung-a-3707c412-a5a5-4a37-92b2-77b22196686b",
      "image_title": "Foxconn zahlt Arbeitern offenbar Abfindung - ANN WANG / REUTERS"
    },
    {
      "title": "Bürgergeld löst Hartz IV ab Die Ampel muss sich verrenken – und Merz hat etwas übersehen",
      "teaser": "Das Bürgergeld soll kommen, nur fällt die Reform viel kleiner aus als von der Regierung angestrebt. Kann sie trotzdem einen Kulturwandel bringen? Eine Analyse von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-kaum-mehr-als-ein-plaenchen-a-0d9fd88d-92d7-4624-b3cb-070ebb47289c",
      "image_title": "Die Ampel muss sich verrenken – und Merz hat etwas übersehen - Annette Riedl / dpa"
    },
    {
      "title": "»Aktivere Rolle« der Bundesregierung Wirtschaftsministerium forciert Sicherung wichtiger Rohstoffe",
      "teaser": "Deutschland soll unabhängiger von Importen werden – und dafür an der Wiederverwertung von Rohstoffen arbeiten, heißt es in einem Entwurf des Wirtschaftsministeriums. Auch von »Stresstests« ist dabei die Rede.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsministerium-forciert-sicherung-wichtiger-rohstoffe-a-61be36a0-6f16-4d94-92bc-b40535d93125",
      "image_title": "Wirtschaftsministerium forciert Sicherung wichtiger Rohstoffe - Stefan Sauer/ dpa"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Armut ist in den vergangenen zehn Jahren deutlich angestiegen",
      "teaser": "Auch ohne Krisen schränkt Armut in Deutschland die Teilhabe von Betroffenen stark ein, so der Verteilungsbericht der Hans-Böckler-Stiftung. Die Distanz gegenüber der Demokratie werde so größer.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hans-boeckler-stiftung-armut-ist-in-den-vergangenen-zehn-jahren-deutlich-angestiegen-a-2c89d4d0-0f40-4892-aa30-8d05cbf2f07f",
      "image_title": "Armut ist in den vergangenen zehn Jahren deutlich angestiegen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Ifo-Geschäftsklima besser als vermutet »Die Rezession dürfte weniger tief ausfallen, als viele erwartet haben«",
      "teaser": "Deutsche Unternehmen sind mit ihren Geschäften nicht zufrieden, blicken mittlerweile aber nicht mehr so pessimistisch in die Zukunft. »Die Rezession verliert ihren Schrecken«, sagt ein Experte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-geschaeftsklima-die-rezession-duerfte-weniger-tief-ausfallen-als-viele-erwartet-haben-a-d1361e48-ea9c-4513-836f-261799982f20",
      "image_title": "»Die Rezession dürfte weniger tief ausfallen, als viele erwartet haben« - Daniel Reinhardt / dpa"
    },
    {
      "title": "Unternehmen aus Miami Investor 777 Partners will Windhorst-Anteile an Hertha BSC übernehmen",
      "teaser": "Hertha-Investor Lars Windhorst will seine Anteile an dem Bundesligisten nach Miami verkaufen. Das Unternehmen 777 Partners hat schon Erfahrung mit Investitionen im Fußball.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hertha-bsc-investor-777-partners-will-windhorst-anteile-uebernehmen-a-147ab4e5-9dbb-43d8-b22d-6b3fe479563c",
      "image_title": "Investor 777 Partners will Windhorst-Anteile an Hertha BSC übernehmen - IMAGO/Fotostand / Taeger / IMAGO/Fotostand"
    },
    {
      "title": "Staatsbeteiligung Lindner schickt Harald Christ in Commerzbank-Aufsichtsrat",
      "teaser": "Der Bund stellt den Aufsichtsrat der teils staatseigenen Commerzbank neu auf. Neben Ex-Bundesbank-Präsident Jens Weidmann soll nach SPIEGEL-Informationen nun auch ein früherer Banker und FDP-Mann in das Kontrollgremium einziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-christian-lindner-schickt-harald-christ-in-commerzbank-aufsichtsrat-a-eba39c1f-8445-4cca-8e4d-6106dd78bb3a",
      "image_title": "Lindner schickt Harald Christ in Commerzbank-Aufsichtsrat - Michael Kappeler / dpa"
    },
    {
      "title": "Discounter bot Haschkekse an Ermittlungen gegen Lidl wegen Hanfprodukten eingestellt",
      "teaser": "Lidl verkaufte kurzzeitig 21 verschiedene Hanfprodukte, darunter Gebäck, Tee und Öl. Die Polizei ermittelte wegen des Verdachts des Handels mit Betäubungsmitteln. Doch die THC-Werte waren verschwindend gering.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-ermittlungen-wegen-hanf-produkten-eingestellt-a-370237a9-2041-4054-ae43-fc11b4d14e60",
      "image_title": "Ermittlungen gegen Lidl wegen Hanfprodukten eingestellt - Waldmüller / IMAGO"
    },
    {
      "title": "Sicherheitskontrolle fürs Handgepäck Britische Flughäfen schaffen offenbar Flüssigkeitsregeln ab",
      "teaser": "Das Herauskramen von Shampoo-Fläschchen und Laptops kostet beim Sicherheitscheck am Flughafen besonders viel Zeit. In Großbritannien soll damit laut Medienberichten bald Schluss sein. Die Kontrollen übernehmen dann Scanner.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-flughaefen-schaffen-offenbar-fluessigkeitsregeln-ab-a-46f36d20-59a9-43ea-8e06-958059affc45",
      "image_title": "Britische Flughäfen schaffen offenbar Flüssigkeitsregeln ab - Steve Parsons / dpa"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Kürzungen für Alleinstehende in Flüchtlingsheimen sind verfassungswidrig",
      "teaser": "Menschen in einer Sammelunterkunft bekommen 330 Euro im Monat, andere alleinstehende Asylbewerber 367 Euro. Doch das ist falsch, entscheidet das Bundesverfassungsgericht. Betroffene sollen auch rückwirkend mehr Geld bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/asylsuchende-kuerzungen-fuer-alleinstehende-in-fluechtlingsheimen-sind-verfassungswidrig-a-25e1e681-e363-4025-a90b-9cc98857330a",
      "image_title": "Kürzungen für Alleinstehende in Flüchtlingsheimen sind verfassungswidrig - Stefan Zeitz / IMAGO"
    },
    {
      "title": "DIW-Chef Fratzscher »Die soziale Schere geht weiter auf, noch stärker als in der Pandemie«",
      "teaser": "Menschen mit geringen Einkommen litten viel mehr unter der Inflation als Reiche, sagt DIW-Chef Marcel Fratzscher. Nötig sei eine »zielgerichtete Verteilungspolitik«, statt Geld mit der Gießkanne zu verteilen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/marcel-fratzscher-die-soziale-schere-geht-weiter-auf-noch-staerker-als-in-der-pandemie-a-8210550a-5655-43b8-91c9-b75eca81c3ee",
      "image_title": "»Die soziale Schere geht weiter auf, noch stärker als in der Pandemie« - Christophe Gateau / dpa"
    },
    {
      "title": "Foodwatch-Recherche zu Werbeversprechen Was Lebensmittelfirmen als »klimaneutral« bezeichnen",
      "teaser": "»CO₂-neutral« oder gar »klimapositiv«: Viele Unternehmen werben mit besonderen Versprechen auf ihren Produkten. Bei genauerem Hinsehen bleibt davon aber wenig übrig, wie ein Report zeigt. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-report-was-lebensmittelfirmen-als-klimaneutral-bezeichnen-a-3b8bc4fa-1e5a-42b7-b410-20411533c08d",
      "image_title": "Was Lebensmittelfirmen als »klimaneutral« bezeichnen - Foodwatch",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "Vogelgrippe löst in Großbritannien Mangel aus Eier, sie brauchen Eier",
      "teaser": "»Wir haben Probleme, den notwendigen Nachschub zu erhalten«: Supermärkten und Pubs gehen die Eier aus. Dem größten Ausbruch der Vogelgrippe in Großbritannien sind bereits mehr als 750.000 Hennen zum Opfer gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-meldet-mangel-wegen-vogelgrippe-eier-sie-brauchen-eier-a-42684f1b-2b7f-436c-a5cd-afa28bbe1a7c",
      "image_title": "Eier, sie brauchen Eier - Gareth Fuller / dpa"
    },
    {
      "title": "Sorgen wegen Inflation Deutsche sparen bei Lebensmitteln und neuer Kleidung",
      "teaser": "Im Supermarkt greifen die Deutschen angesichts der vorherrschenden Inflation lieber zur günstigeren Butter. Einer Umfrage zufolge gehen viele davon aus, dass sie sich künftig weiter einschränken müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-deutsche-sparen-bei-lebensmitteln-und-neuer-kleidung-a-12cce4af-18bf-47ec-ac33-cbe0ec8fc0ab",
      "image_title": "Deutsche sparen bei Lebensmitteln und neuer Kleidung - Sven Simon / IMAGO"
    }
  ]
}