{
  "timestamp": "2022-05-02T13:40:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immobilienmarkt in Deutschland Büromieten steigen trotz Homeoffice-Boom",
      "teaser": "Viele Büros sind längst nicht voll besetzt, doch günstiger werden die Flächen nicht. Laut einer Untersuchung haben die Mieten sogar angezogen – auch wegen der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-markt-bueromieten-steigen-trotz-homeoffice-boom-a-9894229a-0e35-4cc4-a696-ed00a8ce4fc1",
      "image_title": "Büromieten steigen trotz Homeoffice-Boom - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Bezahlen mit dem Handy EU-Kommission wirft Apple Verstoß gegen Wettbewerbsvorschriften vor",
      "teaser": "Das wertvollste Unternehmen der Welt soll Konkurrenten im Zahlungsverkehr benachteiligt haben. Vorläufige Ermittlungen der EU-Kommission bestätigen wohl den Vorwurf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-apple-soll-gegen-wettbewerbsvorschriften-verstossen-a-01cd88b7-e8bc-41bf-a622-502e21ef93b5",
      "image_title": "EU-Kommission wirft Apple Verstoß gegen Wettbewerbsvorschriften vor - Sven Hoppe / dpa"
    },
    {
      "title": "Habeck über Unternehmen in Energiekrise »Es läuft nicht mehr glatt durch«",
      "teaser": "Verbraucher wie Unternehmen müssen sich auf dauerhaft höhere Preise und Produktionsprobleme einstellen, warnt Wirtschaftsminister Habeck. Laut einer Studie müssen Mittelständler bereits ihre Preise erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreiskrise-robert-habeck-warnt-vor-hoeheren-preisen-fuer-firmen-und-kunden-a-25b04744-67fa-4a01-aa12-e79af15a742d",
      "image_title": "»Es läuft nicht mehr glatt durch« - BildFunkMV / IMAGO"
    },
    {
      "title": "Prüfer verweigern Testat Aktie von Immobilienkonzern Adler Group stürzt ab",
      "teaser": "Es ist der größte Kurseinbruch der Firmengeschichte: Die Aktie des Luxemburger Immobilienkonzerns Adler Group ist auf ein Rekordtief gefallen. Zuvor hatten Prüfer ihre Zustimmung zur Bilanz verweigert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-group-aktie-von-immobilienkonzern-stuerzt-ab-pruefer-verweigern-testat-a-1f3d36b6-3772-44d8-b5c7-87eaedd4a301",
      "image_title": "Aktie von Immobilienkonzern Adler Group stürzt ab - Achille Abboud / IMAGO"
    },
    {
      "title": "»Nicht mit politischen Statements operieren« Handelskonzern Globus hält an Russlandgeschäft fest",
      "teaser": "Trotz politischem Druck will Globus seine Märkte in Russland weiter betreiben. Damit gehört der Konzern zu den letzten deutschen Einzelhändlern in dem Land. Andere Unternehmen reagierten dagegen schnell.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trotz-ukrainekrieg-handelskonzern-globus-haelt-an-russland-geschaeft-fest-a-d3b1c05e-86e1-4274-97d7-3152eeb88a1e",
      "image_title": "Handelskonzern Globus hält an Russlandgeschäft fest - Michael Schöne / IMAGO"
    },
    {
      "title": "Gefahr von Engpass Bundesregierung will Privathaushalten bei Gasversorgung Vorrang geben",
      "teaser": "Private Haushalte sollen im Falle eines Gasengpasses vorrangig versorgt werden, bekräftigt Bundesumweltministerin Steffi Lemke. Aus der Industrie hatte es zuletzt gegenteilige Forderungen gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gefahr-von-gas-engpass-bundesregierung-will-privathaushalten-vorrang-geben-a-c2770ab4-4670-4961-b70f-e6d1965b7d28",
      "image_title": "Bundesregierung will Privathaushalten bei Gasversorgung Vorrang geben - Matthias Makarinus / Getty Images"
    },
    {
      "title": "Mit neuen Flugzeugen von Airbus Qantas plant Direktlinienflüge von Sydney nach Europa",
      "teaser": "Qantas will die »Tyrannei der Entfernung« beenden: Die Fluggesellschaft will ab 2025 mit der Strecke Sydney–London die weltweit längsten Direktflüge anbieten. Dazu wurden neue Flugzeuge geordert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/qantas-bestellt-neue-flugzeuge-und-plant-direktfluege-von-australien-nach-europa-a-c0fbbe00-8c42-4804-894d-a77caeae2747",
      "image_title": "Qantas plant Direktlinienflüge von Sydney nach Europa - WENDELL TEODORO / AFP"
    },
    {
      "title": "Umfrage zur Energiewende Bundesländer hinken dem Ausbauziel zur Windkraft hinterher",
      "teaser": "Nur drei Bundesländer kommen den Windkraftzielen der Bundesregierung überhaupt nahe. In den anderen dümpelt der Ausbau laut einer Umfrage dahin. Politiker bringen nun Anreize für mehr Wettbewerb ins Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ausbau-der-windkraft-bundeslaender-hinken-dem-ziel-hinterher-a-efe025be-7214-4ab6-9e88-7250214647d0",
      "image_title": "Bundesländer hinken dem Ausbauziel zur Windkraft hinterher - Marcus Brandt / dpa"
    },
    {
      "title": "Kinderbetreuung und Sozialarbeit Ver.di ruft zu Warnstreiks auf",
      "teaser": "Die nächsten Tarifverhandlungen stehen an und damit auch erneute Warnstreiks: In der kommenden Woche müssen sich Eltern auf Ausfälle in Kitas und Ganztagsschulen einstellen. Auch Sozialeinrichtungen sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-warnstreik-aufruf-in-sozialarbeit-und-kinderbetreuung-a-9430da91-f0e6-48e3-9b66-58942945c4be",
      "image_title": "Ver.di ruft zu Warnstreiks auf - Friso Gentsch/ dpa"
    },
    {
      "title": "E-Offensive in Europa Chinas Self-made-Milliardäre attackieren die westliche Autowelt",
      "teaser": "Simpler Ideenklau war gestern: Die Volksrepublik entwickelt sich im Turbotempo zum Technologievorreiter. Autohersteller wie Geely, Nio und Xpeng greifen in Europa an – deutsche Konzerne sind alarmiert. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-und-die-e-offensive-attacke-auf-die-westliche-autowelt-a-74ea6284-c122-4e29-8e09-c562b20c2d4c",
      "image_title": "Chinas Self-made-Milliardäre attackieren die westliche Autowelt - Fang Zhe / XinHua / dpa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Vorbild Gorillas und Flink Wie Start-ups das Geschäft mit Arzneimittellieferungen aufmischen wollen",
      "teaser": "Binnen 30 Minuten sollen Nasenspray, Wundsalbe oder Säuglingsmilch an der Haustür sein: In Deutschland hoffen Firmen wie Mayd auf einen lukrativen Markt. Bisher aber fahren sie Millionenverluste ein. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/mayd-und-andere-wie-start-ups-das-geschaeft-mit-arzneimittellieferungen-aufmischen-wollen-a-309cb884-1fcc-433b-b352-de6336db641c",
      "image_title": "Wie Start-ups das Geschäft mit Arzneimittellieferungen aufmischen wollen - Fabian Sommer / dpa / picture alliance",
      "author": "Martin U. Müller"
    },
    {
      "title": "»Wie die Autoindustrie« Chipmangel plagt nun auch die Fahrradhersteller",
      "teaser": "Chipmangel behindert seit Monaten die Produktion der Autoindustrie. Nun erfasst er auch die Zweirad-Branche.",
      "url": "https://www.spiegel.de/wirtschaft/chipmangel-plagt-die-fahrradhersteller-a-4f4d848a-dbd7-4fe9-ae21-de3caeac541c",
      "image_title": "Chipmangel plagt nun auch die Fahrradhersteller - Jens Wolf/ dpa"
    },
    {
      "title": "Krieg in der Ukraine Danke, Joe! Eine Kolumne von Henrik Müller",
      "teaser": "Ohne die massive Präsenz der USA stünde längst ganz Europa in Flammen. Das ist beschämend. Wir müssen aus diesem Desaster dringend Lehren ziehen: Entweder die EU findet zusammen – oder wir gehen unter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-ohne-die-massive-praesenz-der-usa-stuende-laengst-ganz-europa-in-flammen-danke-joe-kolumne-a-4625c23f-2ca6-4a98-8552-664fa1a73ccc",
      "image_title": "Danke, Joe! - Virginia Mayo / AP"
    },
    {
      "title": "Im Fall von Engpässen Bundesnetzagentur-Chef erwägt Versteigerung von Gasverbrauchsrechten",
      "teaser": "Sollte Erdgas knapp werden, wird es nach jetziger Planung zuerst der Industrie abgedreht. Um dort den Schaden so gering wie möglich zu halten, bringt Netzagentur-Chef Müller eine Auktion ins Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-chef-erwaegt-versteigerung-von-gasverbrauchsrechten-a-8281954c-e0cb-4bd2-862a-2a66777a1dc7",
      "image_title": "Bundesnetzagentur-Chef erwägt Versteigerung von Gasverbrauchsrechten - Christophe Gateau / dpa"
    },
    {
      "title": "Immobilien Adler Group weist Milliardenverlust aus – ohne Testat",
      "teaser": "Der Luxemburger Immobilienkonzern Adler-Group hat praktisch in letzter Minute vor Fristablauf seine Bilanz vorgelegt. Damit ist das Thema Jahresbilanz jedoch keineswegs vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/adler-group-weist-milliardenverlust-aus-ohne-testat-a-13553df4-ed44-4d2e-ab90-53ae17b5e5c6",
      "image_title": "Adler Group weist Milliardenverlust aus – ohne Testat - Christoph Soeder / dpa"
    },
    {
      "title": "Versorgungslücke beim Erdgas Kalter Entzug vom Stoff aus Sibirien",
      "teaser": "Die EU will ihre Gasimporte aus Russland drosseln und gleichzeitig die Speicher auffüllen. Doch Experten warnen: Damit die Pläne aufgehen, müssten Industrie und Kraftwerke abgeklemmt werden – und zwar wochenlang. Von Claus Hecking, Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/versorgungsluecke-beim-erdgas-kalter-entzug-vom-stoff-aus-sibirien-a-7ce372ae-6f99-4611-a0c3-e52bfeb500b6",
      "image_title": "Kalter Entzug vom Stoff aus Sibirien - VladSV / Shutterstock",
      "author": "Claus Hecking, Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "Sorge vor ausbleibenden Nachzahlungen Vermieter wollen höhere Abschläge für Energiekosten",
      "teaser": "Mietern drohen wegen der stark gestiegenen Energiekosten hohe Nachzahlungen, Immobilienbesitzer wollen schon jetzt die monatlichen Abschläge erhöhen. Sie wollen nicht auf unbezahlten Rechnungen sitzen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-energiepreise-vermieter-wollen-hoehere-abschlaege-verlangen-a-1e072a64-244f-4a5d-89d1-0158deaa55c3",
      "image_title": "Vermieter wollen höhere Abschläge für Energiekosten - Christian Charisius / dpa"
    },
    {
      "title": "Energiekrise Deutschland wird unabhängiger von Kohle, Öl und Gas aus Russland",
      "teaser": "Laut einem Gutachten des Wirtschaftsministeriums hat es zuletzt deutliche Fortschritte bei dem Ausbau der Lieferanten gegeben: vor allem bei zwei Energieträgern.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutschland-wird-unabhaengiger-von-kohle-oel-und-gas-aus-russland-a-086d3b7f-d911-4e69-ab92-0f264f6ce1e8",
      "image_title": "Deutschland wird unabhängiger von Kohle, Öl und Gas aus Russland - Marcin Bielecki / EPA"
    },
    {
      "title": "Steigende Nachfrage, weniger Spenden Tafel-Chef warnt vor Überlastung der ehrenamtlichen Helfer",
      "teaser": "Die Coronakrise und der Anstieg der Preise für Energie und Lebensmittel wirkt sich enorm auf die Situation ärmerer Menschen aus. Das bekommen besonders die Tafeln zu spüren – und schlagen jetzt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/tafel-chef-warnt-vor-ueberlastung-der-ehrenamtlichen-helfer-a-d0145fac-db22-4c02-82f1-81b6bc60beed",
      "image_title": "Tafel-Chef warnt vor Überlastung der ehrenamtlichen Helfer - Ina Fassbender / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Bundesregierung unterstützt Planungen für Ölembargo gegen Russland",
      "teaser": "Berlin schwenkt um – und wird vom Bremser zum Befürworter des Boykotts. Aber noch gibt es Widerstand von sechs anderen EU-Staaten. Und Wirtschaftsminister Habeck muss einen Problemfall lösen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bundesregierung-unterstuetzt-planungen-fuer-oel-embargo-gegen-russland-a-3a9afc8b-33c9-4e6c-bd93-35907c2299ff",
      "image_title": "Bundesregierung unterstützt Planungen für Ölembargo gegen Russland - Patrick Pleul / dpa"
    }
  ]
}