{
  "timestamp": "2022-11-23T18:24:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu viel Schlick Elbvertiefung droht zum Fiasko zu werden",
      "teaser": "Die Elbvertiefung war erst Anfang des Jahres für abgeschlossen erklärt worden. Dann entschied der Bund, die nutzbare Tiefe im Fluss zu reduzieren – offenbar aus Personalmangel. Nun ist die Elbe voller Schlick.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-elbvertiefung-droht-zum-fiasko-zu-werden-a-44e4a5fd-c22c-49c7-bade-b10271a2d052",
      "image_title": "Elbvertiefung droht zum Fiasko zu werden - IMAGO / IMAGO/Nikito"
    },
    {
      "title": "Wegen Preissteigerungen Lindner will Freibeträge bei Erbschaftsteuer erhöhen",
      "teaser": "400.000 Euro dürfen Kinder von Verstorbenen derzeit erben, ohne dafür Steuern zu zahlen. Seit 2009 wurde der Betrag nicht mehr angehoben. Zu lang, findet Finanzminister Christian Lindner.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-hoehere-erbschaftsteuer-freibetraege-a-c3b0c524-6312-48c3-80c6-9ee7568e2747",
      "image_title": "Lindner will Freibeträge bei Erbschaftsteuer erhöhen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Schutz vor Diskriminierung Ataman will Sonderrechte für kirchliche Arbeitgeber weiter beschneiden",
      "teaser": "Die katholische Kirche hat beschlossen, ihr Arbeitsrecht zu lockern. Der Antidiskriminierungsbeauftragten Ferda Ataman gehen die Änderungen nicht weit genug. Es gebe zu viele Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/ferda-ataman-will-sonderrechte-fuer-kirchliche-arbeitgeber-weiter-beschneiden-a-0dc45922-c4d9-446e-8964-cd696a28e960",
      "image_title": "Ataman will Sonderrechte für kirchliche Arbeitgeber weiter beschneiden - Jörg Carstensen / dpa"
    },
    {
      "title": "Entspannung an der Zapfsäule Super E10 so preiswert wie zu Kriegsbeginn",
      "teaser": "Um mehr als sechs Cent sind die Spritpreise im Wochenvergleich gesunken. Laut ADAC sind die Kosten für Super wieder auf »nachvollziehbarem Niveau«. Diesel hingegen sei weiter überteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/spritpreise-super-e10-so-preiswert-wie-zu-kriegsbeginn-a-39827982-19e7-422f-9501-5a7da0b3ef2f",
      "image_title": "Super E10 so preiswert wie zu Kriegsbeginn - IMAGO/Manngold"
    },
    {
      "title": "Marketingexperte zum Rewe-Rückzug beim DFB »An den Haaren herbeigezogen und durchschaubar«",
      "teaser": "Aus Protest gegen die Fifa lässt der Handelskonzern Rewe seinen Werbevertrag mit dem DFB ruhen. »Nicht klug«, sagt Professor Markus Voeth. Warum er anderen Sponsoren abrät, dem Beispiel zu folgen. Ein Interview von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rewe-rueckzug-beim-dfb-marketing-experte-an-den-haaren-herbeigezogen-und-durchschaubar-a-54303f3c-fdfe-4a9c-b00e-41175e69f23f",
      "image_title": "»An den Haaren herbeigezogen und durchschaubar« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Ja zur Kapitalerhöhung Investoren aus Nahem Osten bauen Einfluss bei Credit Suisse aus",
      "teaser": "Mit der Zustimmung der Aktionäre zu einer Kapitalerhöhung ist die Credit Suisse auf ihrem Sanierungskurs vorangekommen. Doch Anleger sind skeptisch – und bestimmte Eigner gewinnen an Gewicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-investoren-aus-nahem-osten-bauen-einfluss-aus-a-80c28014-8fd8-4d47-a97e-0425999431f9",
      "image_title": "Investoren aus Nahem Osten bauen Einfluss bei Credit Suisse aus - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Persönliche Anfrage des Präsidenten Südkorea bittet Musk um Bau von Tesla-Fabrik",
      "teaser": "Tesla machte zuletzt mit Technikproblemen von sich reden und Elon Musk produziert fast täglich Negativschlagzeilen. Südkoreas Präsident Yoon will den Multiunternehmer dennoch unbedingt als Investor gewinnen.",
      "url": "https://www.spiegel.de/wirtschaft/suedkorea-bittet-elon-musk-um-bau-von-tesla-fabrik-a-ccf69975-658c-452d-b1ae-39d540fb33e6",
      "image_title": "Südkorea bittet Musk um Bau von Tesla-Fabrik - Patrick Pleul / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Erdgas und Erdöl importiert, Medikamente und Maschinen exportiert Bayern ist bei Importen aus Russland wichtigster Abnehmer",
      "teaser": "Die meisten aus Russland nach Deutschland importierten Waren sind von Januar bis September nach Bayern gegangen. Obwohl die Menge sank, stieg der Wert. NRW ist das Bundesland mit den meisten Exporten in die Diktatur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayern-ist-bei-importen-aus-russland-wichtigster-abnehmer-a-2e3d434d-9449-4989-b006-a6aa21453ac2",
      "image_title": "Bayern ist bei Importen aus Russland wichtigster Abnehmer - Peter Kneffel / dpa"
    },
    {
      "title": "Angeschlagener Gasimporteur Uniper erhält bis zu 25 Milliarden Extra-Staatshilfe",
      "teaser": "Das strauchelnde Energieunternehmen Uniper bekommt weitere Unterstützung vom Staat. Die zuvor bewilligte Kapitalerhöhung von acht Milliarden Euro reicht bei Weitem nicht aus – Grund dafür ist der Wegfall der Gasumlage.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-angeschlagener-gasimporteur-erhaelt-bis-zu-25-milliarden-extra-staatshilfe-a-f562bc9a-21c4-44ac-b499-72c1c68e3370",
      "image_title": "Uniper erhält bis zu 25 Milliarden Extra-Staatshilfe - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Urteil des Landgerichts Wirecard-Aktionäre könnten im Insolvenzverfahren leer ausgehen",
      "teaser": "22.000 Aktionäre fordern nach der Wirecard-Insolvenz Schadensersatz. Sie alle könnten nun nach einem Gerichtsurteil auf ihren Forderungen sitzen bleiben: Demnach sind sie gar keine Gläubiger.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-aktionaere-koennten-im-insolvenzverfahren-leer-ausgehen-a-10cf9369-fddf-4e5d-8213-fafa3d338a41",
      "image_title": "Wirecard-Aktionäre könnten im Insolvenzverfahren leer ausgehen - Peter Kneffel / dpa"
    },
    {
      "title": "»Beeindruckend schlecht« WM-Trikot von Adidas verliert offenbar in hohem Maße Mikroplastik beim Waschen",
      "teaser": "Das deutsche WM-Trikot ist anscheinend weniger umweltfreundlich als von Hersteller Adidas angepriesen. Bei den ersten fünf Wäschen sondert es einem Medienbericht zufolge im Schnitt 68.000 Fasern ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wm-trikot-von-adidas-verliert-offenbar-in-hohem-masse-mikroplastik-beim-waschen-a-160b3b02-2f83-47c3-9d28-8eaa2b94c0bf",
      "image_title": "WM-Trikot von Adidas verliert offenbar in hohem Maße Mikroplastik beim Waschen - ActionPictures / IMAGO"
    },
    {
      "title": "Strikte Covid-Politik Weitere Proteste und Ausschreitungen an Foxconn-Werk",
      "teaser": "Nach dem Lockdown rund um das chinesische Werk des Apple-Zulieferers Foxconn ist die Situation angespannt. Bilder in sozialen Medien zeigen: Mehr als hundert Menschen gerieten mit Personen in Schutzanzügen aneinander.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-in-china-offenbar-weitere-ausschreitungen-an-foxconn-werk-a-ecfac7ec-8533-447d-a24c-5bbab1611306",
      "image_title": "Weitere Proteste und Ausschreitungen an Foxconn-Werk - Chiang Ying-ying / AP"
    },
    {
      "title": "Einigung für westdeutsche Standorte VW-Beschäftigte erhalten 8,5 Prozent mehr Lohn",
      "teaser": "Angesichts der hohen Inflation erhalten 125.000 VW-Beschäftigte in Westdeutschland deutlich mehr Lohn. Konzern und IG Metall einigten sich auf Erhöhungen in zwei Stufen sowie eine Einmalzahlung von 3000 Euro netto.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-beschaeftigte-in-westdeutschland-erhalten-8-5-prozent-mehr-lohn-a-19415dc4-fdb0-487e-9c88-91d7c2396c61",
      "image_title": "VW-Beschäftigte erhalten 8,5 Prozent mehr Lohn - Swen Pförtner/ dpa"
    },
    {
      "title": "Sponsoringvertrag war gerade erst angelaufen FTX-Schriftzug soll von Basketballarena in Miami verschwinden",
      "teaser": "Das US-Basketballteam Miami Heat will die sichtbaren Verbindungen zu der Kryptobörsenpleitefirma FTX kappen. Deren Schriftzug soll von der Sportarena in Floridas Metropole verschwinden – und zwar möglichst sofort.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-schriftzug-soll-von-basketballarena-in-miami-verschwinden-a-9734c446-2879-4fe5-bf21-064acb9ac273",
      "image_title": "FTX-Schriftzug soll von Basketballarena in Miami verschwinden - Marco Bello / REUTERS"
    },
    {
      "title": "Untersuchung im Auftrag von Greenpeace Modekonzern Shein soll gefährliche Giftstoffe verarbeitet haben",
      "teaser": "Noch schneller, noch billiger: Mit diesem Konzept ist der chinesische Modekonzern Shein bei jungen Menschen extrem erfolgreich. Doch eine Untersuchung von Greenpeace wirft nun Schatten auf die Erfolgsgeschichte. Von Florian Pütz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-modekonzern-aus-china-soll-laut-greenpeace-gefaehrliche-giftstoffe-verarbeitet-haben-a-93010941-3c35-4437-8445-9f9ecc8de9be",
      "image_title": "Modekonzern Shein soll gefährliche Giftstoffe verarbeitet haben - Alberto Ortega / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Ärger über Lufthansa Das Kofferchaos im Terminal Tango",
      "teaser": "Der große Ansturm auf die Flughäfen ist längst vorbei. Doch in Hamburg stehen noch immer Hunderte herrenlose Koffer, manche Passagiere warten seit Wochen auf ihr Gepäck. Die Lufthansa bekommt das Problem nicht in den Griff. Von Timo Schober und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-am-flughafen-hamburg-das-kofferchaos-im-terminal-tango-a-d8551735-1f32-4ce2-8f13-a62dc39eb04c",
      "image_title": "Das Kofferchaos im Terminal Tango - Jonas Walzberg / dpa",
      "author": "Timo Schober und Claus Hecking"
    },
    {
      "title": "DIW-Studie zum Immobilienmarkt »Preiseinbrüche von bis zu zehn Prozent sind durchaus möglich«",
      "teaser": "Kaufpreise sind bislang vielerorts deutlich rasanter gestiegen als Mietpreise. Experten sehen das mit Sorge. Wo dies der Fall sei, steige die Gefahr von Preisblasen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienmarkt-preiseinbrueche-von-bis-zu-zehn-prozent-sind-durchaus-moeglich-a-2e30e81a-5f84-4f29-8c18-5458fb2ad66a",
      "image_title": "»Preiseinbrüche von bis zu zehn Prozent sind durchaus möglich« - B. Leitner / McPhoto / blickwinkel / IMAGO"
    },
    {
      "title": "Einigung im Vermittlungsauschuss Was bleibt vom Bürgergeld?",
      "teaser": "Anders als Hartz IV sollte das Bürgergeld für eine Kultur der Unterstützung von Erwerbslosen stehen. Gilt das noch, nach den Änderungen im Vermittlungsausschuss? Eine Bestandsaufnahme.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-was-bleibt-vom-hartz-iv-nachfolger-a-2d967a7a-2aaf-48eb-af47-d45ab95ba65c",
      "image_title": "Was bleibt vom Bürgergeld? - Annette Riedl / dpa"
    },
    {
      "title": "Extraeinnahmen von Öl- und Gasfirmen Finanzminister Lindner will Übergewinne wohl mit 33 Prozent besteuern",
      "teaser": "Das Bundesfinanzministerium hat laut einem Medienbericht einen konkreten Plan erarbeitet, wie Profiteure der Energiekrise zur Kasse gebeten werden sollen. Die Steuer bleibt demnach am unteren Ende der möglichen Spanne.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-fdp-will-wohl-uebergewinnsteuer-bei-oel-und-gas-von-33-prozent-a-1b64d730-ef80-4f67-bebc-9422dbee1f98",
      "image_title": "Finanzminister Lindner will Übergewinne wohl mit 33 Prozent besteuern - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Entlastungspläne bei Gas und Strom Was die Extra-Preisbremsen für Verbraucher bedeuten",
      "teaser": "Bei den Energiekosten sollen Verbraucher nun auch für Januar und Februar entlastet werden. Haushalte, die Gas und Strom sparen, könnten sogar mit einer Rückzahlung rechnen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremse-was-sie-fuer-verbraucher-bedeuten-a-e4f258c8-fa94-4ec4-a585-5dd568a5f82f",
      "image_title": "Was die Extra-Preisbremsen für Verbraucher bedeuten - Heinz Gebhardt / IMAGO",
      "author": "Alexander Preker"
    }
  ]
}