{
  "timestamp": "2022-03-17T14:25:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tausende Neueinstellungen Rheinmetall rüstet sich für Auftragsboom",
      "teaser": "Rheinmetall bereitet sich auf eine steigende Nachfrage bei Munition, Panzern, Waffen und Flugabwehrsystemen vor. Der Rüstungskonzern erwartet ein dickes Umsatzplus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wehrausgaben-rheinmetall-ruestet-sich-fuer-auftragsboom-a-272dccdd-e01b-42c5-a927-64a3597970da",
      "image_title": "Rheinmetall rüstet sich für Auftragsboom - Philipp Schulze / dpa"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Obi stellt Geschäfte in Russland »endgültig« ein",
      "teaser": "Der russische Überfall auf die Ukraine widerspricht den »Grundwerten bei Obi«: Mit dieser Begründung zieht sich die Baumarktkette aus Russland zurück. Es soll ein Abschied auf Dauer sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-obi-stellt-geschaefte-in-russland-endgueltig-ein-a-dfba11e7-fdf5-4691-852f-b4c18c533a0e",
      "image_title": "Obi stellt Geschäfte in Russland »endgültig« ein - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Möglicher Anstieg von 2300 Euro pro Fahrzeug Warum der Ukrainekrieg deutsche E-Autos teurer macht",
      "teaser": "Die deutsche Autoindustrie bezieht wichtige Rohstoffe für ihre Elektrofahrzeuge aus Russland. Nun explodieren die Preise. Trotzdem könnten die Stromer am Ende als Gewinner der Krise dastehen. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-ukraine-krieg-deutsche-e-autos-teurer-macht-a-b7697c56-4493-4d2d-962a-513f49432f6b",
      "image_title": "Warum der Ukrainekrieg deutsche E-Autos teurer macht - Matthias Rietschel / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Wirkung des Ukrainekriegs Mehr als jede zweite Firma erwartet Lieferengpässe",
      "teaser": "Teils »gigantische« Wartezeiten: Rund 60 Prozent der Unternehmen befürchten laut einer DIHK-Umfrage gestörte Lieferketten infolge des Ukrainekriegs. Auch die Chemiebranche schlägt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-mehr-als-jede-zweite-firma-erwartet-lieferengpaesse-a-d0b5eeef-22ed-4a77-b014-f712dfd011e1",
      "image_title": "Mehr als jede zweite Firma erwartet Lieferengpässe - Soeren Stache/ dpa"
    },
    {
      "title": "Ukrainische Geflüchtete Gestrandet mit wertlosem Geld",
      "teaser": "Viele Ukrainer haben vor ihrer Flucht Bargeld abgehoben – nur können sie das in Deutschland bisher weder verwenden noch umtauschen. Ihnen droht ein finanzielles Desaster. Bankenvertreter fordern eine europäische Lösung. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hrywnja-bargeld-aus-der-ukraine-ist-in-deutschland-wertlos-wie-koennte-eine-loesung-aussehen-a-52a25f80-dca9-4612-a9d7-5628e051e8aa",
      "image_title": "Gestrandet mit wertlosem Geld - ARKADY BUDNITSKY / EPA-EFE",
      "author": "David Böcking"
    },
    {
      "title": "Neues Angebot H&M will online auch andere Marken verkaufen",
      "teaser": "Im Internet konnte H&M nie mit Anbietern wie Zalando mithalten. Jetzt versucht der schwedische Modekonzern aufzuschließen: Künftig sollen Kunden online auch Kleidung anderer Marken kaufen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-und-m-will-online-auch-andere-marken-verkaufen-a-68b3c644-3153-49d9-a9fe-fd9ced881a1e",
      "image_title": "H&M will online auch andere Marken verkaufen - Axel Heimken / DPA"
    },
    {
      "title": "BGH-Urteil zu Coronalockdowns Staat haftet nicht für individuelle Einnahmeausfälle von Gaststätten",
      "teaser": "In einem Urteil mit Grundsatzcharakter hat der Bundesgerichtshof den Ausgleich von Einbußen in der Coronapandemie zurückgewiesen. Allgemeine staatliche Hilfen reichten aus. Geklagt hatte ein Gastronom.",
      "url": "https://www.spiegel.de/wirtschaft/coronahilfen-staat-haftet-nicht-fuer-individuelle-einnahmeausfaelle-von-gaststaetten-a-071cb5d3-3ae4-44e7-b02e-ba90a375689b",
      "image_title": "Staat haftet nicht für individuelle Einnahmeausfälle von Gaststätten - Oliver Dietze / dpa"
    },
    {
      "title": "»Abermals heftiger Gegenwind« Institut für Weltwirtschaft halbiert Wachstumsprognose für Deutschland",
      "teaser": "Der Krieg um die Ukraine wird das deutsche Wirtschaftswachstum laut dem IfW erheblich bremsen. Hohe Energiepreise dürften die Inflationsrate zudem auf den höchsten Wert seit der deutschen Einheit steigern.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-institut-fuer-weltwirtschaft-halbiert-wachstumsprognose-fuer-deutschland-a-b1772840-7769-4728-a0e4-bb9aff41fa8d",
      "image_title": "Institut für Weltwirtschaft halbiert Wachstumsprognose für Deutschland - Marijan Murat/ dpa"
    },
    {
      "title": "Weniger erneuerbare Energie Kohle löst Windkraft als wichtigste Stromquelle Deutschlands ab",
      "teaser": "Konventionelle Energiequellen wie Kohle, Erdgas oder Atomenergie haben vergangenes Jahr mehr zur Stromversorgung in Deutschland beigetragen. Ein Grund waren auch ungünstige Wetterverhältnisse.",
      "url": "https://www.spiegel.de/wirtschaft/kohle-loest-windkraft-als-wichtigste-stromquelle-deutschlands-ab-a-69dad9aa-3eae-46c9-a991-f7a56fbb176c",
      "image_title": "Kohle löst Windkraft als wichtigste Stromquelle Deutschlands ab - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Energiealternativen zu Russland Habeck plant mit Flüssiggas aus Norwegen",
      "teaser": "Norwegen soll Deutschland aus der Abhängigkeit von russischen Öl- und Gaslieferungen helfen. Dafür will Wirtschaftsminister Robert Habeck mehr verflüssigtes Gas importieren. Auch der Bau einer LNG-Pipeline wird geprüft.",
      "url": "https://www.spiegel.de/wirtschaft/energie-habeck-plant-mit-norwegens-fluessiggas-a-0640b883-c008-48bb-a74b-39d65e9cdabc",
      "image_title": "Habeck plant mit Flüssiggas aus Norwegen - ANDREAS GORA / POOL / EPA"
    },
    {
      "title": "Aus Sicherheitsgründen USA schließen chinesischen Telefonanbieter aus",
      "teaser": "Nach China Telecom werfen die USA nun auch die chinesische Telekomfirma Pacific Networks aus dem amerikanischen Markt. Die zuständige Behörde verweist auf erhebliche Risiken für die nationale Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-werfen-chinesischen-telefonanbieter-aus-dem-land-a-ce994b0c-4761-4d40-b570-b0f2cabb9063",
      "image_title": "USA schließen chinesischen Telefonanbieter aus - John Minchillo / AP"
    },
    {
      "title": "Coronakrise und Krieg in der Ukraine Materialmangel kostet Zehntausende Jobs in Industrie und Baubranche",
      "teaser": "Halbleiter, Kabelbäume, Bauholz: Deutschen Unternehmen fehlt derzeit vieles, was sie für die Produktion brauchen. Ökonomen haben nun berechnet, wie sich das auf den Arbeitsmarkt auswirkt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-und-krieg-in-der-ukraine-materialmangel-kostet-zehntausende-jobs-in-industrie-und-baubranche-a-a640d5af-933e-49c7-91d6-ff2c2b1bcb49",
      "image_title": "Materialmangel kostet Zehntausende Jobs in Industrie und Baubranche - Silas Stein / DPA",
      "author": "Florian Diekmann"
    },
    {
      "title": "Entlastung für Autofahrer Führende Ökonomen kritisieren Lindners Tankrabatt",
      "teaser": "Mit einem Zuschuss will Christian Lindner die hohen Spritpreise abfedern. Wirtschaftsexperten halten davon jedoch wenig – der Plan des Finanzministers sei »völlig aus der Zeit gefallen«.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-gegen-hohe-spritpreise-fuehrende-oekonomen-kritisieren-christian-lindners-plan-a-68be32d6-c120-4c03-b743-a9207d6dee19",
      "image_title": "Führende Ökonomen kritisieren Lindners Tankrabatt - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "E.on und Munich Re Weitere Dax-Konzerne gehen auf Distanz zu Russland",
      "teaser": "Die Liste deutscher Großunternehmen, die sich das Russland-Geschäft vorerst sparen, ist beträchtlich. Sie reicht von Airbus über BASF, Mercedes-Benz, SAP und Siemens bis hin zu Volkswagen. Nun kommen E.on und Munich Re hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-und-munich-re-weitere-dax-konzerne-gehen-auf-distanz-zu-russland-a-26dac94e-aecd-4428-bc07-bcf1238acf7a",
      "image_title": "Weitere Dax-Konzerne gehen auf Distanz zu Russland - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Fed US-Notenbank erhöht zum ersten Mal seit 2018 den Leitzins",
      "teaser": "Die US-Notenbank Fed hat erstmals ihren Leitzins wieder erhöht. Der wichtige Zinssatz für die weltgrößte Volkswirtschaft steigt um 0,25 Prozentpunkte.",
      "url": "https://www.spiegel.de/wirtschaft/entscheidung-der-fed-us-notenbank-erhoeht-leitzins-um-0-25-prozent-a-fb27240b-58dd-4bcb-85b2-37b87de76540",
      "image_title": "US-Notenbank erhöht zum ersten Mal seit 2018 den Leitzins - POOL / REUTERS"
    },
    {
      "title": "Reaktion auf russische Attacken Ukraine dockt an Europas Stromnetz an",
      "teaser": "Die Ukraine beklagt viele russische Angriffe auf ihre Stromversorgung. Nun ist das Land an die kontinentaleuropäische Stromversorgung angeschlossen worden – und die Republik Moldau gleich mit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-mit-europaeischem-stromnetz-verbunden-a-f22e8d44-aed8-4624-b04b-e9d81e4fabc8",
      "image_title": "Ukraine dockt an Europas Stromnetz an - Serhii Hudak / imago images/Ukrinform"
    },
    {
      "title": "Produktionsstopps wegen Corona In China stehen viele Fabriken still",
      "teaser": "Geschlossene Fabriken bei Tesla und VW, Schiffsstaus vor Häfen: Die Ausbreitung von Omikron führt zu vielen Produktionsausfällen in China. Auch wenn weitere Schließungen befürchtet werden – eine Firma darf wieder öffnen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-in-china-stehen-viele-baender-still-a-fda3eb1f-1836-4c1a-a398-e1b888ef28b2",
      "image_title": "In China stehen viele Fabriken still - Xu Chang; / imago images/Xinhua"
    },
    {
      "title": "Coronaimpfstoffe Bundesregierung sichert sich Produktionskapazitäten",
      "teaser": "Eine Knappheit wie zu Beginn der Corona-Impfkampagne soll sich in Deutschland nicht wiederholen. Darum hat die Regierung Verträge mit Herstellern über Produktionskapazitäten geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-impfstoffe-bundesregierung-sichert-sich-produktionskapazitaeten-a-1ed87db1-50fd-4524-a207-505f4e35ab11",
      "image_title": "Bundesregierung sichert sich Produktionskapazitäten - Rafiq Maqbool / dpa"
    },
    {
      "title": "IWF-Prognose Ukrainekrieg kann Weltwirtschaftsordnung fundamental ändern",
      "teaser": "Höhere Preise, Ernährungsunsicherheit, Unruhen: Der IWF fürchtet durch den Ukrainekrieg dramatische Folgen für die Weltwirtschaft. Auch die Bundesregierung sieht »substanzielle Risiken« für die Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-ukrainekrieg-kann-weltwirtschaftsordnung-fundamental-aendern-a-af821a51-222d-42d2-9038-d29180574e3d",
      "image_title": "Ukrainekrieg kann Weltwirtschaftsordnung fundamental ändern - Vadim Ghirda / AP"
    },
    {
      "title": "Energiekrise Habeck drängt Kartellwächter zur Prüfung hoher Spritpreise",
      "teaser": "Die Mineralölkonzerne stehen im Verdacht, die Benzin- und Dieselpreise durch Preisabsprachen in die Höhe zu treiben. Nach SPIEGEL-Informationen hat Wirtschaftsminister Habeck das Kartellamt um genaue Prüfung gebeten. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/teures-benzin-habeck-draengt-kartellwaechter-zur-pruefung-a-f8919a18-e6a0-4068-b30f-5dc8dc89ef3b",
      "image_title": "Habeck drängt Kartellwächter zur Prüfung hoher Spritpreise - Chris Emil Janßen / IMAGO",
      "author": "Stefan Schultz"
    }
  ]
}