{
  "timestamp": "2022-03-28T11:18:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehler im Investmentgeschäft Verkaufspanne kostet Großbank Barclays eine halbe Milliarde Euro",
      "teaser": "Die Großbank Barclays hat versehentlich doppelt so viele Wertpapiere verkauft wie bei Behörden angemeldet – und muss nun umgerechnet 538 Millionen Euro abschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fehler-im-investmentgeschaeft-verkaufspanne-kostet-grossbank-barclays-eine-halbe-milliarde-euro-a-0f1eff7a-38d8-4895-99c2-3a30a9e553e3",
      "image_title": "Verkaufspanne kostet Großbank Barclays eine halbe Milliarde Euro - © Phil Noble / Reuters/ REUTERS"
    },
    {
      "title": "Erneuerbare Energien in Deutschland Günstiges Wetter führt zu deutlich mehr Strom aus Sonne und Wind",
      "teaser": "Dank viel Wind und Sonnenschein wurde im ersten Quartal 2022 fast ein Viertel mehr Strom aus erneuerbaren Energien erzeugt als im Vorjahr. Trotzdem warnt die Branche vor zu viel Euphorie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruener-strom-guenstiges-wetter-fuehrt-zu-deutlich-mehr-strom-aus-sonne-und-wind-a-ed991773-ee56-4f82-a2d4-5c881be03501",
      "image_title": "Günstiges Wetter führt zu deutlich mehr Strom aus Sonne und Wind - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Stahlwerke, Raffinerien, Kohlekraftwerke Das sind Deutschlands größte Klimasünder",
      "teaser": "Laut einer Analyse der »Süddeutschen Zeitung« wird ein Drittel der deutschen Treibhausgas-Emissionen von 30 Unternehmen verursacht – darunter die Konzerne RWE, Thyssenkrupp und Volkswagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutz-ein-drittel-der-treibhausgas-emissionen-in-deutschland-entfaellt-auf-30-unternehmen-a-a517fd84-72b0-4fe9-8065-1bca10456664",
      "image_title": "Das sind Deutschlands größte Klimasünder - Jochen Tack / IMAGO"
    },
    {
      "title": "Eigenheim Preise für Wohnimmobilien steigen im Rekordtempo",
      "teaser": "Häuser und Eigentumswohnungen wurden zwischen Oktober und Dezember im Schnitt um rund zwölf Prozent teurer. In dünn besiedelten Regionen zogen die Preise besonders kräftig an.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-preise-fuer-wohnimmobilien-steigen-im-rekordtempo-a-5f997017-161f-47e9-b39f-db8866ef5684",
      "image_title": "Preise für Wohnimmobilien steigen im Rekordtempo - Jan Woitas / dpa"
    },
    {
      "title": "Verwechslungsgefahr im Ukrainekrieg Versicherer Zurich verzichtet auf sein Z-Logo",
      "teaser": "Der Buchstabe Z gilt als Unterstützungssymbol für den russischen Angriff in der Ukraine. Um Missverständnisse zu vermeiden, ändert der Schweizer Zurich-Konzern nun sein Logo in den sozialen Medien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verwechslung-im-ukrainekrieg-versicherer-zurich-entfernt-sein-z-logo-a-b45dd5c0-8d20-4447-bd0a-cdfb7864f021",
      "image_title": "Versicherer Zurich verzichtet auf sein Z-Logo - ENNIO LEANZA/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Strategische Reserve Deutsche Ölvorräte auf niedrigstem Stand seit 2015",
      "teaser": "Mit einer strategischen Ölreserve will sich Deutschland für Krisen wappnen. Doch schon vor dem Ukrainekrieg befanden sich so wenig Rohöl, Kraft- und Heizstoffe in den Lagern wie seit Jahren nicht.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffe-deutsche-erdoelvorraete-auf-niedrigstem-stand-seit-2015-a-c86c8c67-6801-40d6-9269-0cd1cd33e5e9",
      "image_title": "Deutsche Ölvorräte auf niedrigstem Stand seit 2015 - Patrick Pleul / dpa"
    },
    {
      "title": "Verteilungsgerechtigkeit in der Inflation Das Lohndilemma Eine Kolumne von Henrik Müller",
      "teaser": "Wegen sinkender Kaufkraft müssten die Löhne jetzt eigentlich stark steigen. Doch der Krieg in der Ukraine lastet auf der Konjunktur. Müssen die Beschäftigten wegen Putins Feldzug Einkommenseinbußen hinnehmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verteilungsgerechtigkeit-in-der-inflation-das-lohn-dilemma-kolumne-a-fe7f5686-126e-4bce-887b-531a1875e80a"
    },
    {
      "title": "Flugzeugabsturz in China Suchkräfte finden Flugdatenschreiber",
      "teaser": "132 Menschen starben, als eine Boeing 737-800 von China Eastern unter mysteriösen Umständen abstürzte. Nun ist die zweite Blackbox entdeckt worden. Sie könnte Aufschluss über die Unglücksursache geben.",
      "url": "https://www.spiegel.de/wirtschaft/flugzeugabsturz-in-china-suchkraefte-finden-datenschreiber-a-edbd1ade-6526-442f-87ef-8ef2094e5fb6",
      "image_title": "Suchkräfte finden Flugdatenschreiber - - / dpa"
    },
    {
      "title": "Windenergieziele Müssen die deutschen Wälder dran glauben?",
      "teaser": "Der Windkraftausbau in Deutschland stockt, weil Flächen fehlen. Ein umstrittener Standort: der Wald. Muss der Naturschutz zurückstecken, um das Klima zu retten und uns von Putins Gas zu befreien? Ein Film von Manuel Kunst und Wyn Matthiesen",
      "url": "https://www.spiegel.de/wirtschaft/windenergie-muessen-die-deutschen-waelder-dran-glauben-a-a57bafe9-80ab-420d-b10d-f0346614177f"
    },
    {
      "title": "Ukrainische Fahrer fallen aus Spediteure befürchten Engpässe bei Lkw-Transporten",
      "teaser": "Der Krieg trifft die Logistikbranche mit voller Wucht: Tausende ukrainische Lkw-Fahrer fehlen, der Bahn- und Schiffsverkehr wird gestört. In einem internen Papier warnt der Spitzenverband vor Problemen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ukrainische-fahrer-fehlen-spediteure-befuerchten-engpaesse-bei-lkw-transporten-a-6240ae56-3bce-430e-860e-ad708b662c7a",
      "image_title": "Spediteure befürchten Engpässe bei Lkw-Transporten - Ole Spata / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "US-Medienberichte Weißes Haus plant Mindeststeuer für Ultrareiche",
      "teaser": "Auf schwerreiche US-Haushalte könnte bald eine Mindeststeuer zukommen. Laut »Washington Post« soll diese bei mindestens 20 Prozent liegen – und könnte etwa für Elon Musk extrem kostspielig werden.",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-plant-mindeststeuer-fuer-ultrareiche-a-b3db1372-0497-43c8-9675-139be63f8f69",
      "image_title": "Weißes Haus plant Mindeststeuer für Ultrareiche - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Exporteur nach Russland »Am liebsten würden wir ja Putin boykottieren, aber das können wir uns nicht leisten«",
      "teaser": "Jahrelang hat Jakob Hartmann Stallanlagen nach Russland exportiert. Der Mittelständler ist schuldenfrei, sein Geschäft auch heute nicht sanktioniert. Dennoch steht die Firma plötzlich vor dem Aus.",
      "url": "https://www.spiegel.de/wirtschaft/russland-exporteur-neugeschaeft-um-95-prozent-eingebrochen-a-735653cd-4f43-4030-8576-dcf135b99973",
      "image_title": "»Am liebsten würden wir ja Putin boykottieren, aber das können wir uns nicht leisten« - Privat"
    },
    {
      "title": "Gaslieferungen Katars Energieminister dämpft Erwartungen westlicher Staaten",
      "teaser": "Niemand könne die russischen Lieferungen derzeit ersetzen: Katars Energieminister hat sich verhalten darüber geäußert, wie schnell sein Land dem Westen durch die Energiekrise helfen könne.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-katars-energieminister-daempft-erwartungen-westlicher-staaten-a-46a385de-f7c9-40c7-aac1-0f1692d6cbfb",
      "image_title": "Katars Energieminister dämpft Erwartungen westlicher Staaten - IBRAHEEM AL OMARI / REUTERS"
    },
    {
      "title": "300 Euro brutto Wem bleibt wie viel von der Energiepauschale?",
      "teaser": "Auch Gutverdiener dürfen die geplante Energiepauschale von 300 Euro einstreichen. Allerdings holt sich der Staat über die Einkommensteuer einen Teil des Zuschusses zurück. Nur manche Beschäftigten profitieren voll.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepauschale-wer-wie-viel-netto-nach-steuern-behalten-kann-a-b841177a-4bb9-416f-a784-e327a183dd60",
      "image_title": "Wem bleibt wie viel von der Energiepauschale? - Fabian Sommer / dpa"
    },
    {
      "title": "Drei Tipps für die neue Heizung Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen",
      "teaser": "Fossile Brennstoffe werden teurer – und wer will schon Putin sponsern? Auf welche Heizsysteme Sie jetzt umsteigen können, wie viel Fördermittel es gibt – und wie lange es dauert. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/tipps-fuer-die-neue-heizung-wie-immobilienbesitzer-jetzt-von-gas-und-oel-wegkommen-a-a7e202ee-3ceb-4477-ad2f-6b73022f3d34",
      "image_title": "Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen - blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Empfangsqualität und Datenleistung Was taugen günstige Handytarife? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Vodafone, Telekom oder O2: Die großen Mobilfunkanbieter sind oft teurer als kleine Konkurrenten, die die Netze der drei Betreiber nutzen. Worauf es bei der Wahl ankommt – und warum Babyboomer häufig benachteiligt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-taugen-guenstige-handytarife-und-worauf-muessen-sie-achten-a-ba478b47-3f5a-4e7d-95e2-34fa7217cdce"
    },
    {
      "title": "Digitalexperte über Kryptowährungen »Wir bekommen unheimlich viel Blockchain-Bullshit angeboten«",
      "teaser": "Als oberster Innovationsberater fahndet er für die Regierung nach Technologien, die unser Leben radikal verbessern. Hier erzählt Rafael Laguna de la Vera über seine gescheiterten ersten Krypto-Schürfversuche, den NFT-Boom und digitale Zockerei Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-wir-bekommen-unheimlich-viel-blockchain-bullshit-angeboten-a-c51e821b-9f68-43e2-9fef-e4f4830d6286",
      "image_title": "»Wir bekommen unheimlich viel Blockchain-Bullshit angeboten« - LARS HAGBERG / AFP"
    },
    {
      "title": "Beförderung für Finanzchef James von Moltke wird Vize-Vorstandsvorsitzender der Deutschen Bank",
      "teaser": "Seit fast fünf Jahren ist James von Moltke Finanzchef der Deutschen Bank. Nun hat ihn das Haus zum Vize-Vorsitzenden im Vorstand gemacht. Seinen bisherigen Job behält von Moltke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-james-von-moltke-wird-vize-vorstandsvorsitzender-a-dbb4fbb4-bdda-4b21-bef3-62e915cbee3d",
      "image_title": "James von Moltke wird Vize-Vorstandsvorsitzender der Deutschen Bank - RALPH ORLOWSKI / REUTERS"
    },
    {
      "title": "Gescheiterte Pkw-Maut Betreiber haben Anspruch auf Schadensersatz",
      "teaser": "Nach dem Stopp der Pkw-Maut hatten die vorgesehenen Betreiber von Deutschland Schadensersatz verlangt. Der damalige CSU-Verkehrsminister Scheuer wies die Ansprüche zurück. Ein Schiedsgericht urteilte nun: zu Unrecht.",
      "url": "https://www.spiegel.de/wirtschaft/maut-desaster-betreiber-haben-anspruch-auf-schadensersatz-a-7b756c1e-bc15-4606-ac5d-441b2e8d3336",
      "image_title": "Betreiber haben Anspruch auf Schadensersatz - Michael Kappeler/ DPA"
    },
    {
      "title": "Exodus wegen des Ukrainekriegs Russland sucht in China und Indien nach Ersatz für westliche Marken",
      "teaser": "Der Rückzug westlicher Konzerne führt zu Lücken in russischen Regalen. Auf der Suche nach Ersatzprodukten haben Einzelhändler jetzt eine Wunschliste nach China, Indien, Iran und in die Türkei geschickt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sucht-in-china-und-indien-nach-ersatz-fuer-westliche-marken-a-4506d2c2-c6a1-4902-a9cd-406b9a4f5af4",
      "image_title": "Russland sucht in China und Indien nach Ersatz für westliche Marken - Maxim Shipenkov / EPA"
    }
  ]
}