{
  "timestamp": "2022-09-29T12:52:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimakonferenz 2022 Wie kommen wir aus der Krise?",
      "teaser": "Gas-Entzug und Notfallpläne, Wasserstoffstrategien und Finanzierungsideen: Die diesjährige Klimakonferenz von SPIEGEL und BCG bot viele spannende Diskussionen. Hier können Sie sie in voller Länge ansehen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-die-klimakonferenz-von-spiegel-und-bcg-zum-nachsehen-a-26d58922-6e12-4f67-af2e-c18806a9f245"
    },
    {
      "title": "Bundesregierung einigt sich auf Gaspreisbremse",
      "teaser": "Ein Deckel auf Gaspreise soll Bürgerinnen und Bürger entlasten. Das hat die Bundesregierung verkündet. Dafür werden bis zu 200 Milliarden lockergemacht. Die umstrittene Gasumlage ist hingegen gekippt worden.",
      "url": "https://www.spiegel.de/wirtschaft/gas-und-energiekrise-regierung-einigt-sich-auf-gaspreisbremse-a-d908b3b9-bd3e-4511-a74d-3be6dc96a1fc",
      "image_title": "Bundesregierung einigt sich auf Gaspreisbremse - Kay Nietfeld / dpa"
    },
    {
      "title": "Statistisches Bundesamt Inflationsrate steigt auf zehn Prozent",
      "teaser": "9-Euro-Ticket weg, Tankrabatt weg: Die Inflation hat sich im September beschleunigt. Bundesweit klettert sie laut einer Schätzung des Statistischen Bundesamts auf 10,0 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-steigt-auf-10-prozent-a-7c00e6df-eaf4-473b-b199-e260b503406c",
      "image_title": "Inflationsrate steigt auf zehn Prozent - Fabian Sommer / dpa"
    },
    {
      "title": "Brandenburg Tesla-Werk in Grünheide hat immer noch keine funktionierende Brandmeldeanlage",
      "teaser": "Sprinkler und Brandmeldeanlagen des Tesla-Werks in Grünheide funktionieren seit Produktionsbeginn nicht. Man behilft sich mit Patrouille gehen. Erst am Montag fingen Abfälle auf dem Gelände Feuer.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-brandmeldeanlage-bei-tesla-in-brandenburg-funktioniert-nicht-a-1483de7c-644a-405c-896b-db12dc3c8a1e",
      "image_title": "Tesla-Werk in Grünheide hat immer noch keine funktionierende Brandmeldeanlage - Patrick Pleul / dpa"
    },
    {
      "title": "Drohende Mangellage Chef der Bundesnetzagentur kritisiert hohen Gasverbrauch",
      "teaser": "Mit den kälteren Tagen steigt der Gasverbrauch in Deutschland kräftig an: Netzagenturchef Klaus Müller fordert Haushalte und Gewerbe zum Gassparen auf. Sonst werde es schwer, eine Mangellage im Winter zu vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/klaus-mueller-chef-der-bundesnetzagentur-kritisiert-zu-hohen-gasverbrauch-a-ad8ce350-9a23-4178-9dc1-b7868cebad2b",
      "image_title": "Chef der Bundesnetzagentur kritisiert hohen Gasverbrauch - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Netto im Monat Über ein Viertel der Rentner muss mit weniger als tausend Euro auskommen",
      "teaser": "Knapp fünf Millionen Rentner haben jeden Monat nur einen dreistelligen Geldbetrag zur Verfügung. Manche beziehen sogar Grundsicherung, damit ihnen genug zum Leben bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-ueber-ein-viertel-der-rentner-hat-weniger-als-tausend-euro-im-monat-a-cb6aa156-3cd7-4a16-bc2c-396be120885b",
      "image_title": "Über ein Viertel der Rentner muss mit weniger als tausend Euro auskommen - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Lösung für teures Gas Wie der Preisdeckel aussehen könnte – und was er kostet",
      "teaser": "Der Gaspreisdeckel nimmt nach SPIEGEL-Informationen konkrete Formen an. Zum ersten Mal gibt es genaue Berechnungen für die Regierung, die zeigen, wie er funktionieren könnte. Kostenpunkt: bis zu 36 Milliarden Euro pro Jahr. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-koennte-bis-zu-36-milliarden-euro-pro-jahr-kosten-a-0edf1ef0-1fc4-4627-b155-88bede6aab84",
      "image_title": "Wie der Preisdeckel aussehen könnte – und was er kostet - ITAR-TASS / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Wegen Energiekrise Institute erwarten 2023 Einbruch der deutschen Wirtschaft",
      "teaser": "»Inflation, Rezession, Wohlstandsverlust« – so überschreiben die führenden deutschen Wirtschaftsinstitute ihr Herbstgutachten. Der Auslöser ist die Energiekrise.",
      "url": "https://www.spiegel.de/wirtschaft/institute-erwarten-2023-rezession-der-deutschen-wirtschaft-a-9b23771a-3db6-4f6d-a5a5-957b63e8796b",
      "image_title": "Institute erwarten 2023 Einbruch der deutschen Wirtschaft - Daniel Reinhardt / dpa"
    },
    {
      "title": "Teure Energie Ampel kurz vor Einigung über Gaspreisbremse",
      "teaser": "Um die steigenden Gaspreise in den Griff zu bekommen, sollen sie künstlich gedeckelt werden. Nach SPIEGEL-Informationen hat die Regierung nun einen Weg gefunden, wie sie den milliardenschweren Eingriff finanzieren will. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/ampel-kurz-vor-einigung-ueber-gaspreisbremse-a-75a115c3-4527-4745-b2bc-ea833a91bd65",
      "image_title": "Ampel kurz vor Einigung über Gaspreisbremse - Julian Stratenschulte / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Erster Rückgang seit 2009 Weniger Verpackungsmüll im ersten Coronajahr",
      "teaser": "Es war nicht alles schlecht: Im ersten Jahr der Pandemie ist in Deutschland weniger Verpackungsmüll entstanden, zeigen neue Zahlen. Allerdings lag das nicht an den privaten Haushalten.",
      "url": "https://www.spiegel.de/wirtschaft/muell-weniger-verpackungsmuell-im-ersten-coronajahr-2020-a-d9e1d01e-26f6-4790-ab66-fddf1624fcc7",
      "image_title": "Weniger Verpackungsmüll im ersten Coronajahr - David Ebener/ picture alliance / dpa"
    },
    {
      "title": "Börsendebüt Porsche schon mehr wert als Mercedes oder BMW",
      "teaser": "Porsche hat ein erfolgreiches Börsendebüt hingelegt: Trotz schwachem Dax legte die Aktie zunächst zu.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-aktie-erster-handelstag-mit-leichtem-plus-a-7722675e-6aa2-4ec5-9a31-bc393f0f69a4",
      "image_title": "Porsche schon mehr wert als Mercedes oder BMW - DENIS BALIBOUSE/ REUTERS"
    },
    {
      "title": "Berechnung zu britischer Steuerreform Wenig Wachstum, mehr Schulden",
      "teaser": "Die neue britische Regierung senkt in der Krise die Steuern vor allem für Besserverdienende. Viele Experten können nicht nachvollziehen, wie das der Wirtschaft helfen soll.",
      "url": "https://www.spiegel.de/wirtschaft/steuerreform-in-grossbritannien-wenig-wachstum-und-mehr-schulden-a-3cbad926-acec-452d-983c-d28e64684c4a",
      "image_title": "Wenig Wachstum, mehr Schulden - Andy Rain / EPA"
    },
    {
      "title": "Streit über Hilfen in der Energiekrise Auf jeden Preis muss ein Deckel",
      "teaser": "Ministerpräsidenten, Ökonomen, EU-Kommissare: Nach den Beratungen der Länder sprechen sich viele dafür aus, die Energiepreise zu deckeln. Umstritten ist weiter, wer das bezahlen soll.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-streit-ueber-gaspreis-deckel-a-118a3ba7-04cd-4e38-91a2-714765b9b683",
      "image_title": "Auf jeden Preis muss ein Deckel - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Größter deutscher Börsengang seit 1996 Ist der Hype um die Porsche-Aktien gerechtfertigt?",
      "teaser": "Das Ausmaß weckt Erinnerungen an die Deutsche Telekom: Was steckt hinter dem Börsengang von Porsche? Und droht Privatanlegern ein böses Erwachen wie einst bei der T-Aktie? Antworten auf die wichtigsten Fragen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/porsche-groesster-deutscher-boersengang-seit-1996-lohnt-sich-der-kauf-der-porsche-aktie-a-879e994a-8920-40a8-aec3-1e278d900ee8",
      "image_title": "Ist der Hype um die Porsche-Aktien gerechtfertigt? - Christoph Schmidt / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Mehrwertsteuersenkung geplant Ampelkoalition will Fernwärme günstiger machen",
      "teaser": "Auch Fernwärme entsteht zu einem großen Teil aus der Verbrennung von Gas. Nun will die Regierung die geplante Mehrwertsteuersenkung auf diese Heizart ausdehnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-koalition-plant-mehrwertsteuersenkung-fuer-fernwaerme-a-159a096e-f14b-4269-b9b0-17db51e93cd3",
      "image_title": "Ampelkoalition will Fernwärme günstiger machen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Lecks in Ostseepipelines Norwegen will seine Öl- und Gasanlagen militärisch schützen",
      "teaser": "Nach den mutmaßlichen Attacken auf die Nord-Stream-Pipelines hat Norwegen eine verstärkte Bewachung seiner eigenen Anlagen angekündigt. An potenzielle Angreifer sprach Premier Jonas Gahr Støre eine Warnung aus.",
      "url": "https://www.spiegel.de/wirtschaft/beschaedigte-nord-stream-pipelines-norwegen-will-seine-oel-und-gas-anlagen-militaerisch-schuetzen-a-a468ce2f-ae4a-436b-8c21-25b48127806f",
      "image_title": "Norwegen will seine Öl- und Gasanlagen militärisch schützen - Susana Vera / REUTERS"
    },
    {
      "title": "Folge der kühlen Witterung Deutschlands Gasverbrauch steigt kräftig an",
      "teaser": "Die Heizperiode hat begonnen – und Deutschlands Gaskonsum wächst. Eine Datenanalyse zeigt: Privathaushalte verbrauchen aktuell offenbar sogar mehr Gas als in den Vorjahren. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-verbrauch-steigt-kraeftig-an-a-b0d11a23-8415-4371-b3f2-142c671c5d4d",
      "image_title": "Deutschlands Gasverbrauch steigt kräftig an - [M] Lea Rossa / DER SPIEGEL; Foto: Rene Traut / IMAGO",
      "author": "Holger Dambeck"
    },
    {
      "title": "Musterverfahren zum Dieselskandal Ex-Porsche-Chef Wiedeking soll als Zeuge aussagen",
      "teaser": "Hätte der VW-Hauptaktionär Porsche SE die Börse früher über die Dieselaffäre informieren müssen? Um diese Frage geht es in einem Musterverfahren. Nun soll Ex-Porsche-Chef Wiedeking befragt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/musterverfahren-gegen-vw-grossaktionaer-ex-porsche-chef-wendelin-wiedeking-soll-als-zeuge-aussagen-a-9570c2a5-dd1c-4bb6-8155-46f6c1b727c5",
      "image_title": "Ex-Porsche-Chef Wiedeking soll als Zeuge aussagen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bis zu 19 Millionen Euro Jahresgehalt So viel verdienen die Dax-Bosse",
      "teaser": "Die Konjunktur leidet, doch die Vorstandsgehälter steigen: Trotz Pandemie haben deutsche Konzernchefs 2021 mehr verdient. Der Abstand zu den Beschäftigten wächst.",
      "url": "https://www.spiegel.de/wirtschaft/dax-gehaelter-so-viel-verdienen-die-vorstaende-der-grossen-deutschen-unternehmen-a-c5a1f8a5-fd5d-447a-8dc0-2f50daed851a",
      "image_title": "So viel verdienen die Dax-Bosse - Lino Mirgeler / picture alliance/dpa"
    },
    {
      "title": "Behördendeutsch Bin ich zu dumm, um dieses Formular auszufüllen? Eine Kolumne von Jens Radü",
      "teaser": "Haben Sie schon Ihre Erklärung zur neuen Grundsteuer abgegeben? Ich wünsche Ihnen viel Erfolg; vielleicht sind Sie ja schlauer als ich.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuererklaerung-bin-ich-zu-dumm-um-dieses-formular-auszufuellen-kolumne-a-fbdad8df-67a8-4c39-a9ad-0994fb74a56d",
      "image_title": "Bin ich zu dumm, um dieses Formular auszufüllen? - Martin Schutt / dpa"
    }
  ]
}