{
  "timestamp": "2022-06-08T23:21:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Onlinemodehändler Wie Zalando in die Krise rutschte",
      "teaser": "Schwache Zahlen, Managementfehler, schmerzhafte Abgänge: Zalando ist aus dem Tritt geraten. Die Verträge der Firmengründer laufen bald aus. Wohin steuert das Techunternehmen? Von den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-nach-dem-rueckzug-von-rubin-ritter-geraet-der-online-modehaendler-gefaehrlich-ins-schlittern-a-a8c65922-f444-492f-9248-c2cf0c1935e8",
      "image_title": "Wie Zalando in die Krise rutschte - Stephan Floss",
      "author": "den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest"
    },
    {
      "title": "Personalmangel Lufthansa und Eurowings streichen Hunderte Flüge",
      "teaser": "Sommerzeit ist Reisezeit, doch den Airlines fehlt Personal: Allein Lufthansa will laut einem Agenturbericht im Juli 900 Flüge streichen. Hunderte weitere sollen bei der Konzerntochter Eurowings entfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-und-eurowings-streichen-wegen-personalmangel-hunderte-fluege-a-f02c106f-6be6-44a0-85fd-9fab1f3b22ba",
      "image_title": "Lufthansa und Eurowings streichen Hunderte Flüge - FRANCK ROBICHON / EPA"
    },
    {
      "title": "OECD-Prognose für 2023 Nur Russland schneidet wohl noch schlechter ab als Großbritannien",
      "teaser": "Die OECD hat ihre Wachstumsprognose wegen des Ukrainekriegs deutlich gesenkt: 2023 könnten unter den großen Industrieländern vor allem Russland und Großbritannien leiden. Die Regierung in London versucht zu beruhigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-in-oecd-prognose-fuer-2023-nur-russland-schneidet-wohl-noch-schwaecher-ab-a-42fe7108-4ad8-4cb4-92af-471dd6d0d978",
      "image_title": "Nur Russland schneidet wohl noch schlechter ab als Großbritannien - JEREMY SELWYN/ AFP"
    },
    {
      "title": "Bundesgerichtshof Vermieter dürfen Kosten für Rauchmelder nicht einfach auf Nebenkosten umlegen",
      "teaser": "Mieterinnen und Mieter müssen Rauchmelder laut einem Urteil des Bundesgerichtshofs nicht über die Nebenkosten mitzahlen. Es handle sich nicht um Betriebskosten – der Einbau könne aber auf die Miete umgelegt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-vermieter-duerfen-kosten-fuer-rauchmelder-nicht-einfach-ueber-nebenkosten-umlegen-a-7f1efbda-b069-4729-bc0f-e567781474e1",
      "image_title": "Vermieter dürfen Kosten für Rauchmelder nicht einfach auf Nebenkosten umlegen - Martin Gerten/ picture alliance/dpa"
    },
    {
      "title": "»Der Tankrabatt ist nun vertan« Dieselpreis kratzt wieder an der Zwei-Euro-Marke",
      "teaser": "Verbraucher spüren vom Tankrabatt nur wenig. Seit Einführung sind die Spritpreise laut ADAC fast täglich gestiegen. Die Chancen, die Konzerne mit einer Übergewinnsteuer zur Kasse zu bitten, sind jedoch gering.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tankrabatt-auf-sprit-der-diesel-preis-kratzt-wieder-an-der-zwei-euro-marke-a-c765e147-ce1d-4606-9b4d-ed998e3cd963",
      "image_title": "Dieselpreis kratzt wieder an der Zwei-Euro-Marke - Karl-Josef Hildenbrand/ picture alliance/dpa"
    },
    {
      "title": "CO₂-Zertifikate für Gebäude und Verkehr EU-Parlament stimmt gegen Ausweitung des europäischen Emissionshandels",
      "teaser": "Der Reformvorschlag zur geplanten Ausweitung des CO₂-Handels in der EU ist vorerst gescheitert. Das Europaparlament hat das Gesetz abgelehnt. Nun muss neu verhandelt werden. Konservative zeigten sich empört.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-parlament-stimmt-gegen-ausweitung-des-europaeischen-emissionshandels-a-0a302bd6-6ec0-48ec-9e7e-78cf1a711671",
      "image_title": "EU-Parlament stimmt gegen Ausweitung des europäischen Emissionshandels - Federico Gambarini / dpa"
    },
    {
      "title": "Anteil wächst nur langsam Linkenpolitiker fordert Quote für Ostdeutsche",
      "teaser": "Wirtschaftsleistung und Gehälter im Osten liegen unter Westniveau. Und auch als Führungskräfte sind Ostdeutsche einer Studie zufolge immer noch die Ausnahme. Rufe nach einer Quote werden lauter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/anteil-von-ostdeutschen-in-spitzenjobs-waechst-nur-langsam-a-f2642159-049a-425b-9379-ece1347f1d48",
      "image_title": "Linkenpolitiker fordert Quote für Ostdeutsche - Michael Kappeler / dpa"
    },
    {
      "title": "Weltwirtschaft OECD senkt Wachstumsprognose – und sieht nur begrenztes Stagflationsrisiko",
      "teaser": "Die Industriestaatenorganisation hat ihre Prognose für die Weltwirtschaft nach unten gesetzt. Trotz hoher Inflation sei die Lage aber nicht mit der Krise während des Ölpreisschocks der Siebziger vergleichbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwirtschaft-oecd-senkt-wachstumsprognose-deutlich-sieht-begrenztes-stagflationsrisiko-a-1cc0db29-8efa-451b-86ca-82bf9db06355",
      "image_title": "OECD senkt Wachstumsprognose – und sieht nur begrenztes Stagflationsrisiko - Richard B. Levine / IMAGO"
    },
    {
      "title": "Schlachtkontrollen in Fleischindustrie Hühner fallen bei Untersuchungen häufiger durch als Schweine",
      "teaser": "13,5 Millionen Hühner haben Tierärzte in Deutschland nach dem Schlachten für ungenießbar erklärt – Tendenz steigend. Sie schneiden damit verhältnismäßig noch schlechter ab als Schweine, die oft mit Eiterbeulen auffallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fleisch-industrie-huehner-fallen-bei-untersuchungen-haeufiger-durch-als-schweine-a-25f0d4ed-275f-4ef6-a38f-041b9bed553f",
      "image_title": "Hühner fallen bei Untersuchungen häufiger durch als Schweine - Jens Büttner / dpa"
    },
    {
      "title": "Preisschlacht bei Obst und Gemüse Schnäppchenalarm auf dem Erdbeerfeld",
      "teaser": "Viele Lebensmittel sind deutlich teurer geworden. Doch bei Obst und Gemüse gibt es einen Preisrutsch, etwa bei Erdbeeren und Spargel. Verbraucher freuen sich – doch die Folgen könnten auch für sie gravierend sein. Von Matthias Kaufmann und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/erdbeer-produzenten-in-der-krise-schnaeppchenalarm-auf-dem-erdbeerfeld-a-a2c3b877-8e18-48c2-9bf4-477f33dc4a38",
      "image_title": "Schnäppchenalarm auf dem Erdbeerfeld - Christoph Soeder / dpa",
      "author": "Matthias Kaufmann und Maria Marquart"
    },
    {
      "title": "Explosionsgefahr Ikea ruft Espressokocher zurück",
      "teaser": "Espressokocher zählen zum Standardinventar in Studenten-WGs. Nun ruft Ikea sein Modell »Metallisk« zurück. Es könne platzen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ikea-rueckruf-fuer-espressokocher-metallisk-wegen-explosionsgefahr-a-ed057f1d-bde5-4059-89fb-6a5eb477dea3",
      "image_title": "Ikea ruft Espressokocher zurück - IKEA Deutschland"
    },
    {
      "title": "Kosteneinsparungen Deutsche Bank will Bargeldausgabe am Schalter abschaffen",
      "teaser": "»In der Zukunft möchte ich kein Bargeld mehr in den Filialen anbieten«, verkündet der zuständige Deutsche-Bank-Manager. Denn die Ausgabe am Schalter sei zu teuer – und die Kunden sowieso schon entwöhnt.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bank-will-bargeldausgabe-am-schalter-abschaffen-a-f8c45263-3fcd-4669-894c-f7b6ae034f0f",
      "image_title": "Deutsche Bank will Bargeldausgabe am Schalter abschaffen - Angelika Warmuth / DPA"
    },
    {
      "title": "Nahrungsmittelkrise und Inflationsfolgen Frau Boone, droht nun eine Lohn-Preis-Spirale?",
      "teaser": "Die Chefvolkswirtin der OECD erklärt, warum Deutschland das Schlimmste bei der Inflation bald überstanden hat – und sie eine Hungersnot in armen Staaten befürchtet. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/oecd-chefvolkswirtin-zur-inflation-niemand-sollte-wegen-hoher-nahrungsmittelpreise-in-die-armut-schlittern-a-067b8ddb-ad05-4a70-8496-b6b2d8a2b8c4",
      "image_title": "Frau Boone, droht nun eine Lohn-Preis-Spirale? - Eric Piermont / AFP"
    },
    {
      "title": "Kampf gegen Fälschungen Amazon zieht mehr als drei Millionen Produkte aus dem Verkehr",
      "teaser": "Der Onlinehändler Amazon zieht Bilanz im Wettlauf gegen gefälschte Produkte. Demnach wurden 2021 millionenfach betrügerische Artikel ausgesiebt. Zugleich wehrt sich der Konzern gegen strengere Vorgaben in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/service/faelschungen-amazon-zieht-mehr-als-drei-millionen-produkte-mit-aus-dem-verkehr-a-ab65915a-7f2d-42ff-90ba-d61e02a2ff54",
      "image_title": "Amazon zieht mehr als drei Millionen Produkte aus dem Verkehr - Kevork Djansezian / AFP"
    },
    {
      "title": "Mieten versus eigene Immobilie Zinsanstieg lässt Vorteile für Käufer schwinden",
      "teaser": "Die Immobilienpreise sind hoch, zudem klettern die Zinsen. Lohnt es sich noch, ein Haus oder eine Wohnung zu kaufen? Experten haben Szenarien durchgerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaufen-oder-mieten-zinsanstieg-laesst-vorteile-fuer-immobilienkaeufer-schwinden-a-19c56995-f3be-46dc-b3dd-ee96fbddd08c",
      "image_title": "Zinsanstieg lässt Vorteile für Käufer schwinden - Henning Kaiser / dpa"
    },
    {
      "title": "»Friend-shoring« Das Märchen vom Handel mit Freunden Eine Kolumne von Michael Sauga",
      "teaser": "Wegen Russlands Angriffskriegs und Chinas Menschenrechtsverletzungen raten manche Experten, Güter vornehmlich unter gleich gesinnten Ländern auszutauschen. Klingt gut, doch dahinter steckt oft Protektionismus.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-das-maerchen-vom-handel-mit-freunden-a-617e4c0d-e0a0-44dc-8c81-d10a8e98c89c",
      "image_title": "Das Märchen vom Handel mit Freunden - Michael Kappeler / dpa"
    },
    {
      "title": "Ukrainekrieg Weltbank senkt Prognose für globales Wachstum drastisch",
      "teaser": "Der Angriff Russlands auf die Ukraine hat jede Hoffnung auf eine Erholung der Weltkonjunktur nach dem Corona-Tiefschlag zerstört. Die Weltbank warnt vor einer langen Durststrecke.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-senkt-prognose-fuer-globales-wachstum-drastisch-a-45b73783-1f78-4d83-a9be-c8ab46ddb3c0",
      "image_title": "Weltbank senkt Prognose für globales Wachstum drastisch - Li Ziheng / dpa"
    },
    {
      "title": "Anpassung alle zwei Jahre Dänemark kritisiert EU-Einigung auf Mindestlohn-Standards",
      "teaser": "Einige Mitgliedstaaten tun sich mit der Einigung der EU auf einheitliche Standards bei Mindestlöhnen schwer. Zu den ärgsten Kritikern zählt Dänemark.",
      "url": "https://www.spiegel.de/wirtschaft/eu-einigt-sich-ueber-einheitliche-standards-bei-mindestloehnen-a-166653a5-d6d5-43b2-bbff-777a19caaadd",
      "image_title": "Dänemark kritisiert EU-Einigung auf Mindestlohn-Standards - Jens Büttner / dpa"
    },
    {
      "title": "389-Megawatt-Lücke Bundesnetzagentur findet nicht genug Anbieter für Windkraft",
      "teaser": "In der Energiekrise setzt die Bundesregierung auf den Ausbau der Erneuerbaren. Die Bundesnetzagentur erteilte im Mai keine Absagen für Windkraftprojekte – aber es gibt zu wenige Bewerber.",
      "url": "https://www.spiegel.de/wirtschaft/389-megawatt-luecke-bundesnetzagentur-findet-nicht-genug-anbieter-fuer-windkraft-a-4c7486de-e2bc-4106-ba15-c306b919ff5d",
      "image_title": "Bundesnetzagentur findet nicht genug Anbieter für Windkraft - arifoto UG / dpa"
    },
    {
      "title": "Schlange auch vor deutschen Häfen Containerschiffstau erreicht die Nordsee",
      "teaser": "Die weltweiten Staus und Verzögerungen in der Containerschifffahrt schlagen auch auf Häfen in Deutschland, Belgien und den Niederlanden durch. Zahlreiche Schiffe können laut einem Bericht weder be- noch entladen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifw-staus-der-containerschiffe-erreichen-die-nordsee-a-8ded74a0-3c22-4257-901c-325cf2b9c8d6",
      "image_title": "Containerschiffstau erreicht die Nordsee - Rust / IMAGO"
    }
  ]
}