{
  "timestamp": "2022-02-18T20:20:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sturmtief-Schäden »Ylenia« kostet deutsche Versicherer wohl 500 Millionen Euro",
      "teaser": "Einer ersten Schätzung zufolge steht den Assekuranzen wegen »Ylenia« eine halbe Milliarde Euro an Forderungen ins Haus. Die tatsächlichen Schäden dürften noch viel höher liegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ylenia-kostet-deutsche-versicherer-wohl-500-millionen-euro-a-ca0a0fa2-e071-4d51-8933-3f633989bd32",
      "image_title": "»Ylenia« kostet deutsche Versicherer wohl 500 Millionen Euro - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Kampf für bessere Bezahlung Mitarbeiter in US-Apple-Stores wollen Gewerkschaft gründen",
      "teaser": "Die Inflation erhöht den Druck: Offenbar wollen sich in den gewerkschafts-skeptischen USA nun Apple-Angestellte zusammentun und für höhere Gehälter kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-mitarbeiter-in-amerikanischen-apple-stores-wollen-gewerkschaft-gruenden-a-a33c565b-214b-4789-8b9d-a16c6e897916",
      "image_title": "Mitarbeiter in US-Apple-Stores wollen Gewerkschaft gründen - Lucas Jackson/ REUTERS"
    },
    {
      "title": "Luftfahrt Lufthansa verzichtet auf Entlassung von Piloten",
      "teaser": "In der Coronakrise baute die Lufthansa Zehntausende Jobs ab. Auch den Piloten drohte der Konzern mit betriebsbedingten Kündigungen – doch die sind nun endgültig vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-verzichtet-auf-entlassung-von-piloten-a-ce388c1d-6507-40eb-a315-f7365b6a4a07",
      "image_title": "Lufthansa verzichtet auf Entlassung von Piloten - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "Neues von der Wirecard-Connection Per Hubschrauber zur Geburtstagsparty in Afrika",
      "teaser": "Der österreichische Immobilienunternehmer Cevdet Caner, der eng mit der kriselnden deutschen Wohnungsbaugruppe Adler verbunden ist, hat offenbar länger mit Schlüsselfiguren des Wirecard-Skandals zu tun gehabt als bisher bekannt. Von Simon Book und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-connection-per-hubschrauber-zur-geburtstagsparty-in-afrika-a-6656c87d-110b-4d2c-9c2d-5dfc23f5d02a",
      "image_title": "Per Hubschrauber zur Geburtstagsparty in Afrika - Tom Richardson / Alamy / mauritius images",
      "author": "Simon Book und Martin Hesse"
    },
    {
      "title": "Wirecard und Cum-ex Finanzministerium verweigert Herausgabe von Scholz-Kontakten zu Finanzlobbyisten",
      "teaser": "Als Finanzminister war Olaf Scholz in zwei Skandale involviert: den Wirecard-Crash und die Affäre um Cum-ex-Geschäfte. Die Bürgerbewegung Finanzwende verlangt nun Einsicht in seine Lobbyistenkontakte – bislang erfolglos. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirecard-und-cum-ex-finanzministerium-verweigert-herausgabe-von-scholz-kontakten-a-6ce26e4b-95f7-4eea-acc3-29b230174000",
      "image_title": "Finanzministerium verweigert Herausgabe von Scholz-Kontakten zu Finanzlobbyisten - Florian Gaertner / Photothek / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Energie Sturmtief »Ylenia« sorgt für Windstrom-Rekord",
      "teaser": "Land unter an der Küste, Feuerwehr und Polizei im Dauereinsatz, Zugausfälle bei der Bahn – Sturmtief »Ylenia« hat große Schäden angerichtet. Nur eine Branche zieht eine positive Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/sturmtief-ylenia-sorgt-fuer-windstrom-rekord-a-dd405a8b-e872-4850-b876-696dc2c46a20",
      "image_title": "Sturmtief »Ylenia« sorgt für Windstrom-Rekord - Julian Stratenschulte / dpa"
    },
    {
      "title": "Miniwohnung in London zu verkaufen Sieben Quadratmeter, Startpreis 50.000 Pfund",
      "teaser": "In London wird eine Wohnung versteigert, die nur aus einem winzigen Zimmer besteht – aber so viel kostet wie ein komplettes Apartment. Ist das gerechtfertigt? Sehen Sie selbst.",
      "url": "https://www.spiegel.de/wirtschaft/versteigerung-in-london-sieben-quadratmeter-appartment-im-angebot-startpreis-50-000-pfund-a-e1cc9f28-365a-4870-88ed-7c9e1470397d",
      "image_title": "Sieben Quadratmeter, Startpreis 50.000 Pfund - My Auction"
    },
    {
      "title": "Geheime Chatprotokolle So trickst Tesla seine Kunden aus",
      "teaser": "Der Elektropionier Tesla boomt trotz Halbleiterkrise. Chatprotokolle zeigen jedoch, dass das Unternehmen von Elon Musk Bauteile einfach wegließ – und die Autokäufer offenbar nicht darüber informierte. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-wie-der-elektroauto-hersteller-bei-den-chips-trickst-a-53ee5a99-0a8a-425b-b499-80a898b5ea62",
      "image_title": "So trickst Tesla seine Kunden aus - Chukrut Budrul / SOPA Images / LightRocket / Getty Images",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Lohnt sich Geldanlage bald wieder? Sparer können auf ein Ende der Negativzinsen hoffen",
      "teaser": "Der Chef der Großbank ING verspricht: keine Strafzinsen mehr, sobald die Europäische Zentralbank bei ihrer Geldpolitik umsteuert. Auch Volksbanken und die Commerzbank deuten eine Zinswende an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldanlage-sparer-koennen-auf-ein-ende-der-negativzinsen-hoffen-a-4222f26c-c44b-42e7-af84-5efb33687dee",
      "image_title": "Sparer können auf ein Ende der Negativzinsen hoffen - Daniel Karmann/ DPA"
    },
    {
      "title": "Bundestagsdebatte Hohe Energiepreise – Opposition fordert Entlastung durch Mehrwertsteuersenkung",
      "teaser": "Um Bürger zu entlasten, verlangen Union, AfD und Linke Steuersenkungen und weitere Maßnahmen. Unterdessen warnt das Ifo-Institut vor einem »Preisschock bei Öl und Gas«, sollte Russland die Ukraine angreifen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-energiepreise-opposition-fordert-entlastungen-fuer-buerger-a-4f9cca02-8fb6-4893-bf7e-dc012ef34522",
      "image_title": "Hohe Energiepreise – Opposition fordert Entlastung durch Mehrwertsteuersenkung - Britta Pedersen / dpa"
    },
    {
      "title": "EZB und Teuerung Vorsicht, Inflation der Rechthaber! Eine Kolumne von Thomas Fricke",
      "teaser": "Notorische Kritiker der Europäischen Zentralbank sehen sich durch die jüngsten Inflationszahlen bestätigt. Eine gefährliche Gaukelei, die zu falschen Schlüssen führen kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-und-teuerung-vorsicht-inflation-der-rechthaber-a-2cd57bf3-d248-4598-bb85-7fd370dc457f"
    },
    {
      "title": "Immobilienprojekt in den USA Disney plant Micky-Maus-Dörfer fürs echte Leben",
      "teaser": "Jedes Jahr lockt der Disney-Konzern Millionen von Menschen in die Fantasiewelten seiner Freizeitparks. Den Zuckerguss wollen viele Fans nicht mehr missen, glaubt Vorstandschef D'Amaro – und macht ihnen ein Angebot.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-plant-micky-maus-doerfer-fuers-wirkliche-leben-a-2661a6e0-0b67-4d84-8650-0b00cc1b35c4",
      "image_title": "Disney plant Micky-Maus-Dörfer fürs echte Leben - Storyliving by Disney"
    },
    {
      "title": "Springer-Affäre Vizechef der Zeitungsverleger tritt mit sofortiger Wirkung zurück",
      "teaser": "Es schien, als hätten die Enthüllungen rund um die »Bild«-Affäre und Springer-Chef Mathias Döpfner keine Auswirkungen auf den Verlegerverband BDZV. Nun aber legt Vize-Präsident Thomas Düffert sein Amt nieder.",
      "url": "https://www.spiegel.de/wirtschaft/julian-reichelt-affaere-bdzv-vizechef-dueffert-tritt-mit-sofortiger-wirkung-zurueck-a-4de9ea20-dc0a-44d6-bab1-1b0774e7b2c0",
      "image_title": "Vizechef der Zeitungsverleger tritt mit sofortiger Wirkung zurück - Oliver Reetz / Madsack"
    },
    {
      "title": "Fehde ums Firmenerbe Tengelmann-Brüder kämpfen jetzt vor Gericht",
      "teaser": "Tengelmann-Chef Christian Haub hat Rücklagen von 1,17 Milliarden Euro aufgelöst. Sein Bruder und Geschäftspartner Georg will, dass ein Großteil zurückgezahlt wird. Nun eskaliert der Streit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tengelmann-familienstreit-bei-landet-vor-gericht-a-25359a97-2ff5-4c47-8c44-e46a2a2758ab",
      "image_title": "Tengelmann-Brüder kämpfen jetzt vor Gericht - Tengelmann"
    },
    {
      "title": "Gefragter Stromerzeuger Kartellamt warnt vor RWEs Marktmacht",
      "teaser": "Durch Kohleausstieg, steigende Stromnachfrage und schwache Produktion der erneuerbaren Energien waren RWEs Kraftwerke 2021 besonders gefragt. Das Kartellamt hält den Konzern deshalb für marktbeherrschend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-ist-laut-kartellamt-marktbeherrschend-a-c3ad0d6d-e48c-49ae-aef9-47d22e326c1d",
      "image_title": "Kartellamt warnt vor RWEs Marktmacht - Reuters Photographer / REUTERS"
    },
    {
      "title": "Energiekrise China mobilisiert fast alle Kohlekraftwerke",
      "teaser": "Wegen der globalen Energiekrise lässt die Volksrepublik China ihre Kohlekraftwerke auf Hochtouren laufen. Die Belastung für das Klima ist beträchtlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-energiekrise-china-setzt-verstaerkt-auf-kohlekraftwerke-a-baa19c0c-2920-45b0-bcf2-d4e4a7f4c67d",
      "image_title": "China mobilisiert fast alle Kohlekraftwerke - Jason Lee/ REUTERS"
    },
    {
      "title": "Steuersenkung, Klimaschecks, Preisdeckel Was gegen die hohen Energiepreise helfen könnte",
      "teaser": "Egal ob Strom, Gas, Sprit oder Heizöl: Die drastisch gestiegenen Energiepreise stellen viele Haushalte vor existenzielle Probleme. Die Politik will Verbraucher stärker entlasten. Doch welche Ideen wirken? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-gas-oel-und-sprit-was-die-politik-gegen-die-explodierenden-preise-tun-koennte-a-b132b1c7-d0f7-4141-a96d-a092c62de387",
      "image_title": "Was gegen die hohen Energiepreise helfen könnte - Federico Gambarini / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Materialengpässe Industrie feiert Auftragsrekord – und liefert nur stockend",
      "teaser": "Die Auftragsbücher deutscher Industriefirmen sind so voll wie zuletzt Anfang der Sechzigerjahre. Doch wegen ruckelnder Lieferketten können die Firmen ihre Kundinnen und Kunden nur schleppend bedienen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-feiert-historischen-auftragsrekord-aber-liefert-nur-stockend-a-5a42806c-a9c1-4eca-a370-95d9d3f13925",
      "image_title": "Industrie feiert Auftragsrekord – und liefert nur stockend - Sven Hoppe / dpa"
    },
    {
      "title": "Mindestlohn Deutschland wird vom Nachzügler zum Vorreiter",
      "teaser": "Zwölf Euro in der Stunde – diese Lohnuntergrenze soll nach den Plänen der Ampel ab Oktober gelten. Die Bundesrepublik hätte dann fast den höchsten Mindestlohn in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-deutschland-wird-vom-nachzuegler-zum-vorreiter-a-a41a8082-7c4c-442f-baf9-a69cd2849687",
      "image_title": "Deutschland wird vom Nachzügler zum Vorreiter - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Rentenbesteuerung Reform könnte Bürger um bis zu 23.500 Euro entlasten",
      "teaser": "Die neue Bundesregierung will die verfassungswidrige Besteuerung der Renten ändern. Laut von der »Süddeutschen Zeitung« veröffentlichten Berechnungen würden davon am stärksten Beschäftigte des Jahrgangs 1975 profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reform-der-rentenbesteuerung-koennte-bis-zu-23-500-euro-entlastung-bringen-a-352164d5-4aa0-4d60-9264-7c324c4b6049",
      "image_title": "Reform könnte Bürger um bis zu 23.500 Euro entlasten - Roland Weihrauch / dpa"
    }
  ]
}