{
  "timestamp": "2022-09-26T13:57:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Globale Wirtschaftsprognose Auch die OECD rechnet mit Rezession in Deutschland",
      "teaser": "Die Weltwirtschaft leidet unter den Folgen des russischen Kriegs gegen die Ukraine. Nun musste die Industriestaatenorganisation OECD ihre Konjunkturprognosen deutlich nach unten korrigieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-die-oecd-rechnet-mit-rezession-in-deutschland-a-9e593272-2202-406c-b9a1-1b8ad5a85d91",
      "image_title": "Auch die OECD rechnet mit Rezession in Deutschland - Christian Charisius/ dpa"
    },
    {
      "title": "Energiekrise und Inflation Ifo-Geschäftsklima verschlechtert sich deutlich",
      "teaser": "Die Geschäftsaussichten sind in vielen deutschen Unternehmen so schlecht wie seit dem Ausbruch der Pandemie nicht mehr. Auch Ökonomen prophezeien der Wirtschaft einen schweren Winter.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklima-verschlechtert-sich-deutlich-a-c0dba118-834d-49c3-a36a-112b42aa33b5",
      "image_title": "Ifo-Geschäftsklima verschlechtert sich deutlich - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Nach Klimaanlagen-Skandal Continental hat auch bei Wasser- und Tankschläuchen gepfuscht",
      "teaser": "Nach dem Skandal um verschmutzte Leitungen in Klimaanlagen räumt Continental weitere Unregelmäßigkeiten ein. Schläuche für Maschinenbau, Chemie- und Getränkeindustrie seien nicht ordentlich getestet worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-klimaanlagen-skandal-continental-hat-auch-bei-wasser-und-tankschlaeuchen-gepfuscht-a-7f01ce57-664b-4938-9147-14af4536f698",
      "image_title": "Continental hat auch bei Wasser- und Tankschläuchen gepfuscht - IMAGO"
    },
    {
      "title": "Leitindex leicht positv Mailänder Börse reagiert kaum auf rechten Wahlsieg in Italien",
      "teaser": "Der Rechtsruck in Italien nach den Parlamentswahlen spielte an den Aktienmärkten bislang fast keine Rolle. In Mailand drehte der Leitindex um rund ein Prozent ins Plus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-mailaender-boerse-reagiert-kaum-auf-rechten-wahlsieg-a-d3594e01-e4dd-4874-b881-a312aa5c7c8f",
      "image_title": "Mailänder Börse reagiert kaum auf rechten Wahlsieg in Italien - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Einbruch beim Absatz Hohe Gaspreise verteuern Düngemittel für Landwirtschaft massiv",
      "teaser": "Die hohen Gaspreise sorgen für kräftige Preissteigerungen beim Dünger und bremsen den Absatz in Deutschland spürbar. Sollte die Landwirtschaft deshalb auf Stickstoffdünger verzichten müssen, drohen Ernteeinbrüche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-hohe-gaspreise-verteuern-duengemittel-kraeftig-absatz-eingebrochen-a-53dfab09-68de-4e32-8b61-6d7b475660e9",
      "image_title": "Hohe Gaspreise verteuern Düngemittel für Landwirtschaft massiv - Martin Wagner / IMAGO"
    },
    {
      "title": "Ökonom über Folgen der Wahl »Die neue Rechtskoalition wird Geld verteilen, das Italien nicht hat«",
      "teaser": "Italien bekommt auch mit einer rechtspopulistischen Regierung keine Probleme an den Finanzmärkten, glaubt der Volkswirt Jörg Krämer. Das liege vor allem an der zweifelhaften Rolle der Europäischen Zentralbank. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/italien-wahl-die-neue-rechts-koalition-wird-geld-verteilen-das-italien-nicht-hat-a-17d3d849-af9d-4ea1-833b-f5c5e30b49b3",
      "image_title": "»Die neue Rechtskoalition wird Geld verteilen, das Italien nicht hat« - Angelo Carconi / ANSA / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Ruhestand nach mehr als 35 Konzernjahren Unilever-Vorstandschef Jope will Ende 2023 gehen",
      "teaser": "Der Hersteller von Dove-Seife und Knorr-Brühwürfeln muss sich einen neuen Chef suchen: Unilever-Vorstandschef Alan Jope hat seinen Rückzug angekündigt – kurz nach dem Einstieg von Hedgefonds-Manager Peltz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-vorstandschef-alan-jope-will-ende-2023-gehen-a-b4d9f547-9759-4d40-81d6-6eed6526fafd",
      "image_title": "Unilever-Vorstandschef Jope will Ende 2023 gehen - Riccardo Savi / Getty Images / AFP"
    },
    {
      "title": "Armut und steigende Preise »Ich esse, was die Kinder übrig lassen«",
      "teaser": "Inflation und steigende Energiekosten treffen diejenigen hart, die ohnehin schon wenig Geld zur Verfügung haben. Immer mehr Bedürftige müssen nun auf Hilfe vom Staat hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/steigende-preise-und-armut-ich-esse-das-was-die-kinder-uebrig-lassen-a-6dea127c-b8a9-49e0-9bc2-b3554c7b0ccc"
    },
    {
      "title": "Steuersenkungspläne in Großbritannien Pfund stürzt weiter ab",
      "teaser": "Das britische Pfund verzeichnet wegen der Steuersenkungspläne der neuen Regierung den größten Kursrutsch seit dem Börsencrash vom März 2020. Muss die Bank of England schon wieder eingreifen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-pfund-sterling-faellt-auf-rekordtief-zum-us-dollar-a-d1811aa0-7398-4b78-a07a-d4bfc6bef895",
      "image_title": "Pfund stürzt weiter ab - Arshad Arbab / EPA"
    },
    {
      "title": "Stromsparen Umwelthilfe fordert Verzicht auf Weihnachtsbeleuchtung",
      "teaser": "Lichterketten und andere Weihnachtsbeleuchtung sollte man sich dieses Jahr sparen, so die Deutsche Umwelthilfe. Die Organisation wünscht sich ein »Innehalten« – und schlägt einen beleuchteten Baum pro Stadt und Gemeinde vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsbeleuchtung-umwelthilfe-fordert-verzicht-wegen-der-energie-krise-a-9d1921ae-587b-4484-872d-4a0766c628d1",
      "image_title": "Umwelthilfe fordert Verzicht auf Weihnachtsbeleuchtung - Markus Scholz / dpa"
    },
    {
      "title": "Uniper-Rettung Mit Staatsgeld gegen den Kollaps",
      "teaser": "Weil Uniper die deutsche Gasversorgung in den Abgrund reißen könnte, rettet der Staat den Gasimporteur. Das kostet Milliarden. Ein Podcast von Claus Hecking und Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-verstaatlichung-mit-staatsgeld-gegen-den-kollaps-podcast-a-664edf8b-344f-4063-8114-f6f76f92021d",
      "image_title": "Mit Staatsgeld gegen den Kollaps"
    },
    {
      "title": "Trotz Abschaltung der Ostseepipeline Atempause an Europas Gasmarkt",
      "teaser": "Wladimir Putin hat den Hahn zugedreht, durch die Ostseepipeline Nord Stream 1 kommt kein Erdgas mehr. Und doch fallen die Preise an Europas Energiebörsen. Denn von Knappheit ist keine Spur – momentan jedenfalls. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/fallende-gaspreise-europas-gasmarkt-macht-eine-atempause-a-387e99a2-946f-4da8-a697-a6f5e8a50537",
      "image_title": "Atempause an Europas Gasmarkt - Fabrizio Bensch / REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Energiekrise Deutschland unterzeichnet Flüssiggasdeal mit Vereinigten Arabischen Emiraten",
      "teaser": "Die Reise von Olaf Scholz auf die arabische Halbinsel zeigt erste Erfolge für die Energiesicherheit daheim: RWE erhält künftig mit Flüssiggas von einem arabischen Staatskonzern.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutschland-unterzeichnet-fluessiggas-deal-mit-vereinigten-arabischen-emiraten-a-49822430-6a96-4410-8536-53f1aaabdb5a",
      "image_title": "Deutschland unterzeichnet Flüssiggasdeal mit Vereinigten Arabischen Emiraten - Mohamad Ali Harissi / AFP"
    },
    {
      "title": "Demografische Krise Putin und das Peak-Power-Syndrom Eine Kolumne von Henrik Müller",
      "teaser": "Russland befindet sich im demografischen Niedergang, wie viele andere Länder auf dem Globus. Die Macht schwindet, die Führer fürchten den Abstieg – das macht sie noch gefährlicher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-und-die-demografische-krise-wladimir-putin-und-das-peak-power-syndrom-a-2e8bfaf5-0ceb-4f76-b954-36422df93459",
      "image_title": "Putin und das Peak-Power-Syndrom - ALEXEI DRUZHININ / AFP"
    },
    {
      "title": "Umstrittenes Ampelprojekt Gasumlage wird immer unwahrscheinlicher",
      "teaser": "Sie sollte angeschlagene Gasimporteure wie Uniper retten. Inzwischen ist die Gasumlage zum großen Streitthema der Bundesregierung geworden. Kurz vor ihrer Einführung im Oktober könnte sie nun endgültig abgeräumt werden.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-wird-immer-unwahrscheinlicher-a-ff44813c-1121-4278-8fd5-e61a02ef9b0c",
      "image_title": "Gasumlage wird immer unwahrscheinlicher - Kay Nietfeld / dpa"
    },
    {
      "title": "»Dramatische Überkapazitäten« Warum die Deutschen die Lust auf Bier verlieren",
      "teaser": "Lieblingsgetränk der Deutschen – das war einmal. Der Konsum geht stetig zurück. Nun schießen auch noch die Preise für Hopfen und Malz nach oben. Vielen Brauereien droht das Aus. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/warum-die-deutschen-die-lust-auf-bier-verlieren-a-199adc65-5aaf-449a-ba01-e6f592414d96",
      "image_title": "Warum die Deutschen die Lust auf Bier verlieren - Miriam Stanke / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Boom der Onlinebestellungen Wenn der Postbote 54 Mal pro Jahr klingelt",
      "teaser": "Im Pandemiejahr 2021 haben die Menschen in Deutschland so viele Pakete bekommen wie nie zuvor. Andere Staaten liegen in dieser Rangliste allerdings weiter vorn. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/online-boom-auf-dem-zenit-54-pakete-pro-person-und-jahr-a-3744494a-879f-44dc-9e85-dc1c740b1fb8",
      "image_title": "Wenn der Postbote 54 Mal pro Jahr klingelt - Julian Stratenschulte / picture alliance/dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Energiepreiskrise Scholz verspricht Bürgern und Firmen rasche Unterstützung",
      "teaser": "Der Bundeskanzler kündigt die rasche Umsetzung der beschlossenen Hilfen für Unternehmen und private Haushalte an – und stellt sinkende Energiepreise in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreiskrise-olaf-scholz-verspricht-weitere-unterstuetzung-a-a75a4b40-0338-41ee-91dc-8bfd41488208",
      "image_title": "Scholz verspricht Bürgern und Firmen rasche Unterstützung - Christian Spicker / IMAGO"
    },
    {
      "title": "Steigende Kosten Länder fürchten Milliardenverluste im Nahverkehr",
      "teaser": "Die Bundesländer sehen erheblich größere Finanzprobleme für den öffentlichen Nahverkehr als bisher bekannt. Bis 2031 rechnen sie mit Ausfällen von über 30 Milliarden Euro – bisher war ein Zehntel davon kalkuliert.",
      "url": "https://www.spiegel.de/wirtschaft/oepnv-30-milliarden-finanzluecke-laender-fuerchten-milliardenverluste-im-nahverkehr-a-3a82ebea-7247-4481-9c33-a4e617916756",
      "image_title": "Länder fürchten Milliardenverluste im Nahverkehr - Christoph Soeder / dpa"
    },
    {
      "title": "Gestiegenes Interesse der Arbeitgeber Kommt die Kurzarbeit zurück?",
      "teaser": "Die hohen Energiepreise stürzen immer mehr Unternehmen in Schwierigkeiten. Die Bundesagentur für Arbeit registriert bereits ein zunehmendes Interesse an der Kurzarbeit. Es dürfte ein »Frühindikator« für die kommende Krise sein.",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-arbeitsagentur-registriert-wieder-mehr-interesse-an-kurzarbeit-a-cf0ec26b-6579-4a77-99be-8dcb4fb6b726",
      "image_title": "Kommt die Kurzarbeit zurück? - Daniel Karmann / dpa"
    }
  ]
}