{
  "timestamp": "2022-10-31T16:41:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brisantes Grundsatzpapier Warum die Industrie plötzlich mehr Staat will",
      "teaser": "Jahrzehntelang hat die Wirtschaft für den Rückzug des Staates geworben, doch damit ist es vorbei: Angesichts des Ukrainekriegs will der Lobbyverband BDI die Rolle der Politik stärken – und fordert konkrete Maßnahmen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/bdi-brisantes-grundsatzpapier-mehr-politik-weniger-profit-a-836f3232-6115-4242-89ac-63b65c2407b4",
      "image_title": "Warum die Industrie plötzlich mehr Staat will - Mike Schmidt / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Energie selbst erzeugen So wird der Carport zum Minikraftwerk",
      "teaser": "Mit Solarstrom fahren E-Autos unschlagbar günstig. Ist auf dem Hausdach kein Platz für Fotovoltaik, können die Anlagen auch auf Carports oder Garagen installiert werden. Das spart Hunderte Euro Stromkosten im Jahr. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-so-wird-der-carport-zum-mini-kraftwerk-a-a5737d86-c2be-434a-9071-5070c9768817",
      "image_title": "So wird der Carport zum Minikraftwerk - Evgeny & Karina Gerasimovi / iStockphoto / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Lokale Coronaausbrüche Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark",
      "teaser": "Das Disney-Resort in Shanghai wurde abrupt geschlossen, Arbeiter fliehen aus der unter Quarantäne stehenden größten iPhone-Fabrik: Chinas Null-Covid-Politik bringt westliche Konzerne in neue Turbulenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-neue-corona-lockdowns-machen-apple-und-disney-zu-schaffen-a-ad42a9a8-a8f6-401e-82c0-14d853c29691",
      "image_title": "Neue Lockdowns in China treffen Apple-Zulieferer und Disney-Freizeitpark - Aly Song / REUTERS"
    },
    {
      "title": "Kommissionskonzept zu Gaspreisbremse Abgeordnete befürchten Subvention für private Poolbeheizung",
      "teaser": "Teile von SPD und Grünen wollen »Nachschärfungen« bei den Vorschlägen zur Gaspreisbremse. Abgeordnete verlangen nach SPIEGEL-Informationen eine absolute Obergrenze für günstiges Gas – und warnen vor dem Weiterverkauf durch Firmen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-abgeordnete-fordern-aenderungen-an-konzept-a-b3411ea0-6da3-424b-a8c4-43aab0a7c249",
      "image_title": "Abgeordnete befürchten Subvention für private Poolbeheizung - Arno Burgi/ dpa",
      "author": "David Böcking"
    },
    {
      "title": "Neuer Rekordwert Inflation in Eurozone klettert auf 10,7 Prozent",
      "teaser": "Es sind die stärksten Preissteigerungen seit Einführung der Gemeinschaftswährung: Die Inflation im Euroraum ist im Oktober auf 10,7 Prozent gestiegen – ein neuer Höchstwert.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-eurozone-klettert-auf-10-7-prozent-neuer-rekordwert-a-81d5d646-3bc0-4091-a508-3b3a2d4e0a1a",
      "image_title": "Inflation in Eurozone klettert auf 10,7 Prozent - Boris Roessler / picture-alliance/ dpa"
    },
    {
      "title": "Trotz Inflation und Energiekrise Weniger Unternehmer fürchten um Existenz als in der Coronakrise",
      "teaser": "Die wirtschaftlichen Aussichten sind düster. Dennoch fürchten Firmen deutlich seltener eine Pleite als zu Hochzeiten der Coronakrise. Am meisten sorgt sich der Einzelhandel – doch auch dort gibt es einen Hoffnungsschimmer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-weniger-unternehmer-fuerchten-um-existenz-als-in-der-coronakrise-a-a2b43e19-ea29-4672-8db7-e740ea31b595",
      "image_title": "Weniger Unternehmer fürchten um Existenz als in der Coronakrise - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Energiespartipps für die ganze Familie Diät für die Gasrechnung",
      "teaser": "Energiespartipps gibt es so viele wie Gasanschlüsse, mindestens. Aber diese sind einfach umzusetzen, kosten nicht viel und lassen sich sogar durchhalten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-tipps-fuer-die-ganze-familie-a-3c9f0f21-d4ea-4d77-9f37-bd5b09286db3",
      "image_title": "Diät für die Gasrechnung - Illustrationen: Noa Gunter / DER SPIEGEL",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gaskrise Jeder spart für sich allein",
      "teaser": "Private Haushalte müssen tüchtig Gas sparen, damit es im Winter keine Versorgungsnot gibt. Doch die Politik tut wenig, um sie zu motivieren. Von Gemeinschaftsgeist fehlt jede Spur. Geht das besser? Von Matthias Kaufmann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaskrise-warum-die-privathaushalte-so-wenig-sparen-a-6c91dfb0-3092-4fe7-8c98-6533cfff880c",
      "image_title": "Jeder spart für sich allein - Illustrationen: Noa Gunter / DER SPIEGEL",
      "author": "Matthias Kaufmann und Stefan Schultz"
    },
    {
      "title": "Ansturm beim Kaminbauer Heiße Ware",
      "teaser": "Massiv steigende Gaspreise sorgen für einen Ansturm auf Kamin- und Holzhöfen. Monatelange Wartezeiten sind die Regel. Besuch bei Kaminbauern – und einem sehr glücklichen Kunden. Von Dennis Deuermeier, Benjamin Eckert und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/ansturm-beim-kaminbauer-mit-dem-holzofen-durch-den-krisenwinter-a-9d852e45-0c65-432c-abd6-c71bf5ca522a",
      "author": "Dennis Deuermeier, Benjamin Eckert und Jonathan Miske (Animation)"
    },
    {
      "title": "Lockdowns und Nachfragerückgang Chinas Industrie im Oktober geschrumpft",
      "teaser": "Einer der wichtigsten Indikatoren für die Konjunktur deutet darauf hin, dass die chinesische Wirtschaft schrumpft. Das jährliche Wachstumsziel wird wohl verfehlt werden. Die Gründe dafür liegen auch im Land selbst.",
      "url": "https://www.spiegel.de/wirtschaft/china-industrie-im-oktober-geschrumpft-a-c1839e2f-9d27-4a92-8975-4558dc842be2",
      "image_title": "Chinas Industrie im Oktober geschrumpft - Thomas Peter / REUTERS"
    },
    {
      "title": "Bürokratie, Lieferschwierigkeiten, Personalmangel Die Tücken der energetischen Sanierung",
      "teaser": "Mit Macht will die Bundesregierung die Sanierung der Gebäude in Deutschland vorantreiben. Doch für einen schnellen Fortschritt fehlt es an vielem – wie ein Beispiel aus Berlin zeigt. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-der-kampf-der-heizungsbauer-gegen-windmuehlen-a-0a5cdf8f-c5cd-4ecc-8f8a-6292259842d3",
      "image_title": "Die Tücken der energetischen Sanierung - Michael Kröger / DER SPIEGEL",
      "author": "Michael Kröger"
    },
    {
      "title": "Apple-Zulieferer im Lockdown Foxconn-Angestellte fliehen offenbar vom Firmengelände",
      "teaser": "Menschen kletterten über Zäune, zogen über Felder: Videos sollen Angestellte von Foxconn zeigen, die aus einer Fabrik für iPhone-Teile entkommen. In dem Werk herrschte zuletzt Corona-Lockdown.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-zulieferer-in-china-foxconn-angestellte-fliehen-offenbar-vom-firmengelaende-a-fc1c5dfd-3b25-486c-aead-7983c64b9260",
      "image_title": "Foxconn-Angestellte fliehen offenbar vom Firmengelände - Hangpai Xingyang / AP"
    },
    {
      "title": "Währungsturbulenzen Die unheimliche Stärke des Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Der steigende Kurs der US-Währung ist ein Vertrauensbeweis für Präsident Joe Biden. Nur fraglich, ob er dem hohen Anspruch gerecht werden kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/waehrungsturbulenzen-die-unheimliche-staerke-des-dollar-kolumne-a-b1fa8f5f-ac87-435a-b07a-b4bd35cc84fa",
      "image_title": "Die unheimliche Stärke des Dollar - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "»Niemand will sein Geschäft herunterfahren« Die deutsche Wirtschaft ignoriert das China-Risiko",
      "teaser": "Kritiker wie Robert Habeck warnen Deutschlands Industrie vor zu großer Abhängigkeit von Peking. Doch viele Unternehmen bauen ihr Milliardenengagement sogar noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutsche-wirtschaft-und-der-umgang-mit-china-business-as-unusual-a-a0c0a76a-850e-4bfb-acf9-007e63322b89",
      "image_title": "Die deutsche Wirtschaft ignoriert das China-Risiko - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Beteiligungen und Übernahmen Chinas Einkaufstour in Deutschland dürfte weitergehen",
      "teaser": "Von Daimler über Rossmann bis zu Steigenberger – China hat in den vergangenen Jahren in zahlreiche deutsche Unternehmen investiert. Der Hamburger Hafen ist das neueste Projekt. Experten rechnen mit weiteren Deals. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-warum-die-einkaufstour-von-firmen-in-deutschland-weitergehen-duerfte-a-642cb699-7526-4dfa-9242-121e7b7ef15f",
      "image_title": "Chinas Einkaufstour in Deutschland dürfte weitergehen - Jan Woitas / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Konsumflaute wegen Inflation und Energiekrise Einzelhandel befürchtet Umsatzeinbußen",
      "teaser": "Die Verbände von Einzelhandel, Hotels und Gaststätten beklagen, dass die Deutschen weniger Geld ausgeben. Von der Regierung fordern sie eine rasche Umsetzung der Strom- und Gaspreisbremse.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-energiekrise-einzelhandel-befuerchtet-umsatzeinbussen-a-8dbcedf7-256d-4d66-8451-30784b9adf42",
      "image_title": "Einzelhandel befürchtet Umsatzeinbußen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Warnstreiks in der Metall- und Elektroindustrie Tausende Beschäftigte legen die Arbeit nieder",
      "teaser": "Die IG Metall will im Tarifstreit Druck ausüben. In der Nacht zum Samstag ließ sie in mehreren Bundesländern Warnstreiks anlaufen: Dies sei die »Antwort der Beschäftigten« auf das bisherige Angebot der Arbeitgeber.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-startet-warnstreiks-in-der-metall-und-elektroindustrie-tausende-beschaeftigte-legen-die-arbeit-nieder-a-5cf991ee-7f64-4ca2-993b-b8fa1ff13df2",
      "image_title": "Tausende Beschäftigte legen die Arbeit nieder - Henning Kaiser / dpa"
    },
    {
      "title": "Krankenkassen Die Beitragserhöhung, die viele Menschen nicht mitbekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Für Millionen Mitglieder der gesetzlichen Krankenkassen wird es ab Januar teurer – eigentlich eine Gelegenheit, über einen Wechsel nachzudenken. Doch diesmal werden sie dazu wohl keinen Brief erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-die-beitragserhoehung-die-viele-menschen-nicht-mitbekommen-a-e586a42c-d03d-4780-b1a3-2f2de7808b23",
      "image_title": "Die Beitragserhöhung, die viele Menschen nicht mitbekommen - Jens Kalaene / dpa"
    },
    {
      "title": "Hohe Energiepreise bringen Firmen in Not Chemie-Präsident verlangt schnelle Preisbremsen für Strom und Gas",
      "teaser": "Viele Betriebe wissen laut Branchenlobbyist Markus Steilemann noch nicht, woher sie im kommenden Jahr ihre Energie bekommen sollen– Staatshilfe sei dringend nötig. Es drohten dauerhafte Schäden für die Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/gas-und-strom-energiepreisbremse-soll-schnell-kommen-sagt-chemie-praesident-markus-steilemann-a-2a522bd4-58a4-4c47-9578-5d8f9dda7230",
      "image_title": "Chemie-Präsident verlangt schnelle Preisbremsen für Strom und Gas - Martin Schutt / dpa"
    },
    {
      "title": "Signal an Russland Polen lässt erstes AKW von US-Firma bauen",
      "teaser": "Der US-Konzern Westinghouse soll unweit der Ostseeküste Polens erstes Kernkraftwerk errichten. Zusammen mit weiteren Anlagen soll es das Land von der Kohle befreien – zu einem enormen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraft-polen-laesst-erstes-akw-von-us-firma-bauen-a-78c0a96f-4eb9-4717-a431-537a5a8ec3b0",
      "image_title": "Polen lässt erstes AKW von US-Firma bauen - Kyodo News / IMAGO"
    }
  ]
}