{
  "timestamp": "2022-04-20T05:37:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streaminganbieter Netflix verliert Abonnenten – zum ersten Mal seit rund zehn Jahren",
      "teaser": "Erstmals seit mehr als zehn Jahren muss Netflix ein Quartal mit Kundenschwund verkraften – und auch der Ausblick fällt düster aus. Die Aktie geriet nachbörslich zunächst mit über 25 Prozent ins Minus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-quartalszahlen-streamingdienst-verliert-abonnenten-zum-ersten-mal-seit-zehn-jahren-a-4cce4185-c4a5-4c89-9035-da53c595d9d2",
      "image_title": "Netflix verliert Abonnenten – zum ersten Mal seit rund zehn Jahren - LUCY NICHOLSON / REUTERS"
    },
    {
      "title": "Sorge um Mitarbeiter Continental fährt Produktion in Russland wieder hoch",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine hält an, dennoch kehrt der Autozulieferer Continental nach Russland zurück. Der Konzern nennt drohende Konsequenzen für Mitarbeiter als Grund und will keinen Gewinn machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-continental-faehrt-produktion-wieder-hoch-a-6d2710f6-44ab-445b-80f3-14def0fe738c",
      "image_title": "Continental fährt Produktion in Russland wieder hoch - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Persil, Schwarzkopf, Fa und Co. Henkel zieht sich nun doch aus Russland zurück",
      "teaser": "30 Jahre lang war Henkel in Russland aktiv. Infolge des Ukrainekriegs zieht sich der Konsumgüterkonzern nun aus dem Land zurück. Dazu benötigte es offenbar den Druck von Aktionären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-henkel-zieht-sich-nach-zoegern-nun-doch-zurueck-a-83416bae-eb52-441b-8174-5de5b10959b6",
      "image_title": "Henkel zieht sich nun doch aus Russland zurück - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Lockdown in Shanghai Massenstau vor dem größten Containerhafen der Welt",
      "teaser": "Hunderte Schiffe warten vor dem Hafen von Shanghai, andere steuern ihn gar nicht erst an. Der Coronalockdown wird massive Folgen haben – auch für Handelspartner in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/corona-lockdown-in-shanghai-stau-vor-dem-groessten-containerhafen-der-welt-a-918e1e2a-e7cb-4250-86d4-eff9ec78ef7c",
      "image_title": "Massenstau vor dem größten Containerhafen der Welt - Aly Song / REUTERS"
    },
    {
      "title": "Dämpfer für die Weltwirtschaft Internationaler Währungsfonds senkt Wachstumsprognose deutlich",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine belastet weltweit die Konjunktur, der Internationale Währungsfonds reduziert seine Prognose kräftig. Und es drohen weitere Coronarisiken.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-iwf-senkt-prognose-wegen-russland-ukraine-krieg-deutlich-a-99f92f80-be6c-45c8-89ce-d884c330efa1",
      "image_title": "Internationaler Währungsfonds senkt Wachstumsprognose deutlich - - / dpa"
    },
    {
      "title": "Entspannung am Energiemarkt Erdgaspreis in Europa sinkt auf niedrigsten Stand seit Kriegsbeginn",
      "teaser": "Der Frühling lässt die Sorgen vor akuten Gasengpässen verfliegen. Aber die Energiemärkte bleiben nervös – und Endverbraucher müssen sich auf weitere Tariferhöhungen gefasst machen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-erdgaspreis-in-europa-faellt-auf-niedrigsten-stand-seit-kriegsbeginn-a-698422cd-93ad-4c50-bc70-08cbd846476e",
      "image_title": "Erdgaspreis in Europa sinkt auf niedrigsten Stand seit Kriegsbeginn - Patrick Pleul / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "New York City Beschäftigte planen erste Gewerkschaft bei Apple",
      "teaser": "Nach den Gewerkschaftsgründungen bei Starbucks und Amazon planen nun auch Apple-Beschäftigte, sich zu organisieren. Die Angestellten eines New Yorker Stores machen den Anfang. Weitere könnten folgen.",
      "url": "https://www.spiegel.de/wirtschaft/apple-in-new-york-city-beschaeftigte-planen-erste-gewerkschaft-im-konzern-a-ca3d73b9-1185-473b-a7af-15c06253823a",
      "image_title": "Beschäftigte planen erste Gewerkschaft bei Apple - Lucas Jackson/ REUTERS"
    },
    {
      "title": "Hohe Energiekosten Dachziegel verteuern sich um 30 bis 40 Prozent",
      "teaser": "Die Nachfrage nach Dachziegeln ist anhaltend hoch – und ihre Herstellung ausgesprochen energieintensiv. Beides zusammen führt nun zu drastischen Preissteigerungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-energiekosten-dachziegel-verteuern-sich-um-30-bis-40-prozent-a-252d7bde-97e0-4120-9397-59b4440519cf",
      "image_title": "Dachziegel verteuern sich um 30 bis 40 Prozent - Michael Reichel / DPA"
    },
    {
      "title": "Steigende Brennstoffkosten E.on-Chef kündigt höhere Strompreise an",
      "teaser": "Leonhard Birnbaum ist Vorstandsvorsitzender des Energieriesen E.on – und warnt nachdrücklich vor einem Boykott russischer Erdgaslieferungen. Beim Strom läuft es seinen Worten zufolge ohnehin auf eine Verteuerung hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-chef-kuendigt-hoehere-strompreise-an-a-bad06452-8e0c-4d91-aaf8-c4217d9e243a",
      "image_title": "E.on-Chef kündigt höhere Strompreise an - Roland Weihrauch / picture alliance/dpa"
    },
    {
      "title": "Datenanalyse zu Deutschlands Abhängigkeit von Russland In der Erdgasfalle",
      "teaser": "Der größte deutsche Erdgasspeicher ist so gut wie leer, die Lieferungen aus Russland sind reduziert. Die Auswertung zeigt: Die Krise auf dem Gasmarkt begann schon vor einem Jahr. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-in-der-erdgas-falle-was-die-abhaengigkeit-von-russland-anrichtet-a-93790e05-41ae-4f29-96fb-a10318125cb6",
      "image_title": "In der Erdgasfalle - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Eine Minute Verspätung Japanische Bahngesellschaft muss Lohnkürzung für Lokführer zurücknehmen",
      "teaser": "Züge in Japan sind oft extrem pünktlich. Wegen einer Minute Verspätung wurde einem Lokführer der Lohn gekürzt. Dagegen zog der Mann vor Gericht und gewann – aber nicht die geforderten 2,2 Millionen Yen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/japan-lokfuehrer-bekommt-lohnkuerzung-wegen-einer-minute-verspaetung-ersetzt-a-243f8094-e8cf-4a82-806d-77ece6dce534",
      "image_title": "Japanische Bahngesellschaft muss Lohnkürzung für Lokführer zurücknehmen - CHARLY TRIBALLEAU / AFP"
    },
    {
      "title": "Geplanter Einstieg von Elon Musk Finanzinvestor Apollo prüft Beteiligung bei Twitter-Kauf",
      "teaser": "Elon Musk will den Social-Media-Dienst Twitter übernehmen – gegen den Willen des Managements und vieler User. Nun bekommt Musk womöglich einen milliardenschweren Verbündeten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-kaufen-investor-apollo-erwaegt-beteiligung-a-c80c4b41-80fe-49d0-8e19-1d294b7b6673",
      "image_title": "Finanzinvestor Apollo prüft Beteiligung bei Twitter-Kauf - DADO RUVIC / REUTERS"
    },
    {
      "title": "Dubiose »Klimastiftung« Grüne fordern Aufarbeitung von Schwesigs Rolle bei Nord Stream 2",
      "teaser": "»Ein ›Huch, war wohl ein Fehler‹ wird nicht reichen«: Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig gerät wegen ihrer mutmaßlichen Verwicklungen beim Bau der Ostseepipeline zunehmend unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-gruene-fordern-aufarbeitung-von-manuela-schwesigs-rolle-a-ac88122b-1f8d-4b9c-83cf-03d04c8c1db8",
      "image_title": "Grüne fordern Aufarbeitung von Schwesigs Rolle bei Nord Stream 2 - Jens Büttner / dpa"
    },
    {
      "title": "Günstig bauen »Am meisten spart man durch Weglassen«",
      "teaser": "Fertighaus statt Architekt, selbst machen statt Handwerker: Ideen, wie man beim Eigenheimbau spart, gibt es viele. Expertin Bettina Rühm weiß, was wirklich hilft und wo Kostenfallen lauern. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/guenstig-bauen-am-meisten-spart-man-durch-weglassen-sagt-expertin-bettina-ruehm-a-85d3bebc-4257-4989-85c7-351ac23b2b83",
      "image_title": "»Am meisten spart man durch Weglassen« - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Ärger mit der Hausdämmung Warm, teuer – und manchmal auch gefährlich",
      "teaser": "Wärmedämmung am Haus spart Energie – aber sie kann zur Kostenfalle werden: Muss sie ersetzt werden, bleibt oft Sondermüll. Und wer sich um den Brandschutz Sorgen macht, steht vor großen Problemen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/waermedaemmung-am-haus-warm-teuer-und-manchmal-auch-gefaehrlich-a-f6417d21-5fe4-45bc-b60f-5ae4b0c02bd0",
      "image_title": "Warm, teuer – und manchmal auch gefährlich - Sylvio Dittrich / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Prognose wegen Ukrainekriegs Wohnungsbau könnte nächstes Jahr massiv einbrechen",
      "teaser": "Krieg und Pandemie machen der Bauindustrie zu schaffen: Branchenverbände fürchten wegen Materialmangels und Preissteigerungen, dass bald viel weniger neue Wohnungen gebaut werden. Probleme gibt es auch im Straßenbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-koennte-naechstes-jahr-massiv-einbrechen-a-4d8f2bfc-f30c-47b4-8c86-4a14f9c1edf3",
      "image_title": "Wohnungsbau könnte nächstes Jahr massiv einbrechen - Marcus Brandt / dpa"
    },
    {
      "title": "Schwesterschiff der »Ever Given« Riesenfrachter vor US-Ostküste wieder flottgemacht",
      "teaser": "Mehr als einen Monat steckte die »Ever Forward« nahe Washington, D.C., fest, nun fährt der Frachter wieder. Er gehört derselben taiwanischen Reederei wie die »Ever Given«, die 2021 tagelang den Suezkanal blockierte.",
      "url": "https://www.spiegel.de/wirtschaft/ever-forward-riesenfrachter-vor-us-ostkueste-wieder-flott-gemacht-a-1a3e64ae-e503-47ec-9d3f-3d4a2824d908",
      "image_title": "Riesenfrachter vor US-Ostküste wieder flottgemacht - Jerry Jackson / AP"
    },
    {
      "title": "Folgen des Krieges Der Nationalismus führt die Welt in die Sackgasse Eine Kolumne von Henrik Müller",
      "teaser": "Hunger, Inflation, Staatspleiten: Russlands Angriff auf die Ukraine löst eine Kette von Krisen aus. Gebraucht wird jetzt ein internationales Stabilisierungsprogramm. Die Chancen dafür sind mager.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/folgen-des-krieges-der-nationalismus-fuehrt-die-welt-in-die-sackgasse-kolumne-a-3bdd711c-02cb-4ad1-b599-6cb9ed8cf9c0",
      "image_title": "Der Nationalismus führt die Welt in die Sackgasse - Caroline Seidel/ dpa"
    },
    {
      "title": "Tante Emma 2.0 Der Supermarkt, der dem Dorf gehört",
      "teaser": "In vielen Gemeinden verschwinden die lokalen Lebensmittelgeschäfte. Ein Bremer Unternehmer will mit einem Genossenschaftsmodell gegensteuern: Er verspricht digitale Tante-Emma-Läden nach Kundenwunsch. Von Nils Frenzel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tante-emma-2-0-in-wollbach-der-supermarkt-der-dem-dorf-gehoert-a-8e196852-37d6-4d7d-bd4b-4a192ce90763",
      "image_title": "Der Supermarkt, der dem Dorf gehört - Nils Frenzel",
      "author": "Nils Frenzel"
    },
    {
      "title": "Die Fabrik in Grünheide und die deutsche Autoindustrie Der Tesla-Schock",
      "teaser": "Jahrelang verspotteten Deutschlands Autobosse Elon Musk als Scharlatan. Nun müssen sie erkennen: Den E-Auto-Pionier einzuholen, wird unglaublich schwierig. Ist das Rennen sogar schon verloren? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-schock-wie-elon-musk-die-deutsche-autobranche-wachruettelt-a-359b38bd-46ed-4884-98a2-857cab113c49",
      "image_title": "Der Tesla-Schock - Patrick Pleul / dpa",
      "author": "Simon Hage und Martin Hesse"
    }
  ]
}