{
  "timestamp": "2022-10-07T10:31:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsweise Veronika Grimm Warnung vor zu großen Erwartungen an Gaspreisbremse",
      "teaser": "Die Vorsitzende der Gaspreiskommission Grimm hat bei der geplanten Preisbremse von allzu großen Hoffnungen abgeraten. Der Gaspreis werde auch nach dem Schritt deutlich höher sein als noch vor dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/wirtschaft/veronika-grimm-warnung-vor-zu-grossen-erwartungen-an-gaspreisbremse-a-4ad1cdff-4ef9-42cc-b8dc-4828a9026984",
      "image_title": "Warnung vor zu großen Erwartungen an Gaspreisbremse - Jürgen Heinrich / imago images/Jürgen Heinrich"
    },
    {
      "title": "Geld für die Schiene Neubauprojekte der Bahn könnten sich um Jahrzehnte verzögern",
      "teaser": "Die Pläne für die Bahn sind riesig, die Mittel dagegen klein: Nach SPIEGEL-Informationen fehlen dem Staatskonzern viele Milliarden, um die anvisierten Projekte umzusetzen. Manches Vorhaben könnte demnach erst 2071 fertig sein.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-neubauprojekte-koennten-sich-um-jahrzehnte-verzoegern-a-ac2e131d-8d6b-400b-b044-b92809837ee1",
      "image_title": "Neubauprojekte der Bahn könnten sich um Jahrzehnte verzögern - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Zu viele Nachteile für den Schiffsverkehr Hamburg will keinen großen LNG-Terminal im Hafen",
      "teaser": "Hamburg hatte sich als Standort angeboten – doch ein großes LNG-Terminal im südlichen Hamburger Hafen wird es nicht geben. Der Senat lehnt dies ab, eine andere Option ist jedoch noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/fluessiggas-versorgung-hamburg-will-keinen-grossen-lng-terminal-im-hafen-a-31ceef5a-4f3e-46ea-925f-f1a45d709a31",
      "image_title": "Hamburg will keinen großen LNG-Terminal im Hafen - Markus Scholz / dpa"
    },
    {
      "title": "Verbraucher in Finanznöten Schon vor dem Preisschub gab es mehr Strom- und Gassperren",
      "teaser": "Bereits vor der Gaskrise und den dramatisch gestiegenen Preisen wurde mehr Menschen die Energiezufuhr abgedreht. Im Jahr 2021 waren allein beim Strom 235.000 Haushalte betroffen. Der Grund: nicht bezahlte Rechnungen.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-zahl-der-strom-und-gassperren-schon-vorher-gestiegen-a-f53698a7-e82a-4fa8-b670-688ad0ac9d11",
      "image_title": "Schon vor dem Preisschub gab es mehr Strom- und Gassperren - Steinach / IMAGO"
    },
    {
      "title": "Umsatz im Einzelhandel rückläufig Deutsche sparen beim Einkauf",
      "teaser": "Deutschlands Einzelhändler spüren die Zurückhaltung der Kunden: Der Umsatz ist im August zurückgegangen. Nur Tankstellen meldeten Ausreißer nach oben. Auch aus der Industrie kommen schlechte Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-umsatz-im-einzelhandel-zurueckgegangen-deutsche-sparen-beim-einkauf-a-094b6fc3-3048-473a-ab96-575888d12bbf",
      "image_title": "Deutsche sparen beim Einkauf - Marcus Brandt / dpa"
    },
    {
      "title": "Schleppende Energiewende Leopoldina-Präsident warnt vor Ende der chemischen Industrie in Deutschland",
      "teaser": "Verbraucher leiden in der Energiekrise unter hohen Preisen. Doch Deutschlands oberster Forscher sieht ganze Industriebereiche in Gefahr. Er fürchtet neue Abhängigkeiten – und sieht nur eine Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-leopoldina-praesident-warnt-vor-ende-der-chemischen-industrie-in-deutschland-a-5eed6133-0a70-44fe-8c0d-2c191f876f3f",
      "image_title": "Leopoldina-Präsident warnt vor Ende der chemischen Industrie in Deutschland - Uwe Anspach / dpa"
    },
    {
      "title": "Prozess offiziell verschoben Twitter fürchtet von Elon Musk »weiteren Unfug und Verzögerungen«",
      "teaser": "Es ist ein Etappensieg für Elon Musk: Nach seiner Kehrtwende im Übernahmestreit mit Twitter hat die Richterin das Gerichtsverfahren offiziell ausgesetzt. Doch Unterlagen zeigen: Beide Seiten trauen sich keinen Meter über den Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-und-elon-musk-beschimpfen-sich-weiter-prozess-im-uebernahmestreit-ausgesetzt-a-7fff10e3-015e-4cc1-94aa-e20983f95aa3",
      "image_title": "Twitter fürchtet von Elon Musk »weiteren Unfug und Verzögerungen« - Olivier Douliery / AFP"
    },
    {
      "title": "Steuerfahnder gegen russische Oligarchen in Deutschland »Da kann man sie packen«",
      "teaser": "Warum geht Deutschland nicht konsequenter gegen Oligarchen vor – und wie kommt man an ihr schmutziges Geld? Norbert Walter-Borjans, der als NRW-Finanzminister erfolgreich schwerreiche Steuersünder jagte, hat ein paar Tipps. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russische-oligarchen-ein-usmanow-muesste-belegen-woher-seine-knete-kommt-a-33ec6505-7219-4795-b5a1-a9c249feb938",
      "image_title": "»Da kann man sie packen« - Matthias Balk / dpa"
    },
    {
      "title": "EuGH zu Fluggastrechten Entschädigung für verspäteten Anschluss – auch bei verschiedenen Airlines",
      "teaser": "Der Europäische Gerichtshof hat die Rechte von Passagieren bei verspäteten Anschlüssen gestärkt – auch wenn Teilflüge von verschiedenen Airlines ausgeführt werden. Entscheidend ist, ob es sich um eine Buchung handelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/eugh-zu-fluggastrechten-entschaedigung-fuer-verspaeteten-anschluss-auch-bei-verschiedenen-airlines-a-d1c70e3d-716d-412c-a388-665394aff459",
      "image_title": "Entschädigung für verspäteten Anschluss – auch bei verschiedenen Airlines - Matias Delacroix / AP"
    },
    {
      "title": "Arbeitsmediziner über 19 Grad im Büro »Es wurden irgendwelche Gradzahlen in den Raum geworfen«",
      "teaser": "In der Energiekrise sollen viele Büros auf maximal 19 Grad beheizt werden. Warum der Präsident des Verbands der Betriebs- und Werksärzte davor warnt – und ein warmer Pullover nicht die Lösung ist. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-19-grad-im-buero-arbeitsmediziner-kritisiert-irgendwelche-gradzahlen-a-6604fe11-893e-4515-9ed7-2a5b6c25f7bf",
      "image_title": "»Es wurden irgendwelche Gradzahlen in den Raum geworfen« - Julia Gomina / Getty Images/iStockphoto"
    },
    {
      "title": "Neuzulassungen im September Autoabsatz steigt deutlich, Chipkrise ebbt ab",
      "teaser": "Monatelang litten die Autohersteller unter Chipengpässen, nun entspannt sich die Lage. Das Niveau vor der Krise ist fast wieder erreicht – doch die steigenden Preise drohen Kunden zu verprellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-absatz-steigt-deutlich-chipkrise-ebbt-ab-a-ed8426bb-be55-44b3-810c-708eefa335ab",
      "image_title": "Autoabsatz steigt deutlich, Chipkrise ebbt ab - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gasversorgung Macron lehnt Pipeline durch die Pyrenäen weiter ab",
      "teaser": "Deutschland und Spanien drängen auf eine neue Pipeline über die Pyrenäen. Frankreichs Präsident Macron aber bleibt skeptisch – und setzt auf andere Energie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasversorgung-midcat-projekt-emmanuel-macron-lehnt-pipeline-durch-die-pyrenaeen-weiter-ab-a-39708825-dfd3-4f34-b042-df402af1af3b",
      "image_title": "Macron lehnt Pipeline durch die Pyrenäen weiter ab - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Netzagentur über zu hohen Gasverbrauch der Deutschen »Die Lage kann sehr ernst werden«",
      "teaser": "Die Appelle zum Sparen greifen bei vielen Menschen offenbar nicht: Die Haushalte in Deutschland verbrauchen trotz Energiekrise weiterhin zu viel Gas. Das sorgt die Bundesnetzagentur.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-ueber-zu-hohen-gasverbrauch-der-deutschen-die-lage-kann-sehr-ernst-werden-a-56137637-3e65-4b29-a17c-c2f0d4fd66c2",
      "image_title": "»Die Lage kann sehr ernst werden« - imago stock&people"
    },
    {
      "title": "Pilotenstreik Rund 250 Eurowings-Flüge gestrichen",
      "teaser": "Die Gewerkschaft Cockpit will bessere Arbeitsbedingungen bei Eurowings durchsetzen. Das bekommen nun Passagiere der Lufthansa-Tochter zu spüren. Wegen eines ganztägigen Pilotenstreiks fallen Hunderte Flüge aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eurowings-rund-250-fluege-gestrichen-a-db12ff49-e4cc-4337-8446-5eb3fa092abb",
      "image_title": "Rund 250 Eurowings-Flüge gestrichen - Bodo Marks/ DPA"
    },
    {
      "title": "Liste des manager magazins Lidl-Gründer Dieter Schwarz ist reichster Deutscher",
      "teaser": "Unter Deutschlands Superreichen gibt es einen Führungswechsel. Dieter Schwarz hat laut manager-magazin-Ranking am meisten Geld. Susanne Klatten und Stefan Quandt liegen nur noch auf Platz drei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-gruender-dieter-schwarz-ist-reichster-deutscher-a-274ed749-57ce-4922-9507-3bb15379811a",
      "image_title": "Lidl-Gründer Dieter Schwarz ist reichster Deutscher - Joe Waldron für manager magazin"
    },
    {
      "title": "Am Zürcher Paradeplatz Credit Suisse will Nobelhotel Savoy verkaufen",
      "teaser": "An den Finanzmärkten sind die Aktien der Credit Suisse binnen weniger Tage eingebrochen. Nun bietet die Bank ein Luxushotel im Zentrum von Zürich zum Verkauf an. Trennt sie sich von ihrem Tafelsilber?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zuerich-credit-suisse-will-nobelhotel-savoy-verkaufen-a-606b3ded-6970-44c4-bc18-7169cc2fff34",
      "image_title": "Credit Suisse will Nobelhotel Savoy verkaufen - Ulysses / agefotostock / IMAGO"
    },
    {
      "title": "Mögliche Angriffe auf Satelliten »Europas eigentlicher Schwachpunkt liegt im All«",
      "teaser": "Wegen des Anschlags auf die Ostseepipelines streiten Regierungen fieberhaft über besseren Schutz für Leitungen durch die Meere. Die größte Gefahr liegt nach Einschätzung des Industrieverbands BDI aber woanders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-zu-moeglichen-angriffen-auf-satelliten-europas-eigentlicher-schwachpunkt-liegt-im-all-a-29529026-437d-432c-a2ce-408e75439ee8",
      "image_title": "»Europas eigentlicher Schwachpunkt liegt im All« - Ingo Wagner / dpa"
    },
    {
      "title": "Expertenkommission unter Druck Wird die Gaspreisbremse schnell und schmutzig?",
      "teaser": "Bis Montag soll eine Kommission vorschlagen, wie Gasverbraucher in Deutschland entlastet werden. Weil die Zeit knapp ist, favorisieren Teile des Gremiums eine kurzfristige Rabattlösung, die viele Probleme mit sich bringen würde. Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-wie-schnell-die-hilfen-bei-ihnen-ankommen-koennten-a-db415a15-e611-4e95-bcb6-7794caabb1db",
      "image_title": "Wird die Gaspreisbremse schnell und schmutzig? - Jan Woitas / picture alliance/dpa",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Riesiger Bedarf, hohe Kosten Baupreise für Wohnungen steigen weiter",
      "teaser": "Schlechte Nachrichten für Häuslebauer: Die Neubaupreise für Wohngebäude steigen weiter – vor allem wegen teurer Rohstoffe. Die Branche sorgt sich wegen möglicher neuer Engpässe bei Rohstoffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/baupreise-fuer-wohnungen-steigen-weiter-a-90f7ca0a-504d-4e81-b99e-cbc0a603e362",
      "image_title": "Baupreise für Wohnungen steigen weiter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stockende Versorgung Neun von zehn deutschen Industriefirmen passen ihre Lieferketten an",
      "teaser": "87 Prozent der deutschen Industriebetriebe haben auf die globalen Lieferkettenprobleme reagiert – und ihre Beschaffungsstrategie geändert. Das geht aus einer Umfrage unter Tausenden Firmen hervor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lieferketten-neun-von-zehn-industriefirmen-sortieren-sich-neu-a-043136ca-7152-4da6-9833-f6e4debbf44d",
      "image_title": "Neun von zehn deutschen Industriefirmen passen ihre Lieferketten an - Justin Lane / epa"
    }
  ]
}