{
  "timestamp": "2022-10-30T16:31:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Währungsturbulenzen Die unheimliche Stärke des Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Der steigende Kurs der US-Währung ist ein Vertrauensbeweis für Präsident Joe Biden. Nur fraglich, ob er dem hohen Anspruch gerecht werden kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/waehrungsturbulenzen-die-unheimliche-staerke-des-dollar-a-b1fa8f5f-ac87-435a-b07a-b4bd35cc84fa",
      "image_title": "Die unheimliche Stärke des Dollar - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "»Niemand will sein Geschäft herunterfahren« Die deutsche Wirtschaft ignoriert das China-Risiko",
      "teaser": "Kritiker wie Robert Habeck warnen Deutschlands Industrie vor zu großer Abhängigkeit von Peking. Doch viele Unternehmen bauen ihr Milliardenengagement sogar noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutsche-wirtschaft-und-der-umgang-mit-china-business-as-unusual-a-a0c0a76a-850e-4bfb-acf9-007e63322b89",
      "image_title": "Die deutsche Wirtschaft ignoriert das China-Risiko - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Beteiligungen und Übernahmen Chinas Einkaufstour in Deutschland dürfte weitergehen",
      "teaser": "Von Daimler über Rossmann bis zu Steigenberger – China hat in den vergangenen Jahren in zahlreiche deutsche Unternehmen investiert. Der Hamburger Hafen ist das neueste Projekt. Experten rechnen mit weiteren Deals. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-warum-die-einkaufstour-von-firmen-in-deutschland-weitergehen-duerfte-a-642cb699-7526-4dfa-9242-121e7b7ef15f",
      "image_title": "Chinas Einkaufstour in Deutschland dürfte weitergehen - Jan Woitas / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Konsumflaute wegen Inflation und Energiekrise Einzelhandel befürchtet Umsatzeinbußen",
      "teaser": "Die Verbände von Einzelhandel, Hotels und Gaststätten beklagen, dass die Deutschen weniger Geld ausgeben. Von der Regierung fordern sie eine rasche Umsetzung der Strom- und Gaspreisbremse.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-energiekrise-einzelhandel-befuerchtet-umsatzeinbussen-a-8dbcedf7-256d-4d66-8451-30784b9adf42",
      "image_title": "Einzelhandel befürchtet Umsatzeinbußen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Warnstreiks in der Metall- und Elektroindustrie Tausende Beschäftigte legen die Arbeit nieder",
      "teaser": "Die IG Metall will im Tarifstreit Druck ausüben. In der Nacht zum Samstag ließ sie in mehreren Bundesländern Warnstreiks anlaufen: Dies sei die »Antwort der Beschäftigten« auf das bisherige Angebot der Arbeitgeber.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-startet-warnstreiks-in-der-metall-und-elektroindustrie-tausende-beschaeftigte-legen-die-arbeit-nieder-a-5cf991ee-7f64-4ca2-993b-b8fa1ff13df2",
      "image_title": "Tausende Beschäftigte legen die Arbeit nieder - Henning Kaiser / dpa"
    },
    {
      "title": "Krankenkassen Die Beitragserhöhung, die viele Menschen nicht mitbekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Für Millionen Mitglieder der gesetzlichen Krankenkassen wird es ab Januar teurer – eigentlich eine Gelegenheit, über einen Wechsel nachzudenken. Doch diesmal werden sie dazu wohl keinen Brief erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-die-beitragserhoehung-die-viele-menschen-nicht-mitbekommen-a-e586a42c-d03d-4780-b1a3-2f2de7808b23",
      "image_title": "Die Beitragserhöhung, die viele Menschen nicht mitbekommen - Jens Kalaene / dpa"
    },
    {
      "title": "Hohe Energiepreise bringen Firmen in Not Chemie-Präsident verlangt schnelle Preisbremsen für Strom und Gas",
      "teaser": "Viele Betriebe wissen laut Branchenlobbyist Markus Steilemann noch nicht, woher sie im kommenden Jahr ihre Energie bekommen sollen– Staatshilfe sei dringend nötig. Es drohten dauerhafte Schäden für die Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/gas-und-strom-energiepreisbremse-soll-schnell-kommen-sagt-chemie-praesident-markus-steilemann-a-2a522bd4-58a4-4c47-9578-5d8f9dda7230",
      "image_title": "Chemie-Präsident verlangt schnelle Preisbremsen für Strom und Gas - Martin Schutt / dpa"
    },
    {
      "title": "Signal an Russland Polen lässt erstes AKW von US-Firma bauen",
      "teaser": "Der US-Konzern Westinghouse soll unweit der Ostseeküste Polens erstes Kernkraftwerk errichten. Zusammen mit weiteren Anlagen soll es das Land von der Kohle befreien – zu einem enormen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraft-polen-laesst-erstes-akw-von-us-firma-bauen-a-78c0a96f-4eb9-4717-a431-537a5a8ec3b0",
      "image_title": "Polen lässt erstes AKW von US-Firma bauen - Kyodo News / IMAGO"
    },
    {
      "title": "Jobcenter-Personalräte schicken Brandbrief an Lindner und Heil »Beschäftigte brechen in Tränen aus«",
      "teaser": "Die Personalräte der Jobcenter schlagen Alarm: Die extreme Belastung treibe Mitarbeiter in die Kündigung. Sie fordern mehr Stellen, eine Verschiebung des Bürgergelds und die Rücknahme von Kürzungen bei Langzeitarbeitslosen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jobcenter-personalraete-fordern-verschiebung-a-211de9db-5527-4518-b10e-df85c665993e",
      "image_title": "»Beschäftigte brechen in Tränen aus« - Britta Pedersen / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Medienbericht Zwei Millionen Rentner kassieren Energiepauschale doppelt",
      "teaser": "Der Bundesregierung ist beim Zuschuss für hohe Strom- und Heizkosten offenbar ein Fehler unterlaufen: Viele Rentner, die auch berufstätig sind, streichen die 300 Euro gleich zweimal ein.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-energiepauschale-zwei-millionen-rentner-kassieren-doppelt-a-ab43ae10-057e-4a65-a87a-5d198a17dbfa",
      "image_title": "Zwei Millionen Rentner kassieren Energiepauschale doppelt - Fabian Sommer / dpa"
    },
    {
      "title": "Trotz neuem Eigentümer Elon Musk Trump will nicht zurück auf Twitter",
      "teaser": "Nach Elon Musks Übernahme des Kurznachrichtendienstes munkelten viele, der frühere US-Präsident könne zurückkehren. Trump hat jedoch ganz andere Absichten. General Motors schaltet auf Twitter vorerst keine Werbung mehr.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-nicht-zurueck-auf-twitter-trotz-neuem-eigentuemer-elon-musk-a-5f12b4c9-d0fa-40d7-8f09-862e40848124",
      "image_title": "Trump will nicht zurück auf Twitter - Giorgio Viera / AFP"
    },
    {
      "title": "»Ich wünsche Kraft, Weisheit und Weitsicht« Musk feuert Twitter-Finanzchef – jetzt äußert der sich",
      "teaser": "Elon Musk kam mit einem Waschbecken in die Twitter-Zentrale – und feuerte die Führungsriege. Der geschasste Ex-Finanzchef Ned Segal hat nun verraten, wie er die Zukunft der Plattform sieht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-feuert-twitter-finanzchef-ned-segal-jetzt-aeussert-der-sich-a-018d867f-9cc8-49ee-8957-504a0b184dde",
      "image_title": "Musk feuert Twitter-Finanzchef – jetzt äußert der sich - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Klage über »faktisches Arbeitsverbot« WDR-Journalist arbeitet offenbar fünf Stunden im Monat – für 100.000 Euro im Jahr",
      "teaser": "Der WDR-Journalist Jürgen Döschner wurde ausgezeichnet, er gilt als Experte für Industrie- und Energiepolitik. Dennoch wird er kaum eingesetzt. Deswegen klagt er nun. Der Sender reagiert deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/wdr-journalist-juergen-doeschner-arbeitet-offenbar-fuenf-stunden-im-monat-fuer-100-000-euro-im-jahr-a-4712a545-14bc-432a-a6bb-014950819217",
      "image_title": "WDR-Journalist arbeitet offenbar fünf Stunden im Monat – für 100.000 Euro im Jahr - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Hohe Inflation Rückerstattung der kalten Progression wird deutlich teurer",
      "teaser": "Um die Effekte der Inflation auszugleichen, muss Bundesfinanzminister Lindner Bürger und Unternehmen bei der Einkommensteuer stärker entlasten als ursprünglich geplant. Allein 2023 geht es um 15,8 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-rueckerstattung-der-kalten-progression-wird-deutlich-teurer-a-20777dec-2e14-44c4-ac20-bb06304fd05b",
      "image_title": "Rückerstattung der kalten Progression wird deutlich teurer - BENJAMIN WESTHOFF / REUTERS"
    },
    {
      "title": "Twitter-Übernahme Wie gefährlich ist Elon Musk?",
      "teaser": "Mit dem Kauf von Twitter leistet sich der reichste Mensch der Erde einen teuren Fehlgriff. Während Elon Musk über Frieden mit Putin sinniert, wächst in der westlichen Welt die Angst vor der Macht des wankelmütigen Unternehmers. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-kauft-twitter-wie-gefaehrlich-ist-der-tesla-chef-a-2ab0b53a-4445-456f-b97d-db0d4d5d3448",
      "image_title": "Wie gefährlich ist Elon Musk? - Angela Weiss / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Teuerung in Deutschland Inflation steigt im Oktober auf 10,4 Prozent",
      "teaser": "Die Inflation hat sich im Oktober überraschend weiter beschleunigt. Vor allem Energie und Nahrungsmittel kosten immer mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-steigt-im-oktober-auf-10-4-prozent-a-da31b093-dce6-460c-abb7-5569cf2996c1",
      "image_title": "Inflation steigt im Oktober auf 10,4 Prozent - Jens Kalaene / dpa"
    },
    {
      "title": "Nach Korruptionsvorwurf Finanzaufsicht prüft René Benkos deutsche Geldgeber",
      "teaser": "Dem österreichischen Milliardär René Benko wird Korruption vorgeworfen. Die deutsche Aufsichtsbehörde Bafin will nun die Risiken jener Geldinstitute einsehen, die ihn finanzieren. Von Simon Book, Kristina Gnirke und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzaufsicht-prueft-rene-benkos-deutsche-geldgeber-a-11060281-ad18-4f66-9e91-140fcd81cf9e",
      "image_title": "Finanzaufsicht prüft René Benkos deutsche Geldgeber - EB / People Picture",
      "author": "Simon Book, Kristina Gnirke und Martin Hesse"
    },
    {
      "title": "Mutmaßliche Vetternwirtschaft RBB-Programmdirektor plante »Top secret«-Postenumbesetzung",
      "teaser": "Eine private E-Mail zeigt, wie RBB-Programmdirektor Jan Schulte-Kellinghaus offenbar einen Kollegen kaltstellen und den Ehemann der Berliner Umweltsenatorin Bettina Jarasch befördern wollte – zunächst ohne Ausschreibung. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/rbb-programmdirektor-schulte-kellinghaus-plante-top-secret-posten-umbesetzung-a-2cdb4161-529e-49f4-a4f9-1ca0d5bb24ae",
      "image_title": "RBB-Programmdirektor plante »Top secret«-Postenumbesetzung - M. Popow / imago images/Metodi Popow",
      "author": "Anton Rainer"
    },
    {
      "title": "Studie der EU-Kommission 31.000 Firmen in der Europäischen Union in russischer Hand",
      "teaser": "Russlands Einfluss schrumpft wohl nicht so stark wie erhofft – trotz Sanktionen. Laut einer neuen Studie sind noch immer Tausende russische Geschäftsleute in Europa aktiv.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-noch-immer-31-000-firmen-in-russischer-hand-a-b2327912-50a9-4d34-9aa9-100643f3f9a3",
      "image_title": "31.000 Firmen in der Europäischen Union in russischer Hand - Yves Logghe/ AP"
    },
    {
      "title": "Kriminalität Von der Sterneküche in den Knast",
      "teaser": "Selbst der Gerichtsprozess war eine große Show. Alfons Schuhbeck muss wegen Steuerhinterziehung ins Gefängnis. Es ist das Ende einer außergewöhnlichen Karriere. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/von-der-sternekueche-in-den-knast-a-02e3ed82-4b6f-47c3-a7f6-578541b2ebe5",
      "image_title": "Von der Sterneküche in den Knast - Hans-Bernhard Huber / laif",
      "author": "Maria Marquart"
    }
  ]
}