{
  "timestamp": "2022-07-07T14:28:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rettung des Energieriesen Uniper Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein?",
      "teaser": "Ein neues Gesetz soll es dem deutschen Staat ermöglichen, den Gasversorger Uniper zu retten: Damit würde der Bund Teilhaber hochumstrittener Projekte. Selbst im Wirtschaftsministerium von Robert Habeck regen sich Zweifel. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-uniper-sorge-um-gas-aus-russland-was-eine-rettung-von-uniper-so-tueckisch-macht-a-5c880df4-4bf0-48ca-b0df-a7942879beaa",
      "image_title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein? - ITAR-TASS / IMAGO",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Größter Vermieter Deutschlands Vonovia will nachts die Heizungen herunterdrehen",
      "teaser": "Um Energie zu sparen, will Deutschlands größter Wohnungskonzern während der Nachtstunden die Vorlauftemperatur der Heizungsanlage absenken. Die Räume werden dann allenfalls noch rund 17 Grad warm.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiesparmassnahme-vonovia-will-nachts-die-heizungen-herunterdrehen-a-85367049-2b73-4f2d-bac8-d2017c3f7b87",
      "image_title": "Vonovia will nachts die Heizungen herunterdrehen - Sabine Gudath / IMAGO"
    },
    {
      "title": "EuGH-Urteil Erziehungszeit in anderen EU-Staaten muss bei Rente berücksichtigt werden",
      "teaser": "Eine Frau hatte in Österreich gearbeitet, war dann nach Belgien und später nach Ungarn gezogen. In der Zeit hatte sie ihre Kinder erzogen. Doch damit ihr das auch bei der Rente angerechnet wird, zog sie vor den EuGH.",
      "url": "https://www.spiegel.de/wirtschaft/erziehungszeit-in-anderen-eu-staaten-muss-bei-rente-beruecksichtigt-werden-a-cc5f1150-d070-4a58-ab87-a8a83e5a1f5c",
      "image_title": "Erziehungszeit in anderen EU-Staaten muss bei Rente berücksichtigt werden - Dirk Sattler / IMAGO"
    },
    {
      "title": "Werbeaktion Baden-Württemberg gab fast 60.000 Euro für Gratisbrezeln aus",
      "teaser": "Um die Auto fahrenden Pendler aufs Fahrrad zu locken, lässt sich die Landesregierung von Baden-Württemberg einiges einfallen. Die Aktion »Pendlerbrezel« zum Beispiel – das Echo war groß.",
      "url": "https://www.spiegel.de/wirtschaft/baden-wuerttemberg-gab-fast-60-000-euro-fuer-gratisbrezeln-aus-a-49856518-cf3b-41cb-bd81-72b4f0706b76",
      "image_title": "Baden-Württemberg gab fast 60.000 Euro für Gratisbrezeln aus - Bernd Weissbrod / picture alliance / dpa"
    },
    {
      "title": "Aktienkauf Großspediteur Kühne ist nun größter Lufthansa-Aktionär",
      "teaser": "Klaus-Michael Kühne traut der Lufthansa noch einiges für die Zukunft zu. Darauf lässt jedenfalls die Beteiligung an der Fluglinie schließen, die der Speditionsunternehmer noch einmal kräftig aufstockte.",
      "url": "https://www.spiegel.de/wirtschaft/grossspediteur-klaus-michael-kuehne-ist-nun-groesster-lufthansa-aktionaer-a-b44efb8a-bc4a-4e89-97a7-89a93d097a5c",
      "image_title": "Großspediteur Kühne ist nun größter Lufthansa-Aktionär - Boris Roessler / dpa"
    },
    {
      "title": "Essens Uniklinikchef Werner »Streik führt zu akut bedrohlichen Situationen«",
      "teaser": "Jochen Werner, der Chef der Essener Uniklinik, betont sein Verständnis für die Anliegen der Pfleger und Pflegerinnen. Die Warnstreiks während der Tarifverhandlungen hält er trotzdem für unangemessen.",
      "url": "https://www.spiegel.de/wirtschaft/essens-uniklinik-chef-jochen-werner-streik-fuehrt-zu-akut-bedrohlichen-situationen-a-27956a7f-9b4c-4238-a486-053cca1c6b50",
      "image_title": "»Streik führt zu akut bedrohlichen Situationen« - Oliver Berg/ dpa"
    },
    {
      "title": "Flughafenchaos Union drängt auf schnelle Lösungen",
      "teaser": "Lange Warteschlangen, das Gepäck stapelt sich: Die deutschen Flughäfen sind massiv überlastet. Die CDU nutzt die Gelegenheit zu offensiver Oppositionsarbeit – sieht allerdings nicht nur die Politik in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/flughafen-chaos-union-draengt-auf-schnelle-loesungen-a-70bef43e-e76a-4b79-9526-ad9beca02de2",
      "image_title": "Union drängt auf schnelle Lösungen - Bodo Marks / dpa"
    },
    {
      "title": "Ukrainekrieg Söder fordert von Habeck Stresstest für die Gasversorgung",
      "teaser": "Bei der bayerischen Staatsregierung wächst die Sorge, dass die Energieversorgung zusammenbrechen könnte, noch bevor die Gaslieferungen aus Russland vollständig versiegen. Ministerpräsident Söder hält einen Stresstest für überfällig.",
      "url": "https://www.spiegel.de/wirtschaft/soeder-fordert-von-habeck-stresstest-fuer-die-gasversorgung-a-f12e3f9e-e8b8-4971-8256-1ec7a49fb632",
      "image_title": "Söder fordert von Habeck Stresstest für die Gasversorgung - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Beyond Meat, Oatly, Veganz und Co. Riskante Altersvorsorge mit veganen Aktien",
      "teaser": "Die Aufregung um Pflanzenmilch und veganen Fleischersatz hat sich an der Börse als Hype entpuppt. Wer trotzdem in den Trend investieren will, sollte dogmatischen Veganern misstrauen. Von den manager-magazin-Autoren Thomas Mersch und Stefan Merx",
      "url": "https://www.spiegel.de/wirtschaft/beyond-meat-oatly-veganz-riskante-altersvorsorge-mit-veganen-aktien-a-6b21aacf-7370-49ff-81c7-2d03be30aa20",
      "image_title": "Riskante Altersvorsorge mit veganen Aktien - PR",
      "author": "den manager-magazin-Autoren Thomas Mersch und Stefan Merx"
    },
    {
      "title": "Psychologie der Preise Was die Inflation mit den Deutschen macht",
      "teaser": "Olaf Scholz weiß zwar, was Butter kostet. Doch die anhaltende Teuerung bringt das Preisgefühl vieler Menschen durcheinander. Experten erforschen, wie die Verbraucher reagieren – und warnen vor den politischen Folgen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftspsychologie-was-die-inflation-mit-den-deutschen-macht-a-3ba32cb6-ca66-4cc9-9885-8ee6228936d3",
      "image_title": "Was die Inflation mit den Deutschen macht - Martin Wagner / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Interview mit Finanzprofessor zu Taxonomie »Nur weil Kohle noch schmutziger ist, ist Erdgas nicht nachhaltig«",
      "teaser": "Investitionen in Erdgas und Atomkraft sind nachhaltig, hat das EU-Parlament entschieden. Finanzprofessor Volker Brühl sagt: Das ist ein Fehler mit Folgen für die Anleger – und überflüssiger Kotau vor der Nuklearindustrie. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/taxonomie-finanzprofessor-volker-bruehl-haelt-die-eu-entscheidung-fuer-falsch-und-erklaert-warum-a-2066e024-73ef-454b-82df-22e8a8205d99",
      "image_title": "»Nur weil Kohle noch schmutziger ist, ist Erdgas nicht nachhaltig« - Peter Widmann / IMAGO"
    },
    {
      "title": "Uno-Bericht über Hunger in der Welt »Die Zahlen zeigen klar in die falsche Richtung«",
      "teaser": "Bis 2030 will die Weltgemeinschaft den Hunger eigentlich beendet haben. Doch laut Uno stieg in den vergangenen beiden Jahren die Zahl der Hungernden wieder an. Auch die Prognose ist düster.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uno-bericht-ueber-hunger-zahl-der-betroffenen-steigt-a-ef27cb3e-0cf4-477d-873b-288b91bde021",
      "image_title": "»Die Zahlen zeigen klar in die falsche Richtung« - Dong Jianghui / picture alliance/dpa/XinHua"
    },
    {
      "title": "Reaktionen auf Taxonomie »Die EU-Klimapolitik ist nun nachhaltig geschwächt«",
      "teaser": "Atomkraft und Gas gelten in der EU künftig als nachhaltig – die Industrie begrüßt das. Umweltschützer dagegen sind enttäuscht: Der Entschluss würde alle »ins Nirwana greenwashen«, schreibt Luisa Neubauer. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-klimapolitik-umweltschuetzer-reagieren-enttaeuscht-auf-neue-taxonomie-a-d69b78c0-bd5c-4311-8f38-bc88eb7248d9",
      "image_title": "»Die EU-Klimapolitik ist nun nachhaltig geschwächt« - Marek Majewsky / dpa"
    },
    {
      "title": "Reduzierte russische Gaslieferungen Habeck fürchtet Wirtschaftseinbruch durch Energieknappheit",
      "teaser": "Der steile Anstieg der Energiepreise könnte in Deutschland zu einer Rezession führen, warnt Robert Habeck – sogar eine Kreditklemme sei möglich. Der Wirtschaftsminister sieht zugleich Spielraum für weitere Sanktionen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/von-russland-reduzierte-gaslieferungen-robert-habeck-fuerchtet-wirtschaftseinbruch-durch-energieknappheit-a-0f94fabb-f04c-4773-abe1-7316850d1cc2",
      "image_title": "Habeck fürchtet Wirtschaftseinbruch durch Energieknappheit - Sven Hoppe / dpa"
    },
    {
      "title": "Bau neuer Atomkraftwerke Frankreich will Energiekonzern EDF komplett verstaatlichen",
      "teaser": "Bei der Energiewende setzt Frankreich auf Atomkraftwerke, die vom Energiekonzern EDF betrieben werden. Doch der kämpft mit Kostensteigerungen – und soll nun komplett vom Staat übernommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edf-frankreich-will-energiekonzern-komplett-verstaatlichen-a-c1096220-0c4d-4958-b1db-33c32b903afa",
      "image_title": "Frankreich will Energiekonzern EDF komplett verstaatlichen - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "Verdacht auf Kartellbildung Ermittler filzen Büros von Delivery Hero",
      "teaser": "Haben Delivery Hero und andere Lieferdienste gegen Kartellregeln verstoßen? Das vermuten EU-Wettbewerbshüter und durchsuchten Büros in zwei Ländern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/delivery-hero-kartellwaechter-filzen-bueros-mehrere-lieferdienste-a-72237c3c-0801-4b11-870f-8eeda3c55559",
      "image_title": "Ermittler filzen Büros von Delivery Hero - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Chef eines Handwerksbetriebs über den Gasmangel »Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren«",
      "teaser": "Die Angst vor massiven Energieengpässen wächst. Der Chef eines Handwerksbetriebs erzählt, was das für Kunden und seinen Betrieb bedeutet – und gibt Tipps, wie sich mit wenigen Handgriffen viel Energie sparen lässt. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heizkosten-sparen-mit-diesen-tricks-funktioniert-es-a-0cac215d-5b93-4755-9a95-8ea9b1eca041",
      "image_title": "»Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren« - Lars Rückert"
    },
    {
      "title": "Schlangen bei der Abfertigung Zahl der Beschäftigten an deutschen Flughäfen fällt auf Rekordtief",
      "teaser": "Elf Prozent weniger Personal als vor der Pandemie haben deutsche Flughäfen derzeit – lange Wartezeiten sind die Folge. Ein Airportmanager gibt »offen zu, dass wir falsch gelegen haben«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughaefen-haben-so-wenig-personal-wie-zuletzt-2015-a-f6ba65da-ad05-49b2-947d-0aabd45b2efb",
      "image_title": "Zahl der Beschäftigten an deutschen Flughäfen fällt auf Rekordtief - Axel Heimken / dpa"
    },
    {
      "title": "Angst vor Kettenreaktion Gewerkschaft fordert Staatseinstieg bei kriselndem Gasimporteur Uniper",
      "teaser": "Wenn Uniper fällt, stürzen auch andere, befürchtet Ver.di. Nicht nur Jobs seien gefährdet, sondern die Versorgung Zehntausender. Die Gewerkschaft verlangt, dass sich der Bund mit Eigenkapital an dem Unternehmen beteiligt. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/sorge-um-gas-aus-russland-verdi-fordert-staatseinstieg-bei-uniper-a-cf2c840f-ddc1-4339-8ca7-3ef8de10b3ee",
      "image_title": "Gewerkschaft fordert Staatseinstieg bei kriselndem Gasimporteur Uniper - Lennart Preiss / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umstrittene Taxonomie-Regeln Europaparlament stuft Atom und Gas als klimafreundlich ein",
      "teaser": "Investitionen in Atomkraft und Gas können als klimafreundlich gewertet werden. Das hat das Europaparlament entschieden – und damit einen umstrittenen Vorschlag der EU-Kommission abgesegnet. Klimaschutzorganisationen sind empört.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/taxonomie-europarlament-stuft-atom-und-gas-als-klimafreundlich-ein-a-cd10ff82-b7f4-4d94-bb29-f24ae587155d",
      "image_title": "Europaparlament stuft Atom und Gas als klimafreundlich ein - Julian Stratenschulte / dpa"
    }
  ]
}