{
  "timestamp": "2022-07-26T22:23:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz gesetzlicher Vorgabe Diese sieben börsennotierten Unternehmen haben keine Frau im Vorstand",
      "teaser": "Ein Jahr Übergangszeit hatten Konzerne, um die Frauenquote in ihren Vorständen umzusetzen. Einige haben es laut einem Medienbericht bisher nicht geschafft – ihnen droht ab August womöglich ein happiges Bußgeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-und-mdax-diese-sieben-boersennotierten-unternehmen-haben-keine-frau-im-vorstand-a-8223329c-2005-4a59-b896-1764fa99833b",
      "image_title": "Diese sieben börsennotierten Unternehmen haben keine Frau im Vorstand - Kay Nietfeld / dpa"
    },
    {
      "title": "Als erstes ukrainisches Staatsunternehmen Energiekonzern Naftogaz erklärt Zahlungsausfall",
      "teaser": "Zwei weitere staatliche Einrichtungen baten ebenfalls um Zahlungsaufschub. Indes konsolidiert der Staat alle Ressourcen auf den vorrangigen Bedarf – etwa die Finanzierung der Armee.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/naftogaz-erklaert-zahlungsausfall-als-erstes-ukrainisches-staatsunternehmen-a-b6debc0b-0aed-48e5-8c48-82268f569e49",
      "image_title": "Energiekonzern Naftogaz erklärt Zahlungsausfall - Str / dpa"
    },
    {
      "title": "Europäische Energiekrise Schickt Russland mehr Gas durch die Slowakei in den Westen?",
      "teaser": "Von Mittwoch an sollen die Gaslieferungen durch die Ostseepipeline halbiert werden. Doch Russlands Staatskonzern hat auf einer anderen Leitung mehr Kapazitäten als üblich reserviert - womöglich zur Kompensation. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-schickt-russland-mehr-gas-durch-die-slowakei-in-den-westen-a-704b1847-f7c2-456d-8b53-75c432a0e6db",
      "image_title": "Schickt Russland mehr Gas durch die Slowakei in den Westen? - RADOVAN STOKLASA/ REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Wolldecken-Vorstoß der Vermieter Darum wollen Immobilienkonzerne wirklich an der Heizung drehen",
      "teaser": "Großvermieter wie die LEG fordern ein Gesetz, um im Winter weniger heizen zu müssen. Bewohnern raten sie zu Pullover und Decke. Der Mieterbund ist empört – und vermutet andere Motive als das Energiesparen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-warum-immobilienkonzerne-wirklich-an-der-heizung-drehen-wollen-a-b57d9bb0-3305-4558-ab6a-ba707ec5df37",
      "image_title": "Darum wollen Immobilienkonzerne wirklich an der Heizung drehen - Wolfgang Kumm / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Streit mit Wohnungsgesellschaft Wie aus 800 Mark Mietkaution 115.000 Euro wurden",
      "teaser": "800 Mark Mietsicherheit hatten die Eltern einer Frau einst hinterlegt. Der Vermieter kaufte Aktien, über die Jahrzehnte wurde aus dem Geld ein Vermögen. Ein Gericht entschied nun darüber, wem es gehört.",
      "url": "https://www.spiegel.de/wirtschaft/prozess-um-zahlung-wie-aus-800-mark-kaution-115-000-euro-wurden-a-839a6b6d-53bd-4420-9f69-4180d45c7b48",
      "image_title": "Wie aus 800 Mark Mietkaution 115.000 Euro wurden - Bernd Wüstneck / dpa"
    },
    {
      "title": "Haidach Österreich entzieht Gazprom den Zugriff und lässt Gasspeicher befüllen",
      "teaser": "Der auch für die deutsche Gasversorgung relevante Speicher im österreichischen Haidach lag großteils brach, weil der russische Miteigner Gazprom nicht mehr liefert. Nun hat Wien reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-verliert-zugriff-oesterreich-laesst-gas-speicher-haidach-befuellen-a-80cef181-dccf-48b1-81b7-b9a622c7f5cb",
      "image_title": "Österreich entzieht Gazprom den Zugriff und lässt Gasspeicher befüllen - Manfred Fesl / dpa"
    },
    {
      "title": "Folgen des Ukrainekriegs IWF senkt globale Wachstumsprognose – schon wieder",
      "teaser": "Der Internationale Währungsfonds hat seine Aussichten für das weltweite Wachstum erneut nach unten korrigiert. Gründe seien Inflation und Lieferkettenprobleme.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-iwf-senkt-globale-wachstumsprognose-erneut-a-52715d16-d6b6-42a7-883d-15a7291ca88d",
      "image_title": "IWF senkt globale Wachstumsprognose – schon wieder - - / dpa"
    },
    {
      "title": "Neue Runde im Patentstreit Biontech reicht in den USA Klage gegen Curevac ein",
      "teaser": "Das Tübinger Unternehmen Curevac hat den Konkurrenten Biontech verklagt, weil es Patentrechte von Coronaimpfstoffen verletzt sieht. Dagegen setzt sich das Mainzer Unternehmen jetzt seinerseits zur Wehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-gegen-curevac-neue-runde-im-streit-ueber-patenrechte-von-corona-impfstoff-a-7a4c7795-7ece-4951-9b8b-c9cd02e7c4f9",
      "image_title": "Biontech reicht in den USA Klage gegen Curevac ein - Bernd Wüstneck / dpa"
    },
    {
      "title": "Öl- und Gaskonzern Wintershall Dea hält an Beteiligungen in Russland fest",
      "teaser": "Gestiegene Öl- und Gaspreise haben Wintershall Dea einen Gewinnsprung eingebracht. Trotz des Ukrainekriegs will der Konzern seine Kooperation mit Gazprom fortführen – andernfalls würde man Moskau »ein großes Geschenk machen«.",
      "url": "https://www.spiegel.de/wirtschaft/oel-und-gas-konzern-wintershall-dea-macht-weiter-mit-gazprom-geschaefte-a-4de278cd-2d89-463c-b25b-f0599ef7eb34",
      "image_title": "Wintershall Dea hält an Beteiligungen in Russland fest - Uwe Zucchi/ dpa"
    },
    {
      "title": "Energiekrise in Europa EU-Staaten einigen sich auf Gasnotfallplan",
      "teaser": "Was tun, wenn das Gas knapp wird? Die Energieminister der EU haben ein Verfahren zur Drosselung des Konsums auf den Weg gebracht. Nach Angaben von Teilnehmern herrschte große Einigkeit – nur ein Land stellte sich quer.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-eu-staaten-einigen-sich-auf-gas-notfallplan-a-5df0905f-159a-45a4-ba2b-c0c4a9fe38eb",
      "image_title": "EU-Staaten einigen sich auf Gasnotfallplan - Jens Büttner / dpa"
    },
    {
      "title": "Warnstreikaufruf von Ver.di Lufthansa streicht am Mittwoch fast alle Flüge",
      "teaser": "Die Lufthansa lässt wegen des Ver.di-Warnstreiks am Mittwoch fast alle Flüge an ihren deutschen Drehkreuzen Frankfurt und München ausfallen. Betroffen sind fast 1000 Verbindungen und rund 134.000 Passagiere.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnstreik-lufthansa-streicht-am-mittwoch-fast-alle-fluege-a-aa5f61c0-c0da-4246-a77d-7da8a20c8696",
      "image_title": "Lufthansa streicht am Mittwoch fast alle Flüge - Boris Roessler / dpa"
    },
    {
      "title": "Mobilität im ersten Coronajahr Haushalte gaben 2020 ein Drittel weniger für Bus, Bahn und Taxi aus",
      "teaser": "Seit Einführung des 9-Euro-Tickets platzt der Nahverkehr mancherorts aus allen Nähten. Im Coronajahr waren die Verkehrsmittel dagegen leer. Neue Zahlen zeigen, wie stark die Mobilitätsausgaben damals zurückgingen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bus-bahn-und-taxi-haushalte-gaben-2020-ein-drittel-weniger-fuer-oepnv-aus-a-fc7869c0-6413-4342-9969-c40f5922d471",
      "image_title": "Haushalte gaben 2020 ein Drittel weniger für Bus, Bahn und Taxi aus - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Explodierende Preise für Gas, Öl und Strom Besteuert die Kriegsgewinnler Eine Kolumne von Michael Sauga",
      "teaser": "Der scheidende italienische Ministerpräsident Mario Draghi bittet mit einer pfiffigen Abgabe die Profiteure von Putins Energiekrieg zur Kasse. Die Berliner Regierung sollte sich das Konzept genau ansehen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-besteuert-die-kriegsgewinnler-kolumne-a-73331810-69dc-440b-a77f-cfac7fdd1e70",
      "image_title": "Besteuert die Kriegsgewinnler - Georg Ismar / picture alliance / dpa"
    },
    {
      "title": "Von China gebaut Kroatien eröffnet Brücke über die Adria",
      "teaser": "Im Süden Kroatiens wird mit einer Brücke auf die Halbinsel Pelješac eine strategisch wichtige Verbindung eingeweiht. Die EU hat das 418 Millionen Euro teure Projekt mitfinanziert. Gebaut hat es ein chinesischer Staatskonzern.",
      "url": "https://www.spiegel.de/wirtschaft/kroatien-eroeffnet-adria-bruecke-nach-peljesac-a-7f0f424d-0f87-446c-8581-4d215982cbbf",
      "image_title": "Kroatien eröffnet Brücke über die Adria - Elvis Barukcic / AFP"
    },
    {
      "title": "Lieferstreit mit Russland EU-Staaten einigen sich offenbar auf Gasnotfallplan",
      "teaser": "Moskau setzt seine Gasreserven gezielt als Druckmittel ein. Nun will die EU mit einem Notfallplan dagegenhalten. Am Dienstag soll er laut Diplomaten verkündet werden – für zahlreiche Staaten gibt es Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/lieferstreit-mit-russland-eu-staaten-einigen-sich-offenbar-auf-gas-notfallplan-a-bc2c5c08-3be1-4eee-80a7-15607edf4488",
      "image_title": "EU-Staaten einigen sich offenbar auf Gasnotfallplan - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Shells zögerlicher Abschied vom Öl Verfluchte Gewinne",
      "teaser": "Europas größter Mineralölkonzern Shell will eigentlich schnellstmöglich grün werden. Doch das Geschäft mit den fossilen Energieträgern boomt. Einblicke in eine Wandlung mit Widerständen. Von manager-magazin-Redakteurin Kirsten Bialdiga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiewende-shell-wollte-gruen-werden-verdient-aber-in-der-krise-vor-allen-dingen-am-oel-a-c0f8bd25-af43-4a00-9cb0-19dd543a5619",
      "image_title": "Verfluchte Gewinne - Christoph Hardt / Geisler-Fotopress / dpa / picture alliance",
      "author": "manager-magazin-Redakteurin Kirsten Bialdiga"
    },
    {
      "title": "Gazprom kürzt Lieferungen Gaspreis steigt, Dämpfer für den Dax",
      "teaser": "Durch Nord Stream 1 soll deutlich weniger Gas fließen, der Erdgaspreis springt in die Höhe. Und auch an den europäischen Aktienmärkten geht Putins Machtspiel nicht spurlos vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-kuerzt-lieferungen-gas-preis-steigt-daempfer-fuer-den-dax-a-b063d05e-4bd2-4eae-8c2e-230cdf553d16",
      "image_title": "Gaspreis steigt, Dämpfer für den Dax - STAFF / REUTERS"
    },
    {
      "title": "Kürzung von Gaslieferungen Das steckt hinter Putins nächstem Turbinentrick",
      "teaser": "Es steht gar keine Wartung an – doch Gazprom nimmt eine weitere Pipelineturbine außer Betrieb. Die Lieferungen über Nord Stream dürften auf einen Bruchteil der Kapazität fallen. Was der Kreml damit bezweckt. Von Claus Hecking, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/konflikt-mit-russland-das-steckt-hinter-putins-naechstem-turbinen-trick-a-a0cd3959-9939-4d78-82ee-bfdf8160bc72",
      "image_title": "Das steckt hinter Putins nächstem Turbinentrick - Alexey Maishev / AP",
      "author": "Claus Hecking, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Kunststoff im Emmentaler Hersteller ruft Lidl-Reibekäse zurück",
      "teaser": "In einem Emmentaler-Reibekäse sind Plastikteile gefunden worden. Die Supermarktkette Lidl nimmt die betroffenen Produkte zurück, auch ohne Kassenbon.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-hersteller-ruft-reibekaese-wegen-verletzungsgefahr-zurueck-a-0707e043-6a2e-474d-aaa7-7b81ac703a87",
      "image_title": "Hersteller ruft Lidl-Reibekäse zurück - Waldmüller / IMAGO"
    },
    {
      "title": "Tarifkonflikt in den Sommerferien Arbeitgeber kritisieren Lufthansa-Streik scharf",
      "teaser": "Mitten in der Urlaubssaison hat Ver.di einen eintägigen Streik des Lufthansa-Bodenpersonals angekündigt. Der Arbeitgeberverband findet das »schamlos«, der Konzern selbst »unzumutbar«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-arbeitgeber-kritisieren-streik-des-bodenpersonal-scharf-a-454f29a7-e569-4033-bb5b-2df1cef72ea1",
      "image_title": "Arbeitgeber kritisieren Lufthansa-Streik scharf - Guido Kirchner / dpa"
    }
  ]
}