{
  "timestamp": "2022-04-30T08:25:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "7,5 Prozent Inflation steigt im Euroraum auf Rekordhoch",
      "teaser": "Krieg und Pandemie machen sich im gesamten Euroraum bemerkbar: die Preise gehen nach oben. Im April klettert die Teuerungsrate um 7,5 Prozent – so stark wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/euro-wirtschaft-inflation-im-euroraum-auf-rekordhoch-mit-7-5-prozent-a-2aa4bed4-2d77-4a6a-9d46-323ea82882ec",
      "image_title": "Inflation steigt im Euroraum auf Rekordhoch - Reiner Zensen/ imago images/Reiner Zensen"
    },
    {
      "title": "Lieferprobleme bei Rädern Deutsche Bahn muss Regionalzüge verkürzen – wegen Ukrainekrieg",
      "teaser": "Der Ukrainekrieg hat Folgen für den deutschen Schienenverkehr. Wichtige Radscheiben können wegen einer geschlossenen Fabrik nicht geliefert werden. Auf einigen Strecken fahren Regionalzüge mit weniger Wagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-muss-regionalzuege-wegen-ukraine-krieg-verkuerzen-a-fec894c1-13e7-4e89-a98d-89b91a19baee",
      "image_title": "Deutsche Bahn muss Regionalzüge verkürzen – wegen Ukrainekrieg - Markus Mainka / ddp"
    },
    {
      "title": "Hohe Inflation Russische Zentralbank senkt Leitzins kräftiger als erwartet – Rubelkurs steigt",
      "teaser": "In Russland schießen die Preise in die Höhe. Die Zentralbank des Landes hat die Zinsen trotzdem gesenkt, und zwar noch deutlich stärker, als von Experten befürchtet. Die Sanktionen des Westens zeigen Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/russische-zentralbank-senkt-leitzins-kraeftiger-als-erwartet-rubelkurs-steigt-a-1380b9a7-48b9-4ba5-8c94-ab21a6aeaea4",
      "image_title": "Russische Zentralbank senkt Leitzins kräftiger als erwartet – Rubelkurs steigt - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Situation, wie wir sie 40 Jahre lang nicht gesehen haben« Milchpreise könnten im Mai um bis zu 25 Prozent steigen",
      "teaser": "Deutlich höhere Kosten für Energie und Futter infolge des Ukrainekriegs werden Nahrungsmittel auf längere Sicht drastisch verteuern. Vor allem bei Milchprodukten droht ein drastischer Preissprung.",
      "url": "https://www.spiegel.de/wirtschaft/milchpreise-koennten-im-mai-um-bis-zu-25-prozent-steigen-a-3cd2961a-04cd-464d-822a-788b7aa15701",
      "image_title": "Milchpreise könnten im Mai um bis zu 25 Prozent steigen - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Förderprogramme, Rohstoffe, Fachkräfte So will Robert Habeck die heimische Ökostromindustrie hochpäppeln",
      "teaser": "Nach einem Jahrzehnt des Verfalls will die Bundesregierung in Deutschland wieder Produktionsstätten für Wind- und Solaranlagen aufbauen. Doch es fehlt noch an fast allem. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-robert-habeck-die-heimische-oekostromindustrie-hochpaeppeln-will-a-b489e66a-8a89-4b38-9fad-75484b7e5729",
      "image_title": "So will Robert Habeck die heimische Ökostromindustrie hochpäppeln - Michael Kappeler / dpa",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "»Wir sind nicht immun« Coronapandemie holt Apple ein",
      "teaser": "Das erste Quartal war das drittbeste in der Geschichte von Apple – doch bald könnte es anders aussehen. Der Konzernchef sorgt sich um Corona- und Kriegsfolgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coronapandemie-holt-apple-ein-a-f4b501f1-b6d0-4983-b9b1-449933e9cd12",
      "image_title": "Coronapandemie holt Apple ein - Sven Hoppe / dpa"
    },
    {
      "title": "Frankfurter Staatsanwaltschaft Ermittler durchsuchen Büros der Deutschen Bank",
      "teaser": "Razzia bei der Deutschen Bank: Mitarbeiter der Staatsanwaltschaft sammeln in den Büros der Deutschen Bank Beweismaterial. Noch ist allerdings nicht bekannt, um welche Vorwürfe es geht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ermittler-durchsuchen-bueros-der-deutschen-bank-a-bd2ad4e6-a801-4e0f-98fa-1e8ad5aa8a7a",
      "image_title": "Ermittler durchsuchen Büros der Deutschen Bank - Jeremy Moeller / Getty Images"
    },
    {
      "title": "Förderung der Kneipenkultur Bierpreisbremse von Schwäbisch Hall scheitert am Geld",
      "teaser": "Der Vorschlag war zunächst wohl allenfalls halb ernst gemeint – doch dann fand sich dafür überraschend eine Mehrheit im Gemeinderat von Schwäbisch Hall. Trotzdem konnten die Bürger nur kurz auf billiges Bier hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/gemeinderat-von-schwaebisch-hall-beschliesst-bierpreisbremse-a-4a28c842-c780-4657-bbff-1321ead7ab3c",
      "image_title": "Bierpreisbremse von Schwäbisch Hall scheitert am Geld - Christoph Schmidt/ dpa"
    },
    {
      "title": "Nach Twitter-Deal Elon Musk erschreckt Anleger mit Verkauf von Millionen Tesla-Aktien",
      "teaser": "Tesla-Chef Elon Musk macht Anteile des Elektroauto-Herstellers im Wert von vier Milliarden Dollar zu Geld. An der Börse ist die Sorge vor weiteren Großverkäufen groß – die Kursverluste der Aktie sind ohnehin schon enorm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-chef-elon-musk-verkauft-rund-4-4-millionen-tesla-aktien-a-124f7c2b-05e9-4ad5-a791-14218352d876",
      "image_title": "Elon Musk erschreckt Anleger mit Verkauf von Millionen Tesla-Aktien - Jim Watson / AFP"
    },
    {
      "title": "Gestiegenes Bruttoinlandsprodukt Deutsche Wirtschaft rettet sich mit leichtem Plus ins Jahr 2022",
      "teaser": "Die deutsche Wirtschaft ist knapp an der Rezession vorbeigeschrammt. Der Krieg in der Ukraine und die Coronakrise trüben die Aussichten allerdings deutlich ein.",
      "url": "https://www.spiegel.de/wirtschaft/bip-deutsche-wirtschaft-rettet-sich-mit-leichtem-plus-ins-jahr-2022-a-e737b307-866b-49e8-be7f-0ced5aa788ef",
      "image_title": "Deutsche Wirtschaft rettet sich mit leichtem Plus ins Jahr 2022 - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Drohender Gasmangel IW-Chef lehnt Bevorzugung der Industrie ab",
      "teaser": "Angesichts der drohenden Versorgungsengpässe bei der Versorgung mit Gas haben einzelne Topmanager eine Bevorzugung der Industrie gefordert. Der Chef des Instituts der deutschen Wirtschaft, Michael Hüther, hält das für eine schlechte Idee.",
      "url": "https://www.spiegel.de/wirtschaft/iw-chef-michael-huether-lehnt-bevorzugung-der-industrie-ab-a-7c74cb7a-7415-4f7d-94c6-b0a77727ac13",
      "image_title": "IW-Chef lehnt Bevorzugung der Industrie ab - Stefan Sauer / dpa"
    },
    {
      "title": "Quartalsbericht Intel-Chef warnt vor Chipengpässen bis mindestens 2024",
      "teaser": "Der Engpass bei Halbleitern steht sinnbildlich für die Stagnation der Industrie. Der Konzernchef des Chipriesen Intel sagt: Das bleibt noch eine Weile so.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chef-pat-gelsinger-warnt-vor-chip-engpaessen-bis-mindestens-bis-2024-a-d0a233d9-a4ab-4815-b881-ad3d15d8e127",
      "image_title": "Intel-Chef warnt vor Chipengpässen bis mindestens 2024 - Rod Lamkey / dpa"
    },
    {
      "title": "Umfrage Hälfte der Deutschen fürchtet um den eigenen Lebensstandard",
      "teaser": "Der Krieg Russlands gegen die Ukraine und die grassierenden Preissteigerungen haben tiefe Verunsicherung ausgelöst. Die Deutschen wollen kürzertreten bei Dingen, die ihnen wichtig sind.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-jeder-zweite-hat-angst-um-den-eigenen-lebensstandard-a-bf2f583a-dbc1-4960-8dfa-66b6570b487a",
      "image_title": "Hälfte der Deutschen fürchtet um den eigenen Lebensstandard - Michael Gstettenbauer / imago images/Michael Gstettenbauer"
    },
    {
      "title": "Studie Einkommensunterschiede zwischen Mann und Frau bleiben extrem",
      "teaser": "Frauen verdienen im Laufe ihres Erwerbslebens insgesamt deutlich weniger Geld als Männer. Als Ursache gilt das überkommene Rollenmodell des Sozialstaats.",
      "url": "https://www.spiegel.de/wirtschaft/einkommensunterschiede-zwischen-mann-und-frau-bleiben-extrem-a-9c5f297d-a1a7-48d8-b126-7aabe9fa6ad9",
      "image_title": "Einkommensunterschiede zwischen Mann und Frau bleiben extrem - Patrick Seeger / picture alliance / dpa"
    },
    {
      "title": "Erstes Quartal Anleger bestrafen Amazon für herben Gewinneinbruch",
      "teaser": "Die Verwerfungen der Weltwirtschaft machen auch Schwergewichten wie dem Internethändler Amazon zu schaffen. Der Gewinn im ersten Quartal brach regelrecht ein – der Aktienkurs auch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erstes-quartal-anleger-bestrafen-amazon-fuer-herben-gewinneinbruch-a-b132070e-e53b-45ac-b93b-eb8c380a1469",
      "image_title": "Anleger bestrafen Amazon für herben Gewinneinbruch - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Entlastungspaket Bundestag beschließt Abschaffung der EEG-Umlage",
      "teaser": "Seit der Jahrtausendwende wird die EEG-Umlage erhoben, um den Ausbau von Ökostrom zu fördern. Um Haushalte und Betriebe von hohen Stromkosten zu entlasten, wird sie ab Juli abgeschafft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-abschaffung-der-eeg-umlage-a-c123946f-8987-4a12-831c-794d5b6367e1",
      "image_title": "Bundestag beschließt Abschaffung der EEG-Umlage - Harry Laub/ imagebroker/ imago images"
    },
    {
      "title": "Russischer Energiekonzern Gazprom macht 28 Milliarden Euro Gewinn",
      "teaser": "Der staatliche russische Energiekonzern konnte sein Ergebnis im vergangenen Jahr massiv steigern. Grund für die hohen Einnahmen seien die gestiegenen Preise für Gas und Öl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-macht-28-milliarden-euro-gewinn-a-b030e41c-ec2f-473e-84f2-cdfe1e052ec2",
      "image_title": "Gazprom macht 28 Milliarden Euro Gewinn - Sergei Ilnitsky / dpa"
    },
    {
      "title": "Sparmaßnahmen Madrid lässt wegen hoher Strompreise weniger Bahnen fahren",
      "teaser": "Der nächste Zug kommt später – wegen gestiegener Energiepreise dünnt die Metro Madrid die Fahrpläne in der spanischen Hauptstadt aus. Das sorgt für Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-energiekosten-madrid-laesst-wegen-hoher-strompreise-weniger-bahnen-fahren-a-e462269d-7496-47b0-90bb-50e358a27e98",
      "image_title": "Madrid lässt wegen hoher Strompreise weniger Bahnen fahren - Alberto Sibaja / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Währungsstreit EU-Kommission pocht auf Gaszahlungen in Euro statt Rubel",
      "teaser": "Brüssel hat die Regeln für die Zahlung russischer Gaslieferungen konkretisiert. Europäische Firmen sollen Geld auf ein Eurokonto überweisen. »Was die Russen danach machen, ist ihnen überlassen«, sagte ein Beamter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-pocht-auf-gaszahlungen-an-russland-in-euro-statt-rubel-a-61e9da3f-831c-4179-856d-d6b7d66a82c9",
      "image_title": "EU-Kommission pocht auf Gaszahlungen in Euro statt Rubel - MAXIM SHIPENKOV / EPA-EFE"
    },
    {
      "title": "Boykott von russischem Erdöl Habecks riskanter Enteignungsplan",
      "teaser": "Wirtschaftsminister Habeck hat die Abhängigkeit von russischem Erdöl weit mehr als halbiert. Nur noch eine Raffinerie bezieht ihren Rohstoff ausschließlich aus Russland. Die betreibt der Staatskonzern Rosneft – noch. Von Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/boykott-von-oel-aus-russland-robert-habecks-riskanter-enteignungsplan-a-0c315a43-4aec-48b4-a2e1-e070347cfa94",
      "image_title": "Habecks riskanter Enteignungsplan - John MacDougall / AFP",
      "author": "Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter"
    }
  ]
}