{
  "timestamp": "2022-05-31T06:28:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardenschulden für Bundeswehr Lindner will Sondertopf als »einmalige Ausnahme« gewähren",
      "teaser": "Er habe »ein mulmiges Gefühl bei den hohen Schulden«, sagt Finanzminister Christian Lindner. Das Sondervermögen als Milliardenplan für die Bundeswehr will er als Einzelfall verstanden wissen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeswehr-schulden-lindner-will-sondertopf-als-einmalige-ausnahme-gewaehren-a-48eb72e5-328c-436d-a3ec-bc0aab29b4ce",
      "image_title": "Lindner will Sondertopf als »einmalige Ausnahme« gewähren - Michael Kappeler / dpa"
    },
    {
      "title": "»Soziales Klimageld« gegen steigende Preise Heils vergiftete Wohltat",
      "teaser": "Die hohe Inflation belastet vor allem Gering- und Durchschnittsverdiener. Sozialminister Heil schlägt deshalb eine nach Einkommen gestaffelte Hilfszahlung vor – eine Idee mit gewaltigem Zündstoff. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimageld-gegen-steigende-preise-wie-hubertus-heil-die-inflation-ausgleichen-will-a-7bafb185-6c0d-4343-91b6-f38b7673a3fd",
      "image_title": "Heils vergiftete Wohltat - Christoph Soeder / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Lukrative Behandlungen Experten warnen vor Übernahme von Arztpraxen durch Finanzinvestoren",
      "teaser": "Ein Medizinethiker nennt die Lage »alarmierend«: Finanzinvestoren kaufen Arztpraxen als gewinnbringende Anlagemöglichkeit auf. Bayerns Gesundheitsminister fordert, schnell zu reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arztpraxen-experten-warnen-vor-uebernahme-durch-finanzinvestoren-a-1c9303c8-cf4e-4bc6-a40e-86df1e981509",
      "image_title": "Experten warnen vor Übernahme von Arztpraxen durch Finanzinvestoren - Sven Hoppe/ dpa"
    },
    {
      "title": "Reichweite statt Qualität Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert",
      "teaser": "Antisemitismus und Korruptionsvorwürfe: Die Deutsche Welle hat ein Identitätsproblem. Doch Intendant Limbourg kann keine Fehler erkennen – und bläht das Programm weiter auf. Von Simon Book, Philip Malzahn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-welle-wie-intendant-peter-limbourg-den-ruf-des-senders-riskiert-a-53f1d831-4e4d-4c63-8550-341d5127c1f0",
      "image_title": "Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert - Carsten Koall / picture alliance /dpa",
      "author": "Simon Book, Philip Malzahn und Anton Rainer"
    },
    {
      "title": "Gebühr ab 25 Euro Lufthansa streicht freie Sitzplatzwahl bei Billigtickets",
      "teaser": "Fenster, Mitte oder Gang? Beim Einchecken konnten sich Lufthansa-Gäste ihren Sitzplatz lange aussuchen. Nun sollen sie dafür zahlen, wenn sie mit dem Light-Tarif reisen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-streicht-freie-sitzplatzwahl-bei-billigtickets-a-aa20fa52-6bfe-4834-afc0-d48c2b4ad479",
      "image_title": "Lufthansa streicht freie Sitzplatzwahl bei Billigtickets - Patrick Pleul / dpa"
    },
    {
      "title": "Rubelstreit Russland stoppt Gaslieferungen an die Niederlande",
      "teaser": "Der Kreml eskaliert den Rubelstreit: Weil sich die Holländer weigern, in russischer Währung zu zahlen, bekommen sie kein Gas mehr. Als Nächstes könnte der Bann Dänemark treffen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-stoppt-gaslieferungen-an-die-niederlande-a-c0b0afab-50d8-431b-a4da-44c8bcb5db50",
      "image_title": "Russland stoppt Gaslieferungen an die Niederlande - Stefan Sauer / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Auch bei Atemwegsinfekten Keine telefonische Krankschreibung mehr ab 1. Juni",
      "teaser": "In Arztpraxen tummeln sich viele Kranke auf engem Raum – entsprechend hoch ist das Ansteckungsrisiko. In der Coronapandemie wurde deshalb die telefonische Krankschreibung eingeführt. Nun ist damit Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibung-ab-1-juni-nicht-mehr-telefonisch-moeglich-a-b2c54b12-cd78-4f7b-a446-71e17253ab85",
      "image_title": "Keine telefonische Krankschreibung mehr ab 1. Juni - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Populistenalarm in Italien und Frankreich Der verblassende Glanz von Draghi und Macron Eine Kolumne von Michael Sauga",
      "teaser": "Hohe Schulden, niedrige Zinsen: Emmanuel Macron und Mario Draghi waren die unumstrittenen Führungsfiguren der Politik des lockeren Geldes. In Zeiten der Inflation aber braucht es eine andere Logik.",
      "url": "https://www.spiegel.de/wirtschaft/populisten-alarm-in-italien-und-frankreich-der-verblassende-glanz-von-draghi-und-macron-a-c65cd61f-ec9b-43b7-878e-3bce1996a0b4",
      "image_title": "Der verblassende Glanz von Draghi und Macron - Gao Jing / Xinhua / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Inflation im Mai erreicht 7,9 Prozent",
      "teaser": "Die Teuerungsrate in Deutschland geht auch im Mai weiter nach oben: Die Verbraucherpreise lagen um 7,9 Prozent über dem Niveau des Vorjahresmonats.",
      "url": "https://www.spiegel.de/wirtschaft/statistisches-bundesamt-inflation-im-mai-erreicht-7-9-prozent-a-1ee957d1-5a15-463e-a58c-a6f423225cc5",
      "image_title": "Inflation im Mai erreicht 7,9 Prozent - Rolf Poss / IMAGO"
    },
    {
      "title": "Spritpreisbremse Finanzministerium warnt vor zu hohen Erwartungen – Bundeskartellamt will beobachten",
      "teaser": "Wird die Spritpreisbremse wirklich bei den Verbrauchern ankommen? Das Bundesfinanzministerium scheint da skeptisch. Und das Bundeskartellamt kündigt an, genau hinzuschauen.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-benzin-und-diesel-bleiben-vorerst-wohl-teuer-a-3dbeb152-88fa-42eb-9806-9f3c7735fa4d",
      "image_title": "Finanzministerium warnt vor zu hohen Erwartungen – Bundeskartellamt will beobachten - Peter Kneffel / dpa"
    },
    {
      "title": "Folge des Krieges Importpreise steigen so stark wie seit 1974 nicht mehr",
      "teaser": "Importierte Waren werden immer teurer, die Preise steigen so stark wie zuletzt in der Ölkrise. Der Grund: Natürlich der Krieg – aber auch die Auswirkungen der Pandemie bleiben spürbar. Die EZB will nun gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-importpreise-steigen-so-stark-wie-seit-1974-nicht-mehr-a-92c5d20d-5f4e-4aa8-9b54-621bcd1b316a",
      "image_title": "Importpreise steigen so stark wie seit 1974 nicht mehr - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Ausbeutung Sklavenfarm in Brasilien – Ermittlungen gegen VW",
      "teaser": "Volkswagen hat in den Siebzigerjahren in Brasilien eine Rinderfarm aufgebaut. Die Art, wie der Konzern dort Arbeiter misshandelt hat, interessiert nun die Staatsanwaltschaft. Der Konzern schweigt – noch.",
      "url": "https://www.spiegel.de/wirtschaft/sklavenfarm-in-brasilien-ermittlungen-gegen-vw-a-29f89e6a-fa3f-40c4-ba8b-eb71ca3c7ebd",
      "image_title": "Sklavenfarm in Brasilien – Ermittlungen gegen VW - Paulo Whitaker / REUTERS"
    },
    {
      "title": "Erstmals stärkeres Wachstum als China seit 1976 Warum die USA zum Krisengewinner werden",
      "teaser": "Die amerikanische Wirtschaft erweist sich ein weiteres Mal als widerstandsfähiger als die meisten anderen Ökonomien: Die langfristigen Schwachpunkte des Landes erweisen sich derzeit als Stärken. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-amerika-is-great-again-wie-die-wirtschaft-den-krisen-trotzt-a-5d7e25c0-5981-48af-bad1-a47679cdf450",
      "image_title": "Warum die USA zum Krisengewinner werden - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Inflation Reallöhne in Deutschland sinken im ersten Quartal um 1,8 Prozent",
      "teaser": "Die flächendeckenden Preissteigerungen fressen Wohlstand – und zwar in beeindruckendem Tempo. Trotz üppiger Lohnsteigerungen im ersten Quartal sank die Kaufkraft spürbar.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-realloehne-in-deutschland-sinken-im-ersten-quartal-um-1-8-prozent-a-6b46b05d-86f3-4647-b5c7-f08d1a99112c",
      "image_title": "Reallöhne in Deutschland sinken im ersten Quartal um 1,8 Prozent - Political-Moments / IMAGO"
    },
    {
      "title": "Lebensmittel Deutsche trinken so wenig Kuhmilch wie noch nie seit Statistikbeginn",
      "teaser": "Milch kommt bei deutschen Verbrauchern immer mehr aus der Mode. Das liegt nicht zuletzt an den Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-trinken-so-wenig-kuhmilch-wie-noch-nie-seit-statistikbeginn-a-2f28df82-f97d-4593-955f-12317adca934",
      "image_title": "Deutsche trinken so wenig Kuhmilch wie noch nie seit Statistikbeginn - Lukas Schulze / DPA"
    },
    {
      "title": "Gebühren für Abfertigung Ryanair fordert Preissenkungen am BER",
      "teaser": "Die geringe Auslastung macht den Billigfliegern immer stärker zu schaffen. Ryanair würde deshalb gern die Kosten für die Abfertigung senken – vor allem am BER.",
      "url": "https://www.spiegel.de/wirtschaft/gebuehren-fuer-abfertigung-ryanair-fordert-preissenkungen-am-ber-a-a7b6c713-ace2-412f-ad0c-049c9f265d8e",
      "image_title": "Ryanair fordert Preissenkungen am BER - Patrick Pleul / dpa"
    },
    {
      "title": "9-Euro-Ticket Verkehrsunternehmen erwarten Preisschub ab September",
      "teaser": "In den kommenden drei Monaten wird das superbillige Nahverkehrsticket für deutliche Entlastung der Privathaushalte sorgen. Danach könnte es aber überproportional teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-verkehrsunternehmen-erwarten-preisschub-ab-september-a-c92de660-dc25-42f2-96a1-2af276f33327",
      "image_title": "Verkehrsunternehmen erwarten Preisschub ab September - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Europas Zukunft Wir sind nicht fürs 21. Jahrhundert gerüstet Eine Kolumne von Henrik Müller",
      "teaser": "Der Krieg in der Ukraine erfordert von der EU eine sicherheitspolitische Runderneuerung: gemeinsame Streitkräfte, gemeinsame Außenpolitik, innere Stärkung. Fatalerweise verpasst Europa gerade den historischen Moment.",
      "url": "https://www.spiegel.de/wirtschaft/europas-zukunft-wir-sind-nicht-fuers-21-jahrhundert-geruestet-kolumne-a-c684d600-b18a-4ba4-9687-677e4af5c7da",
      "image_title": "Wir sind nicht fürs 21. Jahrhundert gerüstet - Jonas Walzberg / dpa"
    },
    {
      "title": "Verbraucherpreise Lebensmittel könnten in diesem Jahr um weitere zehn Prozent teurer werden",
      "teaser": "Verbraucher müssen pro Kopf und Jahr mit durchschnittlich 250 Euro Mehrkosten für Lebensmittel rechnen, zeigt eine Studie der Allianz. Doch die Preissteigerungen fallen bei einzelnen Produkten sehr unterschiedlich aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/allianz-studie-lebensmittel-koennten-in-diesem-jahr-um-weitere-zehn-prozent-teurer-werden-a-4b4a6b40-4a7e-4df2-be89-7abb9dcb59d6",
      "image_title": "Lebensmittel könnten in diesem Jahr um weitere zehn Prozent teurer werden - Moritz Frankenberg / dpa"
    },
    {
      "title": "Modernes Schnellzugnetz Siemens ergattert XXL-Auftrag für Eisenbahnbau in Ägypten",
      "teaser": "Neue Züge, neue Strecken: Siemens hat vom ägyptischen Staat den Zuschlag für einen 8,1-Milliarden-Deal erhalten. Der Konzern spricht vom »modernsten Hochgeschwindigkeitsnetz der Welt«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-bau-von-bahnnetz-in-aegypten-beschert-firmentochter-mobility-einen-milliardenauftrag-a-8fdb3b90-ef55-4f20-b24d-b0bfa0438da0",
      "image_title": "Siemens ergattert XXL-Auftrag für Eisenbahnbau in Ägypten - Henning Moser / Siemens Press Release"
    }
  ]
}