{
  "timestamp": "2022-07-15T15:26:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angst vor Erdbeben und Bodenabsenkungen Mehrere Inseln klagen gegen Erdgasförderung vor Borkum",
      "teaser": "Deutschland und die Niederlande wollen im Wattenmeer Erdgas fördern. Doch nun haben mehrere Inseln und Umweltverbände Klage gegen das Vorhaben eingereicht – sie fürchten schwere Umweltfolgen.",
      "url": "https://www.spiegel.de/wirtschaft/borkum-mehrere-inseln-klagen-gegen-erdgasfoerderung-a-81e32a78-fb63-4e3b-b968-7a8fabfb5e86",
      "image_title": "Mehrere Inseln klagen gegen Erdgasförderung vor Borkum - Hero Lang / ddp"
    },
    {
      "title": "Hohe Preise für Benzin und Diesel Kartellamt hat erste Hinweise auf Mitnahmeeffekte der Mineralölkonzerne",
      "teaser": "Die Ölmultis stehen in der Kritik, von den hohen Spritpreisen zu profitieren. Bislang fehlte es an Belegen für diesen Verdacht. Doch nun will das Bundeskartellamt fündig geworden sein. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/spritpreis-kartellamt-hat-erste-hinweise-auf-mitnahmeeffekte-der-mineraloelkonzerne-a-fc1f7af4-74c2-4c5b-9f16-336b33155212",
      "image_title": "Kartellamt hat erste Hinweise auf Mitnahmeeffekte der Mineralölkonzerne - Sebastian Kahnert / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Microsoft-Gründer Bill Gates spendet eigener Stiftung 20 Milliarden Dollar",
      "teaser": "Bill Gates hat eine Großspende für die von ihm und seiner damaligen Frau gegründeten Stiftung angekündigt. Den Milliarden sollen noch weitere folgen.",
      "url": "https://www.spiegel.de/wirtschaft/bill-gates-spendet-eigener-stiftung-20-milliarden-dollar-a-9bfbd6b3-fef1-4e66-86e8-e9452ea24ee3",
      "image_title": "Bill Gates spendet eigener Stiftung 20 Milliarden Dollar - Sven Hoppe / dpa"
    },
    {
      "title": "Angebot zurückgewiesen Briten lehnen Partnerschaft mit Hannover Messe ab",
      "teaser": "Mehr als zwei Jahre nach dem Brexit fröstelt es offenbar in den Wirtschaftsbeziehungen zwischen Deutschland und Großbritannien. Das musste Niedersachsens Ministerpräsident Weil nach SPIEGEL-Informationen gerade erfahren. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-lehnt-partnerschaft-mit-hannover-messe-ab-a-cd1e29e8-20c7-4141-8d50-c36145312252",
      "image_title": "Briten lehnen Partnerschaft mit Hannover Messe ab - Axel Heimken / AFP",
      "author": "Simon Hage"
    },
    {
      "title": "Dramatischer Arbeitskräftemangel Wer hält Deutschland jetzt noch am Laufen?",
      "teaser": "Im Land der Effizienz geht nichts mehr: Personalmangel zwingt Pflege und Handwerk, Flughäfen und Restaurants in die Knie. Die Deutschen stehen vor einem existenziellen Umbruch. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitskraeftemangel-wer-haelt-deutschland-jetzt-noch-am-laufen-a-f80c400f-2ea7-4cbc-8219-d6f2d3302523",
      "image_title": "Wer hält Deutschland jetzt noch am Laufen? - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Energiekrise Solarboom auf Balkonien",
      "teaser": "Mit selbst gebauten Solaranlagen starten viele Menschen ihre private Energiewende. In den Mini-Kraftwerken schlummert Potenzial – wenn nur die Bürokratie nicht wäre. Unser Autor hat es ausprobiert. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/mini-kraftwerk-fuer-zuhause-woran-der-solarboom-auf-balkonien-krankt-a-2d65b5d7-3ddb-49f1-a064-2d2900f69341",
      "image_title": "Solarboom auf Balkonien - Martin Scherag / Yuma GmbH",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Sanktionen EU plant Importstopp für russisches Gold",
      "teaser": "Während des G7-Treffens haben einzelne G7-Staaten bereits einen Goldboykott gegen den Kreml angekündigt. Nun will die EU nachziehen – und auch Schlupflöcher schließen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sanktionen-eu-plant-importstopp-fuer-russisches-gold-a-2b06bc0f-3052-4a27-a643-b1a7f5f2465f",
      "image_title": "EU plant Importstopp für russisches Gold - AA / abaca press / ddp",
      "author": "Henning Jauernig"
    },
    {
      "title": "Tarifverhandlung ergebnislos Hafenarbeiter setzen Warnstreik fort",
      "teaser": "Im Streit über Lohnerhöhungen erhöht Ver.di den Druck auf die Arbeitgeber. Bis Samstag soll der Ausstand im Hafen dauern – und die gespannte Lage auf der Nordsee verschärft sich weiter.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-hafenarbeit-setzen-zweitaegigen-ausstand-fort-a-8d935639-6dfc-4f85-9734-c84fbfda14de",
      "image_title": "Hafenarbeiter setzen Warnstreik fort - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Fastlanes eingestellt Lufthansa bremst Vielflieger aus",
      "teaser": "Die Lufthansa streicht die sogenannten Fastlanes für Vielflieger. In einer E-Mail bittet die Fluglinie ihre Kunden dafür um Verständnis – in einem sehr devoten Tonfall.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-muss-fastlane-service-aussetzen-a-4877032b-8c1c-45ae-b4ec-656cb2c0e9af",
      "image_title": "Lufthansa bremst Vielflieger aus - Boris Roessler / dpa"
    },
    {
      "title": "Video mit fliegenden Lkw Neue Bahn-Werbung erzürnt Geschäftskunden",
      "teaser": "Kubrick-Stil, dazu Donauwalzer: Mit einer neuen Werbekampagne will der Staatskonzern Bahn mehr Güter auf die Schiene locken. Vielen Unternehmenskunden kommt das im aktuellen Verspätungschaos wie ein schlechter Witz vor. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-neue-werbung-erzuernt-geschaeftskunden-a-e28b3048-648a-43e4-bc21-1aeb45a42f76",
      "image_title": "Neue Bahn-Werbung erzürnt Geschäftskunden - Armin Weigel / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Streit über Honorare Kassenärzte warnen vor längeren Wartezeiten für Termine",
      "teaser": "Die Krankenkassen suchen nach Wegen, die gestiegenen Kosten im Gesundheitswesen in den Griff zu bekommen. Ein denkbarer Posten wären die Honorare für die Ärzte – doch die wehren sich.",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-geld-kassenaerzte-warnen-vor-laengeren-wartezeiten-fuer-termine-a-68b98e13-8ba4-4608-b7de-589c615bc0c5",
      "image_title": "Kassenärzte warnen vor längeren Wartezeiten für Termine - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Angriff auf die Ukraine EU-Sanktionen gegen Russland zeigen offenbar Wirkung",
      "teaser": "Die EU geht einem Bericht zufolge davon aus, dass die russische Wirtschaftsleistung in diesem Jahr um 10,4 Prozent schrumpfen wird. Die Wirkung der gegen Moskau verhängten Sanktionen wird demnach noch zunehmen.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-eu-sanktionen-gegen-russland-zeigen-offenbar-wirkung-a-86078bfd-3b75-4a9c-8719-370d0c5c18c7",
      "image_title": "EU-Sanktionen gegen Russland zeigen offenbar Wirkung - Georg Wendt / dpa"
    },
    {
      "title": "Konjunktur Chinas Wirtschaft tritt fast auf der Stelle",
      "teaser": "Die Null-Corona-Politik der chinesischen Regierung hat eine empfindliche Nebenwirkung: Die Wirtschaft wächst nur noch minimal um 0,4 Prozent – das ist weit unter den Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/schwache-konjunktur-in-china-wirtschaft-waechst-nur-noch-minimal-a-b24bb8f9-b34a-4bef-a46d-360cd84c51a0",
      "image_title": "Chinas Wirtschaft tritt fast auf der Stelle - ZUMA Wire / IMAGO"
    },
    {
      "title": "Brauereichef über Energieengpässe »Wenn es hart auf hart kommt, könnten wir nicht mehr alle Biersorten produzieren«",
      "teaser": "Corona und knappes Gas: Brauer ächzen unter einer Doppelkrise. Hier sagt Brauereichef Georg VI. Schneider, was das für den Bierpreis bedeutet – und warum in seiner Familie eine männliche Erbfolge gilt. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauer-fuerchtet-engpass-bei-flaschen-durch-gaskrise-a-ea12932c-21cf-45d2-a0dd-bf6270c6f16f",
      "image_title": "»Wenn es hart auf hart kommt, könnten wir nicht mehr alle Biersorten produzieren« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nachfolge für 9-Euro-Ticket Verkehrsunternehmen schlagen 69-Euro-Fahrschein ab September vor",
      "teaser": "Das 9-Euro-Ticket ist ein Erfolg – aber was kommt danach? Der Verband Deutscher Verkehrsunternehmen schlägt ein bundesweit geltendes Klimaticket für Bahn und Bus vor: ab September, für 69 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/nachfolge-fuer-9-euro-ticket-verkehrsunternehmen-schlagen-69-euro-ticket-vor-a-3d8adb9c-303a-45c6-bd94-a792fbca98cf",
      "image_title": "Verkehrsunternehmen schlagen 69-Euro-Fahrschein ab September vor - Christoph Soeder / dpa"
    },
    {
      "title": "Energieintensive Branchen Brüssel genehmigt Milliardenhilfen für deutsche Unternehmen",
      "teaser": "Die Bundesregierung will Firmen vor der Pleite retten, die viel Energie verbrauchen. Die EU-Kommission erlaubt nun Staatshilfen in Höhe von fünf Milliarden Euro, will die Ausgaben aber streng kontrollieren.",
      "url": "https://www.spiegel.de/wirtschaft/bruessel-genehmigt-milliardenhilfen-fuer-deutsche-unternehmen-a-c72d4c6e-cdb1-4827-9415-53d229011b9f",
      "image_title": "Brüssel genehmigt Milliardenhilfen für deutsche Unternehmen - Johanna Geron / REUTERS"
    },
    {
      "title": "Rüstungskonzern Rheinmetall erwartet Verkauf von 111 Puma-Panzern an die Bundeswehr",
      "teaser": "Wegen der international prekären Sicherheitslage will die Bundeswehr ihr Arsenal aufstocken. Der Rüstungskonzern Rheinmetall präsentiert nun konkrete Zahlen für anstehende Panzerverkäufe.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-erwartet-verkauf-von-111-puma-panzern-an-die-bundeswehr-a-ad8f557f-c6ed-486f-b153-84f1ec3f882e",
      "image_title": "Rheinmetall erwartet Verkauf von 111 Puma-Panzern an die Bundeswehr - Holger Hollemann / picture alliance / dpa"
    },
    {
      "title": "EuGH-Urteil Dänischer Käse darf nicht Feta heißen",
      "teaser": "Aufgrund von falsch gekennzeichnetem Käse bekam Dänemark Ärger mit der EU-Kommission. Nun entschied der Europäische Gerichtshof: Nur griechischer Feta darf diesen Namen tragen – auch, wenn er außerhalb der EU verkauft wird.",
      "url": "https://www.spiegel.de/wirtschaft/eugh-urteil-daenischer-kaese-darf-nicht-feta-heissen-a-85104da1-319d-443f-be14-0f3eb798be0c",
      "image_title": "Dänischer Käse darf nicht Feta heißen - Orestis Panagiotou / epa / dpa"
    },
    {
      "title": "Erneuerbare Energie Ausbau der Windkraft an Land stagniert",
      "teaser": "Windenergie ist für das Erreichen der Klimaziele enorm wichtig – doch der Bau neuer Kraftanlagen an Land dümpelt auf niedrigem Niveau. Daran hat sich auch im ersten Halbjahr nichts geändert.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-bau-neuer-anlagen-an-land-stagniert-a-e8974ce1-e226-4341-9368-9ea80bcb8afa",
      "image_title": "Ausbau der Windkraft an Land stagniert - Matthias Bein / dpa"
    },
    {
      "title": "Mögliche Belastung mit Ethylenoxid Hersteller ruft »Vanilla«-Eis von Häagen-Dazs zurück",
      "teaser": "Es könne nicht ausgeschlossen werden, dass Rückstände eines krebserregenden Stoffs enthalten sind: Der Hersteller ruft »Vanilla«-Produkte von Häagen-Dazs mit einem bestimmten Mindesthaltbarkeitsdatum zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-haeagen-dazs-hersteller-ruft-vanilla-eis-zurueck-a-e4364e6b-f5b0-4257-b16d-69198a9f5a4b"
    }
  ]
}