{
  "timestamp": "2022-07-05T23:22:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldanlage im Crash Wie Investoren-Profis jetzt ihre Fonds absichern",
      "teaser": "Die Fondsmanager Jens Ehrhardt, Klaus Kaldemorgen und Bert Flossbach prognostizieren weiter fallende Börsenkurse – und setzen dennoch auf Aktien. Worauf sie achten und wie sie Vermögen vor Inflation und Crash retten wollen. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-aktien-wie-jens-ehrhardt-klaus-kaldemorgen-und-bert-flossbach-ihre-fonds-absichern-a-a04bb130-9677-464a-acef-1d5114dd8fe3",
      "image_title": "Wie Investoren-Profis jetzt ihre Fonds absichern - Thomas Dashuber/laif",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Intervention der Arbeitsministerin Norwegische Regierung stoppt Streik der Öl- und Gasarbeiter",
      "teaser": "Ein Ausstand norwegischer Öl- und Gasarbeiter drohte, die Energiekrise in Europa zu verschärfen. Nun interveniert die Regierung. Die Arbeitsministerin sagt, sie habe keine andere Wahl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegen-regierung-stoppt-streik-der-oel-und-gasarbeiter-a-3db869dd-5379-4658-a352-76628f1a2327",
      "image_title": "Norwegische Regierung stoppt Streik der Öl- und Gasarbeiter - Norsk Telegrambyra AS / REUTERS"
    },
    {
      "title": "Habeck und die drohende Rezession »Die Gegenwart ist gar nicht so schlecht, aber...«",
      "teaser": "Die Pandemie ist zurückgedrängt, sagt Robert Habeck. Eine »Meisterleistung« wäre es dem Wirtschaftsminister zufolge, wenn die zweite Jahreshälfte so gut laufen würde wie die erste. Die Angst vor der Zukunft sei groß im Land.",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-und-die-drohende-rezession-die-gegenwart-ist-gar-nicht-so-schlecht-aber-a-9995fa70-435d-4efd-a6f9-88fa4035c93a",
      "image_title": "»Die Gegenwart ist gar nicht so schlecht, aber...« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Nach Kritik und Drohungen Rotterdamer Brücke soll doch nicht für Jacht von Jeff Bezos abgebaut werden",
      "teaser": "Jeff Bezos' neue Segeljacht ist zu groß, um eine alte Rotterdamer Brücke zu passieren. Daher sollte die Überführung abgebaut werden – doch der Schiffbauer hat seinen Antrag nach heftigen Reaktionen nun zurückgezogen.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-bruecke-in-rotterdam-soll-doch-nicht-fuer-seine-jacht-abgebaut-werden-a-dcbe9b7d-db89-480e-88a3-55711d63dd75",
      "image_title": "Rotterdamer Brücke soll doch nicht für Jacht von Jeff Bezos abgebaut werden - ANP / IMAGO"
    },
    {
      "title": "Klage gegen Drogeriekartell Bundesgerichtshof verhandelt Millionen-Forderungen des Schlecker-Insolvenzverwalters",
      "teaser": "Mehr als zehn Jahre nach der Pleite der Drogeriekette Schlecker versucht der Insolvenzverwalter, mehr Geld für die Gläubiger zu erstreiten. Er hat einstige Lieferanten wegen Kartellverstößen auf Schadensersatz verklagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schlecker-bgh-verhandelt-millionen-forderungen-des-insolvenzverwalters-wegen-kartellverstoessen-a-845d4aad-b2e9-413a-9bbc-8b40beb73fb5",
      "image_title": "Bundesgerichtshof verhandelt Millionen-Forderungen des Schlecker-Insolvenzverwalters - Julian Stratenschulte / dpa"
    },
    {
      "title": "Markenverletzung Hersteller für Tierkleidung darf nicht »The Dog Face« heißen",
      "teaser": "Weil der Name ähnlich wie »The North Face« klingt, darf ein Hersteller für Hundezubehör nicht seinen Wunschnamen verwenden. Kunden könnten sonst denken, der Outdoor-Riese würde Hundezubehör anbieten.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-am-main-hersteller-fuer-tierkleidung-darf-nicht-the-dog-face-heissen-a-a8842896-7ca6-4d0d-99ff-80ccbc9a186b",
      "image_title": "Hersteller für Tierkleidung darf nicht »The Dog Face« heißen - PATRICK DOYLE/ REUTERS"
    },
    {
      "title": "Beratergremium der Bundesregierung Monopolkommission sieht auf dem Ölmarkt Wettbewerbsprobleme",
      "teaser": "Schon vor der Energiekrise habe es Probleme mit dem Wettbewerb in der Ölbranche gegeben, urteilt eine Expertenkommission. Wirtschaftsminister Habeck will dem Kartellamt mehr Möglichkeiten zum Eingreifen geben.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-monopolkommission-sieht-auf-dem-oelmarkt-wettbewerbsprobleme-a-c981a020-eef1-4367-9eec-2b78d023d150",
      "image_title": "Monopolkommission sieht auf dem Ölmarkt Wettbewerbsprobleme - Daniel Reinhardt / dpa"
    },
    {
      "title": "Kampf gegen die Gaskrise Bundeskabinett stimmt für Energiesicherungsgesetz",
      "teaser": "Das Bundeskabinett hat den Entwurf des reformierten Energiesicherungsgesetzes gebilligt, mit dem Gasversorger entlastet werden sollen. Die Regierung kann damit auch Vorgaben zum Energiesparen machen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeskabinett-stimmt-fuer-energiesicherungsgesetz-a-6499643e-de5f-4630-a720-7010fc9dfe5d",
      "image_title": "Bundeskabinett stimmt für Energiesicherungsgesetz - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Patentrechtsstreit Curevac verklagt Biontech wegen Coronaimpfstoff",
      "teaser": "Das Tübinger Unternehmen Curevac sieht seine Patente durch den Konkurrenten Biontech verletzt. Deshalb zieht es gegen die in der Coronapandemie deutlich erfolgreichere Konkurrenz aus Mainz nun vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/curevac-verklagt-biontech-wegen-corona-impfstoff-patentrechtsstreit-a-b980f615-bac8-474c-946c-d30d91e243a7",
      "image_title": "Curevac verklagt Biontech wegen Coronaimpfstoff - Martin Wagner / IMAGO"
    },
    {
      "title": "Angst vor Gasknappheit So teuer wird Energie für Verbraucher",
      "teaser": "An den Energiemärkten herrscht ein Mix aus tatsächlicher Knappheit und der Angst davor, die Preise schnellen hoch. Endkunden werden deutlich mehr zahlen müssen – und Schwimmbäder könnten kalt bleiben oder schließen. Von Claus Hecking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/gas-knappheit-so-bekommen-verbraucher-die-steigenden-preise-zu-spueren-a-6888440c-1673-4744-8ab1-8ee505ed08e0",
      "image_title": "So teuer wird Energie für Verbraucher - Kira Hofmann / dpa",
      "author": "Claus Hecking und Alexander Preker"
    },
    {
      "title": "EU-Klimalabel Unfug, grün angemalt Eine Kolumne von Michael Sauga",
      "teaser": "Für oder gegen Gas und Atom? Das EU-Parlament will entscheiden, welche Technik ein Nachhaltigkeitslabel verdient. Das ist Planwirtschaft pur.",
      "url": "https://www.spiegel.de/wirtschaft/abstimmung-ueber-die-eu-taxonomie-unfug-gruen-angemalt-a-0e580c44-4af0-4db1-8162-6d0ab5b3152d",
      "image_title": "Unfug, grün angemalt - Max Ludwig / mufkinnphotos/ aal / IMAGO"
    },
    {
      "title": "Flüssiggasterminal Privater Investor will LNG-Import in Lubmin vorantreiben",
      "teaser": "Die Deutsche Regas ist ein mittelständisches Unternehmen – und will in Mecklenburg-Vorpommern bald Flüssiggas im großen Stil importieren. Auch für die Leitungen der nicht zertifizierten Pipeline Nord Stream 2 haben sie Ideen.",
      "url": "https://www.spiegel.de/wirtschaft/lubmin-privater-investor-will-lng-import-in-mecklenburg-vorpommern-vorantreiben-a-72e1db0b-0661-4e9e-92b8-10c0dde8c4fc",
      "image_title": "Privater Investor will LNG-Import in Lubmin vorantreiben - Stefan Sauer / dpa"
    },
    {
      "title": "Inflation, Energiekosten Einzelhandel rechnet mit weniger Umsatz 2022",
      "teaser": "Fast die Hälfte der Händler rechnet einer Umfrage zufolge für das zweite Halbjahr mit einer schlechteren Geschäftslage als im Vorjahreszeitraum. Insgesamt könnten die Umsätze um zwei Prozent sinken.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-steigende-energiekosten-einzelhandel-rechnet-mit-schrumpfenden-umsaetzen-a-4b5674b2-1d2e-4718-963b-a06de7f36289",
      "image_title": "Einzelhandel rechnet mit weniger Umsatz 2022 - Peter Kneffel / dpa"
    },
    {
      "title": "Wegen hoher Energiepreise Sächsische Wohnungsgenossenschaft schränkt Warmwasserversorgung ein",
      "teaser": "In Sachsen hat eine Wohnungsgenossenschaft wegen der hohen Preise die Versorgung von rund 300 Wohnungen mit Warmwasser verringert. Selbst Wolfgang Kubicki empfiehlt inzwischen, kalt zu duschen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dippoldiswalde-wohnungsgenossenschaft-in-sachsen-schraenkt-warmwasser-versorgung-ein-wegen-hoher-energiepreise-a-08359585-26f0-4146-80f9-15ac4eb03990",
      "image_title": "Sächsische Wohnungsgenossenschaft schränkt Warmwasserversorgung ein - Philipp von Ditfurth / dpa"
    },
    {
      "title": "»Mosi-oa-tunya« Simbabwe will Inflation mit Einführung von Goldmünzen bekämpfen",
      "teaser": "Im Juni erreichte die Inflationsrate in Simbabwe 192 Prozent. Jetzt sollen Goldmünzen als Wertaufbewahrungsmittel helfen. Längerfristig soll der Dollar gesetzliches Zahlungsmittel werden.",
      "url": "https://www.spiegel.de/wirtschaft/simbabwe-will-inflation-mit-einfuehrung-von-goldmuenzen-bekaempfen-a-8e9d5267-fbcf-416a-b5dd-49820d2dea88",
      "image_title": "Simbabwe will Inflation mit Einführung von Goldmünzen bekämpfen - PHILIMON BULAWAYO / REUTERS"
    },
    {
      "title": "Energieversorgung Anteil von Ökostrom steigt auf 49 Prozent",
      "teaser": "Die Menge des Stroms aus erneuerbaren Energien hat stark zugenommen – auf 139 Milliarden Kilowattstunden in den ersten sechs Monaten 2022. Die Energiebranche drängt kurzfristig jedoch auf Hilfen für große Gasimporteure.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energieversorgung-anteil-von-oekostrom-steigt-auf-49-prozent-a-b7c00eff-aedf-49f2-b7ba-9531216aaafa",
      "image_title": "Anteil von Ökostrom steigt auf 49 Prozent - Peter Kneffel / dpa"
    },
    {
      "title": "Stationen dicht Krankenhäuser sorgen sich wegen vieler Ausfälle durch Corona",
      "teaser": "Zahlreiche Klinikbeschäftigte können derzeit wegen Coronainfektionen nicht arbeiten. Die angespannte Lage beunruhigt die Krankenhausgesellschaft, zeitweise gibt es offenbar bereits Probleme in den Notaufnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-pandemie-krankenhaeuser-sorgen-sich-wegen-vieler-ausfaelle-a-f01f3c54-9160-4c3a-8461-3dec1fa9f772",
      "image_title": "Krankenhäuser sorgen sich wegen vieler Ausfälle durch Corona - Christian Charisius / dpa"
    },
    {
      "title": "Energieversorgung Streik in Norwegen belastet Gasförderung",
      "teaser": "Europa sorgt sich wegen der stark gedrosselten Lieferungen aus Russland um die Versorgung mit Brennstoff. Ein Ausstand norwegischer Öl- und Gasarbeiter dürfte die Lage nun abermals verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegen-streik-belastet-gasfoerderung-sinkende-exporte-nach-europa-a-6004be6d-fe22-44ae-8002-79c4a2e5f65d",
      "image_title": "Streik in Norwegen belastet Gasförderung - AP / Statoil"
    },
    {
      "title": "Auftakt der »konzertierten Aktion« Unterhaken, solange es noch geht",
      "teaser": "Um die aufziehende Krise abzumildern, will sich SPD-Kanzler Scholz mit Arbeitgebern und Gewerkschaften zusammentun. Wird das reichen, wenn sich die Stimmung in der Koalition verschlechtert? Eine Analyse von David Böcking und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konzertierte-aktion-was-der-auftakt-mit-olaf-scholz-brachte-a-b617b9b9-2a57-4f13-a67b-6831d6c9f30f",
      "image_title": "Unterhaken, solange es noch geht - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Einkaufen vor einem Jahr und heute Was die Inflation für Hartz-IV-Empfänger bedeutet",
      "teaser": "Silvana van Baaren hat einen Kassenzettel aus dem Sommer 2021 aufbewahrt und kauft nun genau die gleichen Produkte noch einmal. Das Ergebnis ihres Inflationsexperiments überrascht. Von Thies Schnack und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-was-die-teuerung-fuer-hartz-iv-empfaenger-bedeutet-a-7d4b6a94-dac5-41bd-bff7-b623854b3474",
      "author": "Thies Schnack und Jonathan Miske (Animationen)"
    }
  ]
}