{
  "timestamp": "2022-05-24T23:23:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuertricks der Superreichen So rechnen sich Buffett, Murdoch und Co. arm – und machen immer mehr Geld",
      "teaser": "Ein Euro Gehalt – das ist kein Gutmenschentum, sondern Steueroptimierung. Mit welchen Tricks die globalen Dollar-Oligarchen den Fiskus sonst noch umgehen, und wie Jeff Bezos sogar 4000 Euro Kinderbonus kassieren konnte.",
      "url": "https://www.spiegel.de/wirtschaft/steuertricks-der-superreichen-so-rechnen-sich-buffett-murdoch-und-co-arm-und-machen-immer-mehr-geld-a-fe0dd042-9ad0-475f-a5b5-3dfed0005555",
      "image_title": "So rechnen sich Buffett, Murdoch und Co. arm – und machen immer mehr Geld - Eleanor Scriven / robertharding / laif"
    },
    {
      "title": "Alternativen zu Putins Reich Wie Deutschland an neue Rohstoffe kommen kann",
      "teaser": "Nickel, Platin, Kobalt: Russland war jahrzehntelang eine Rohstoffkammer der deutschen Industrie. Nun gibt es auf der Suche nach anderen Quellen erste Hoffnungsschimmer – wo? Von manager-magazin-Redakteur Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/russland-alternativen-wie-deutschland-an-neue-rohstoffe-kommen-kann-a-04964ba2-91b2-4488-ab4d-dac7c5cc5ddf",
      "image_title": "Wie Deutschland an neue Rohstoffe kommen kann - Lev Fedoseyev / imago images/ITAR-TASS",
      "author": "manager-magazin-Redakteur Christian Schütte"
    },
    {
      "title": "Weltwirtschaftsforum in Davos George Soros fordert Gasboykott gegen Russland",
      "teaser": "Der umstrittene Hedgefonds-Gründer und Multimilliardär plädiert in Davos auf SPIEGEL-Anfrage für ein europäisches Gasembargo. Von dem von der EU geplanten Ölboykott hält Soros dagegen nichts. Aus Davos berichten Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-in-davos-george-soros-fordert-gasboykott-gegen-russland-a-6e421d6d-a825-45bb-ab06-348451aad1a7",
      "image_title": "George Soros fordert Gasboykott gegen Russland - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Blockade Polens Frankreich erwartet verspätete Einführung von globaler Steuerreform",
      "teaser": "Mit einer weltweit gültigen Mindeststeuer von 15 Prozent will die Staatengemeinschaft Steueroasen austrocknen. Polen blockiert allerdings die Umsetzung in der EU. Frankreich glaubt jetzt: Die Steuer kommt nicht vor Ende 2023.",
      "url": "https://www.spiegel.de/wirtschaft/globale-steuerreform-frankreich-erwartet-verspaetete-einfuehrung-wegen-blockade-von-polen-a-d13c528c-94d5-444e-9a94-e853d7fa75d7",
      "image_title": "Frankreich erwartet verspätete Einführung von globaler Steuerreform - Patrick Pleul/ dpa"
    },
    {
      "title": "Ausstand von Uniklinikpersonal in NRW »Wir streiken nicht aus Spaß«",
      "teaser": "Lisa Schlagheck ist Krankenpflegerin am Universitätsklinikum Münster – und derzeit im Arbeitskampf. Ihr gehe es dabei nicht ums Geld, sondern um das Wohl der Patienten, sagt sie. Doch werden die gerade versorgt? Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streik-von-uniklinikpersonal-in-nrw-wir-streiken-nicht-aus-spass-interview-mit-pflegerin-a-a2da4302-bc60-43fa-a018-6fe9dab80996",
      "image_title": "»Wir streiken nicht aus Spaß« - Joana Georgi"
    },
    {
      "title": "Weniger Flugzeuge und Personal Easyjet dünnt Standort BER aus",
      "teaser": "Nur noch 11 statt 18 Flugzeuge, von den 800 Beschäftigten sollen bis zu 275 gehen: Easyjet plant einen Kahlschlag am Hauptstadtflughafen. Grund seien die »hohen Flughafengebühren« – und immer noch Corona.",
      "url": "https://www.spiegel.de/wirtschaft/easyjet-weniger-flugzeuge-und-personal-am-flughafen-ber-a-5d0a1a89-56c8-4abe-a58e-a99a1d851a40",
      "image_title": "Easyjet dünnt Standort BER aus - Patrick Pleul / dpa"
    },
    {
      "title": "Studie zur Wirkung von Sanktionen Oligarchen im Vorstand sind ein Unternehmensrisiko",
      "teaser": "Was bringen Sanktionen gegen die russischen Superreichen? DIW-Forscherinnen zufolge mehr als gedacht: Auch die von den Oligarchen geführten Konzerne leiden demnach kräftig. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/diw-studie-zur-wirkung-von-russland-sanktionen-oligarchen-im-vorstand-sind-ein-unternehmensrisiko-a-da7ead2e-f58c-4581-a808-dfe5287232c1",
      "image_title": "Oligarchen im Vorstand sind ein Unternehmensrisiko - FEDERICO SCOPPA / AFP",
      "author": "Alexander Preker"
    },
    {
      "title": "Verdacht auf Steuerhinterziehung Durchsuchung bei McKinsey in Paris",
      "teaser": "Hat McKinsey in Frankreich jahrelang keine Steuern gezahlt? Steuerfahnder haben Büros des Beraterkonzerns durchsucht. Präsident Macron steht schon länger in der Kritik wegen enger Verbindungen zu der Firma.",
      "url": "https://www.spiegel.de/wirtschaft/verdacht-auf-steuerhinterziehung-pariser-beamte-durchsuchen-mckinsey-bueros-a-3da93111-287d-49b9-84d7-59eeb3c99297",
      "image_title": "Durchsuchung bei McKinsey in Paris - Michel Spingler / AP"
    },
    {
      "title": "Zum 30. Juli Airbnb setzt Inlandsgeschäft in China aus",
      "teaser": "Die Vermietungsplattform Airbnb stellt ihr Geschäft in China weitgehend ein. Gründe nannte das Unternehmen nicht. Zuletzt hatten sich nach harten Einschränkungen aber schon andere Techfirmen aus dem Land zurückgezogen.",
      "url": "https://www.spiegel.de/wirtschaft/china-airbnb-setzt-inlands-geschaeft-aus-a-6cf89fe3-d863-4b80-8d77-00ac3d9db79b",
      "image_title": "Airbnb setzt Inlandsgeschäft in China aus - MONEY SHARMA / AFP"
    },
    {
      "title": "Auftritt in Davos Von der Leyen will mit Russland über Getreideexporte aus der Ukraine verhandeln",
      "teaser": "EU-Kommissionschefin von der Leyen prangerte beim Weltwirtschaftsforum in Davos an, dass Russland den Hunger in der Welt schüre, um Macht auszuüben. Ein möglicher Ausweg: Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ursula-von-der-leyen-beim-wef-in-davos-russland-nutzt-hunger-und-getreide-um-macht-auszuueben-a-c42af96b-a608-4d6c-ba18-073e0b5f4035",
      "image_title": "Von der Leyen will mit Russland über Getreideexporte aus der Ukraine verhandeln - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Schnelllieferdienst Gorillas entlässt Hunderte Mitarbeiter und verkleinert Geschäft",
      "teaser": "Der Express-Lieferdienst Gorillas trennt sich von rund der Hälfte seiner Beschäftigten in der Zentrale. Das Unternehmen will sein Geschäft auf fünf Länder konzentrieren, um Kosten zu sparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferdienst-gorillas-entlaesst-hunderte-mitarbeiter-und-verkleinert-geschaeft-a-a9fb2eb3-d1be-47a3-99f3-c17b9bc08f06",
      "image_title": "Gorillas entlässt Hunderte Mitarbeiter und verkleinert Geschäft - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Neue Unternehmensstruktur Siemens Energy streicht fast jeden dritten Managerposten",
      "teaser": "Der Energietechnikkonzern Siemens Energy will seine Struktur umbauen – und zahlreiche Hierarchieebenen abschaffen. So sollen schnellere Entscheidungen möglich sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-streicht-fast-jeden-dritten-manager-posten-a-6e85cf27-802a-4cd7-bb24-47ba5d60042b",
      "image_title": "Siemens Energy streicht fast jeden dritten Managerposten - Matthias Rietschel/ AP"
    },
    {
      "title": "Schwächelnder Onlinehandel Amazon sucht Untermieter für Warenlager",
      "teaser": "Der Pandemie-Boom ist für Amazon vorbei. Nun geht der weltweit größte Onlinehändler ungewöhnliche Wege, um Kosten zu drücken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwaechelnder-onlinehandel-amazon-sucht-untermieter-fuer-warenlager-a-656c48ff-4fb0-46b8-9f31-b3e1d6ef204a",
      "image_title": "Amazon sucht Untermieter für Warenlager - Eduardo Munoz Avarez / AP"
    },
    {
      "title": "Druck durch viele Käufer EU und USA wollen Obergrenze für Ölpreis gegen Russland durchsetzen",
      "teaser": "Russland verdiente zuletzt mehr Geld mit weniger Öl. Damit sich diese Entwicklung nach einem Embargo nicht noch weiter zuspitzt, hofft Wirtschaftsminister Habeck auf einen internationalen Deckel für den Ölpreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-und-usa-wollen-obergrenze-fuer-oelpreis-gegen-russland-durchsetzen-a-26930261-bcec-44a7-81d1-972c326667fe",
      "image_title": "EU und USA wollen Obergrenze für Ölpreis gegen Russland durchsetzen - Jan Woitas / dpa"
    },
    {
      "title": "Mit höheren Bezügen Arbeitnehmer gehen etwas früher in Rente",
      "teaser": "Politiker und Ökonomen streiten über die Rente mit 70. Das Eintrittsalter ist laut einem Bericht zuletzt aber sogar leicht gesunken. Hängt das mit den höheren Bezügen zusammen?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-arbeitnehmer-steigen-etwas-frueher-aus-mit-hoeheren-bezuegen-a-a26099eb-2246-4297-ac52-c2ccc9f3dfd7",
      "image_title": "Arbeitnehmer gehen etwas früher in Rente - Andreas Prost / IMAGO"
    },
    {
      "title": "Ukrainer beim Weltwirtschaftsforum Netzwerker gegen den Tod",
      "teaser": "Russland ist eine Gefahr für die ganze Welt: Mit dieser Botschaft werben Ukrainer in Davos um Unterstützung. Der Kontrast zwischen Cocktailatmosphäre und Kriegsgräueln wird dabei manchmal zu groß. Aus Davos berichten David Böcking, Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/davos-wie-ukrainer-beim-weltwirtschaftsforum-fuer-unterstuetzung-kaempfen-a-5f24964c-2cba-47f3-9d9e-cea21dd50870",
      "image_title": "Netzwerker gegen den Tod - GIAN EHRENZELLER / EPA"
    },
    {
      "title": "Eine Woche nach McDonald's Auch Starbucks zieht sich endgültig aus Russland zurück",
      "teaser": "Aus nach rund 15 Jahren: Russen und Russinnen müssen wegen des Ukrainekriegs künftig auf Kaffee von Starbucks verzichten. Die Mitarbeiter sollen vorerst weiterbezahlt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-weltgroesste-cafe-kette-zieht-sich-aus-russland-zurueck-a-e7837a39-3b49-4219-a104-c2580232e139",
      "image_title": "Auch Starbucks zieht sich endgültig aus Russland zurück - ANTON VAGANOV / REUTERS"
    },
    {
      "title": "Britische Großbank HSBC suspendiert Manager nach Spott über Klimawandel",
      "teaser": "»Wen kümmert es, wenn Miami in hundert Jahren unter dem Meeresspiegel liegt?« – ein Manager der britischen Großbank HSBC hat auf einer Konferenz die Folgen des Klimawandels relativiert. Nun ist er vorerst seinen Job los.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hsbc-britische-grossbank-suspendiert-manager-nach-spott-ueber-klimawandel-a-720d41d2-54f3-4e34-bf67-25e2eb6688a1",
      "image_title": "HSBC suspendiert Manager nach Spott über Klimawandel - FABRICE COFFRINI/ AFP"
    },
    {
      "title": "Kampf gegen das Coronavirus Lufthansa-Tochter Swiss ignoriert Maskenpflicht auf Deutschlandflügen",
      "teaser": "Laut Infektionsschutzgesetz müssen Passagiere auf allen Flügen aus und nach Deutschland Mund-Nasen-Schutz tragen. Aber die Schweizer Airline schert aus. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-tochter-swiss-ignoriert-maskenpflicht-auf-deutschland-fluegen-a-c9832407-8cd2-4334-ba3a-d05fffd543eb",
      "image_title": "Lufthansa-Tochter Swiss ignoriert Maskenpflicht auf Deutschlandflügen - Michael Buholzer / AFP",
      "author": "Claus Hecking"
    },
    {
      "title": "Streit um Windkraftanlagen Bayerns Wirtschaft fordert stärkere Lockerung der Abstandsregeln",
      "teaser": "In Bayern blockiert eine umstrittene Abstandregelung den Neubau von Windrädern. Die Regierung will diese nun aufweichen. Doch bayerischen Unternehmern gehen die Pläne nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/windkraft-in-bayern-wirtschaft-fordert-staerkere-lockerung-der-abstandsregeln-a-ed03d306-7f50-4c74-83e7-de4e475c940e",
      "image_title": "Bayerns Wirtschaft fordert stärkere Lockerung der Abstandsregeln - Karl-Josef Hildenbrand/ dpa"
    }
  ]
}