{
  "timestamp": "2022-11-19T19:16:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Früherer Bundesbankpräsident Jens Weidmann soll Chefkontrolleur der Commerzbank werden",
      "teaser": "Eine neue Aufgabe für Jens Weidmann: Der langjährige Chef der Bundesbank rückt an die Spitze des Commerzbank-Aufsichtsrats. Der Bund ist größter Anteilseigner des Finanzinstituts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jens-weidmann-ex-bundesbanker-soll-chefkontrolleur-der-commerzbank-werden-a-a63d31c6-1a79-439b-b1e1-6361c79fb9b8",
      "image_title": "Jens Weidmann soll Chefkontrolleur der Commerzbank werden - Kay Nietfeld/ dpa"
    },
    {
      "title": "Wegweisendes Urteil Holen Sie sich gefälligst Ihre Bauspargebühren zurück! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Im Ringen mit Banken und Versicherungen verhelfen Richter Bürgern zu ihrem guten Recht, leider aber nicht auch automatisch zu ihrem Geld. Darum müssen Sie sich selbst kümmern – doch das lohnt sich.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauspargebuehren-holen-sie-gefaelligst-ihr-geld-zurueck-kolumne-a-343d30f4-446f-430c-8e93-fae7d0c7cc0b",
      "image_title": "Holen Sie sich gefälligst Ihre Bauspargebühren zurück! - Felix Kästle / dpa"
    },
    {
      "title": "Energieknappheit Bundesamt für Bevölkerungsschutz rechnet mit Stromausfällen im Winter",
      "teaser": "Die Bürger müssen sich im Januar und Februar nach Einschätzung von Deutschlands oberstem Katastrophenschützer Ralph Tiesler auf regional und zeitlich begrenzte Blackouts einstellen. Die Stromnetze könnten sogar bewusst abgeschaltet werden.",
      "url": "https://www.spiegel.de/wirtschaft/blackouts-bundesamt-fuer-bevoelkerungsschutz-warnt-vor-energieunterbrechungen-a-cc87a13b-fd76-434c-80ae-bb87e2f1f9e6",
      "image_title": "Bundesamt für Bevölkerungsschutz rechnet mit Stromausfällen im Winter - Malte Krudewig / dpa"
    },
    {
      "title": "Düstere Prognose für 2023 Apotheken klagen über Lieferengpässe wichtiger Medikamente",
      "teaser": "Fiebersäfte, Magensäureblocker, Blutdruckmittel: Diese Medikamente sind für Apotheken zurzeit schwer zu besorgen. »Die Lage ist schlimm«, heißt es beim Apothekerverband – und wird sich wohl noch verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/apotheken-klagen-ueber-lieferengpaesse-wichtiger-medikamente-a-ea866b0f-d2b4-4ff4-9af1-16e08cda12de",
      "image_title": "Apotheken klagen über Lieferengpässe wichtiger Medikamente - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Gehypte Biotech-Unternehmerin Elizabeth Holmes muss mehr als elf Jahre ins Gefängnis",
      "teaser": "Sie wollte mit ihrem Start-up Theranos angeblich Bluttests revolutionieren – und wurde am Ende als Betrügerin verurteilt: In Kalifornien ist das Strafmaß gegen die schwangere Unternehmerin verkündet worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/theranos-gruenderin-elizabeth-holmes-muss-mehr-als-elf-jahre-ins-gefaengnis-a-4a919544-4403-4186-a92f-84246aab12aa",
      "image_title": "Elizabeth Holmes muss mehr als elf Jahre ins Gefängnis - Amy Osborne / AFP"
    },
    {
      "title": "Durchschnittlich 56 Kilo im Jahr In Deutschland werden weniger frische Kartoffeln gegessen – dafür mehr Pommes",
      "teaser": "Kartoffeln sind nicht mehr so beliebt wie vergangenes Jahr. Drei Kilo weniger haben die Menschen hierzulande im Schnitt gegessen. Beliebt bleibt: die verarbeitete Knolle, vielleicht auch wegen der Coronalockerungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucher-menschen-in-deutschland-essen-weniger-frische-kartoffeln-dafuer-mehr-pommes-a-8a27857d-bd9c-4db9-bea0-b904083b1f52",
      "image_title": "In Deutschland werden weniger frische Kartoffeln gegessen – dafür mehr Pommes - Michael Reichel / dpa"
    },
    {
      "title": "»Bei der Bezahlung hinken wir hinterher« Beamtenbund verteidigt Forderung nach mehr Lohn im öffentlichen Dienst",
      "teaser": "Inmitten der Inflation fordert der Beamtenbund 10,5 Prozent mehr Gehalt für Beschäftigte von Bund und Kommunen. Der Vorsitzende der Gewerkschaft rechtfertigt das auch mit dem Bürgergeld.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-verteidigt-forderung-nach-mehr-lohn-im-oeffentlichen-dienst-a-86a43a7a-5039-462b-ad0b-5843eae94748",
      "image_title": "Beamtenbund verteidigt Forderung nach mehr Lohn im öffentlichen Dienst - Kay Nietfeld / dpa"
    },
    {
      "title": "Neue Regeln in der EU Reparaturen von Handys und Tablets werden einfacher",
      "teaser": "Hersteller sollen Ersatzteile wie Displays künftig sieben Jahre lang zur Verfügung stellen, darauf hat sich die EU geeinigt. Steffi Lemke sieht in den neuen Regeln einen »Schritt raus aus der Wegwerfgesellschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-reparaturen-von-handys-und-tablets-werden-einfacher-a-fe2cde0f-c356-4c8e-ad1a-06c8f5c1e66f",
      "image_title": "Reparaturen von Handys und Tablets werden einfacher - Stephane de Sakutin / AFP"
    },
    {
      "title": "Wohlstand am Ende? Deutschlands irre Lust am eigenen Untergang Eine Kolumne von Thomas Fricke",
      "teaser": "Seit Jahrzehnten wird geunkt vom »Abstieg eines Superstars«, jetzt hat das liebste Horrorszenario der Deutschen wieder Konjunktur: Unsere Industrie stehe vor der Kernschmelze, wir würden alle ärmer. Zeit für einen Crash-Check.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohlstand-deutschlands-irre-lust-am-eigenen-untergang-kolumne-a-98d1cd42-0c04-411b-b69b-b3622843f1ad",
      "image_title": "Deutschlands irre Lust am eigenen Untergang - Michael Probst / AP"
    },
    {
      "title": "Sanierungskorridor ab 2025 Bahn kündigt Großbaustelle auf der Strecke Hamburg–Berlin an",
      "teaser": "Von Juni bis Dezember 2025 soll die Strecke zwischen Berlin und Hamburg für Arbeiten an Weichen und Oberleitungen komplett gesperrt werden. Für Reisende bedeutet das wohl: mehr Zeit einplanen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kuendigt-sanierungskorridor-auf-der-strecke-hamburg-berlin-an-a-6515b9d9-9778-4377-8905-5d3277f20767",
      "image_title": "Bahn kündigt Großbaustelle auf der Strecke Hamburg–Berlin an - Jörg Carstensen / dpa",
      "author": "Juni bis Dezember 2025 soll die Strecke zwischen Berlin und Hamburg für Arbeiten an Weichen und Oberleitungen komplett gesperrt werden. Für Reisende bedeutet das wohl: mehr Zeit einplanen."
    },
    {
      "title": "Inflationsschock Bürger streichen Ausgaben für Skiurlaub zusammen",
      "teaser": "Die auf breiter Front steigenden Preise werden zu einer Belastung für viele Hoteliers. Zwei Jahre nach Pandemiebeginn steht der Branche der nächste Rückschlag bevor: Viele Bürger müssen sparen – und das zuerst beim Reisen. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/inflation-deutsche-streichen-ausgaben-fuer-ski-urlaub-zusammen-a-e870fca7-4f91-47c1-b305-d69f8914a11e",
      "image_title": "Bürger streichen Ausgaben für Skiurlaub zusammen - Freitag / Fotostand / IMAGO",
      "author": "Timo Schober"
    },
    {
      "title": "Kassensturz nach Skandalen Das Finanzgebaren des RBB war abenteuerlich – nun muss der Sender radikal sparen",
      "teaser": "Während Intendantin Patricia Schlesinger das Geld mit beiden Händen ausgab, rutschte der Rundfunk Berlin-Brandenburg in ein tiefes Finanzloch. Ihre Nachfolgerin kündigt nun einen Sparkurs an – zum Ärger der Belegschaft. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/das-finanzgebaren-des-rbb-war-abenteuerlich-nun-muss-der-sender-radikal-sparen-a-0c162e53-244e-4998-affa-0027249abbd1",
      "image_title": "Das Finanzgebaren des RBB war abenteuerlich – nun muss der Sender radikal sparen - Christian Ditsch / epd / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Tarifabschluss der Metallindustrie Sieg der Vernunft Ein Kommentar von Christian Reiermann",
      "teaser": "8,5 Prozent mehr Geld, dazu 3000 Euro! Die vereinbarten Lohnsteigerungen der Metallbranche sehen eindrucksvoll aus. Tatsächlich sind sie aber maßvoller, als es scheint – und stärken sogar die Wettbewerbsfähigkeit der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/tarifrunde-in-der-metallindustrie-ig-metall-vernuenftiger-abschluss-a-a8b1b0d4-a2d4-4565-9b73-dde4dc4a6a61",
      "image_title": "Sieg der Vernunft - Jan Woitas / dpa"
    },
    {
      "title": "Subventionsstreit zwischen USA und EU Rechnen Sie mit einem Handelskrieg, Herr Dombrovskis?",
      "teaser": "Die USA versprechen Milliarden für Investitionen in grüne Technologie und provozieren damit die Europäer. Hier spricht EU-Handelskommissar Dombrovskis über die nächsten Schritte und die Idee einer »Buy European«-Verordnung. Von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-handelskommissar-valdis-dombrovskis-warnt-vor-handelskrieg-mit-den-usa-a-81697f95-f560-4ea8-8813-e6940e0db127",
      "image_title": "Rechnen Sie mit einem Handelskrieg, Herr Dombrovskis? - Kenzo Tribouillard / AFP",
      "author": "Markus Becker und Michael Sauga"
    },
    {
      "title": "Hoher Krankenstand, unbesetzte Stellen Deutsche Bahn muss Zehntausende Zugfahrten streichen",
      "teaser": "Die Coronapandemie setzt der Deutschen Bahn und ihren Passagieren im Regionalverkehr zu. Personalmangel bremst immer mehr Züge aus. Der Konzern reagiert mit Notfahrplänen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-unternehmen-muss-zehntausende-zuege-streichen-a-40fcca0e-2da9-4963-abe1-fe1b29947565",
      "image_title": "Deutsche Bahn muss Zehntausende Zugfahrten streichen - Daniel Bockwoldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Schutz vor Übernahmen SPD-Politiker erwägen staatlichen Abwehrfonds gegen chinesische Investitionen",
      "teaser": "Wie kann Deutschland sich aus der Abhängigkeit Chinas lösen? Erst enthüllte der SPIEGEL den Entwurf der neuen Chinastrategie, nun legen SPD-Politiker mit Vorschlägen gegen die wirtschaftliche Dominanz aus Fernost nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spd-politiker-erwaegen-offenbar-staatlichen-abwehrfonds-gegen-chinesische-investitionen-a-37633873-009f-4c7b-b7ca-4f86c9bb0f1b",
      "image_title": "SPD-Politiker erwägen staatlichen Abwehrfonds gegen chinesische Investitionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Stromverbrauch sinkt so stark wie im Coronajahr 2020",
      "teaser": "Die Kosten für Energie sind stark gestiegen, der Verbrauch geht deutlich zurück: Nicht nur Gas, auch Strom konnte Deutschland zuletzt deutlich einsparen. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-in-deutschland-stromverbrauch-sinkt-so-stark-wie-im-coronajahr-2020-a-d314c901-c039-48f4-87a1-44088bd23a0f",
      "image_title": "Stromverbrauch sinkt so stark wie im Coronajahr 2020 - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Haushalt Finanzminister Lindner fährt hohes Defizit ein",
      "teaser": "Deutschlands Neuverschuldung wird nach SPIEGEL-Informationen 2023 höher ausfallen als erwartet: Laut neuen Berechnungen reißt Finanzminister Christian Lindner damit auch die Defizit-Obergrenze von drei Prozent. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-faehrt-hohes-defizit-ein-a-8bdd319c-57a3-4e94-95d6-e52e3edee39a",
      "image_title": "Finanzminister Lindner fährt hohes Defizit ein - Bernd von Jutrczenka / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Wenn Wohnen unbezahlbar wird Drei Zimmer, Küche, bankrott",
      "teaser": "Erst explodierten die Mieten, dann die Kaufpreise, danach die Zinsen. Und jetzt auch noch die Nebenkosten. Der Wohnungsmarkt ist außer Kontrolle, da hilft auch keine Gaspreisbremse. Gesellschaftlich tickt eine Zeitbombe.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-und-die-energiekrise-der-wohnungsmarkt-geraet-ausser-kontrolle-a-c75e7f5b-f27c-4f75-a47b-e9a6bae79d8f",
      "image_title": "Drei Zimmer, Küche, bankrott - [M] DER SPIEGEL: Foto: Getty Images"
    },
    {
      "title": "Finanzexperte über Kryptocrash »Nun stürzen Geschäftsmodelle wie Kartenhäuser zusammen«",
      "teaser": "Der Ökonom Jan Krahnen erklärt, weshalb die Pleite der Kryptobörse FTX eine Kettenreaktion ausgelöst hat. Und warum wir nur knapp an einer Finanzkrise vorbeigeschlittert sind. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/crash-der-kryptowaehrungen-bitcoin-ethereum-und-co-auf-loesung-eines-schneeballsystems-a-b661f455-cd3a-41e6-967d-d3f17a693fa2",
      "image_title": "»Nun stürzen Geschäftsmodelle wie Kartenhäuser zusammen« - IMAGO/Zoonar.com/rafapress / IMAGO/Zoonar"
    }
  ]
}