{
  "timestamp": "2022-08-23T15:23:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ohne Chip oder Münze Niederländischer Supermarktkonzern lässt Einkaufswagen von der Kette",
      "teaser": "Zum Zahlen im Supermarkt reicht eine Karte oder ein Handy – aber den Einkaufswagen bekommt nur, wer eine Pfandmünze reinsteckt? Der niederländische Einzelhändler Albert Heijn verabschiedet sich von diesem System.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-supermarktkonzern-albert-heijn-laesst-einkaufswagen-von-der-kette-a-af38e372-4366-4a1d-9856-5c435ffcaf90",
      "image_title": "Niederländischer Supermarktkonzern lässt Einkaufswagen von der Kette - Caroline Seidel/ dpa"
    },
    {
      "title": "Hilfe trotz hoher Gewinne Wie Trittbrettfahrer von der Gasumlage profitieren wollen",
      "teaser": "Mit einer Umlage sollen Gasverbraucher pleitebedrohte Importeure retten. Doch nun haben mehrere Konzerne Gelder beantragt, obwohl sie von hohen Energiepreisen profitieren. Müssen die Regeln wieder geändert werden? Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-wie-trittbrettfahrer-von-der-hilfe-profitieren-wollen-a-1bb3b1c9-e599-402d-b576-1f41d4b29f73",
      "image_title": "Wie Trittbrettfahrer von der Gasumlage profitieren wollen - Jochen Tack / imago images/Jochen Tack",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Neuer Volkswagen-Chef Oliver Blume bekennt sich zu E-Fuels",
      "teaser": "Herbert Diess, der nur noch wenige Tage dem VW-Konzern vorsteht, hält synthetische Kraftstoffe für hoffnungslos ineffizient. Sein Nachfolger sieht das anders.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-oliver-blume-bekennt-sich-zu-e-fuels-a-fa66d8db-e1d7-4958-bf06-4b1a11f13025",
      "image_title": "Oliver Blume bekennt sich zu E-Fuels - Andreas Gebert / REUTERS"
    },
    {
      "title": "Netzagenturchef Müller »Es gibt in einer Gasmangellage keine gute Entscheidung mehr«",
      "teaser": "Wenn es an Gas fehlt, muss die Bundesnetzagentur entscheiden, wer keins bekommt. Agenturchef Klaus Müller hält das für eine undankbare Aufgabe – und sagt, welche Kriterien gelten.",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-chef-klaus-mueller-keine-gute-entscheidung-bei-gasmangel-a-f679b136-2631-4ee6-83fd-f9dd33fe0cf8",
      "image_title": "»Es gibt in einer Gasmangellage keine gute Entscheidung mehr« - Mohssen Assanimoghaddam / picture alliance/dpa"
    },
    {
      "title": "Maue Ernte in Deutschland Bauern bekommen Klimawandel deutlich zu spüren",
      "teaser": "Bessere Erträge als 2021, aber deutlich unter dem mehrjährigen Durchschnitt – so bilanziert Bauernpräsident Joachim Rukwied die Ernte. »Der Klimawandel ist da«, sagt er. Dennoch stemmt er sich gegen EU-Umweltschutzregeln. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauern-bekommen-klimawandel-deutlich-zu-spueren-a-29b02939-7f48-4edd-86d3-5fedcc63f3b7",
      "image_title": "Bauern bekommen Klimawandel deutlich zu spüren - Wolfgang Maria Weber / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Neue Parkzone Berliner Bezirksamt brummt Krankenschwestern horrende Parkgebühren auf",
      "teaser": "Die Mitarbeiter des Berliner Virchow-Klinikums sollen künftig Parkgebühren zahlen – der Preis ist deftig. Mit der Entscheidung riskiert der Bezirk eine Kündigungswelle beim Pflegepersonal.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-stadtverwaltung-brummt-krankenschwestern-parkgebuehren-auf-a-2df83bcf-8a0b-4aa6-b9fe-20b9a70dc636",
      "image_title": "Berliner Bezirksamt brummt Krankenschwestern horrende Parkgebühren auf - Paul Zinken/ dpa"
    },
    {
      "title": "Industriespionage beim iCar Ehemaliger Apple-Mitarbeiter gibt Geheimnisverrat zu",
      "teaser": "Xiaolang Zhang wird vorgeworfen, am letzten Arbeitstag bei Apple einen Schaltplan gestohlen haben. Nach einem Deal mit der US-Staatsanwaltschaft plädiert er nun auf schuldig.",
      "url": "https://www.spiegel.de/wirtschaft/icar-ex-apple-mitarbeiter-gibt-geheimnisverrat-zu-a-55c13c8e-d837-4c08-b1fd-26660ffc0dc7",
      "image_title": "Ehemaliger Apple-Mitarbeiter gibt Geheimnisverrat zu - Christopher Evans / MediaNews Group / Getty Images"
    },
    {
      "title": "Aus für Kasper Rorsted Warum die Adidas-Investoren ihren einstigen Superstar vertreiben",
      "teaser": "Kasper Rorsted trimmte den Sportartikelkonzern auf Effizienz, intern entfachte der Däne einen Kulturkampf – und zuletzt waren auch die Zahlen mies. Die Nachfolgesuche läuft, die Investoren murrten offenbar schon länger. Von den manager-magazin-Redakteuren Christoph Neßhöver und Sven Clausen",
      "url": "https://www.spiegel.de/wirtschaft/adidas-chef-kasper-rorsted-warum-die-investoren-ihren-einstigen-superstar-vertreiben-a-ead4f97e-802e-435a-867c-9569ad3c4484",
      "image_title": "Warum die Adidas-Investoren ihren einstigen Superstar vertreiben - FrankHoermann/SVEN SIMON / picture alliance / SvenSimon",
      "author": "den manager-magazin-Redakteuren Christoph Neßhöver und Sven Clausen"
    },
    {
      "title": "Düstere Stimmung Wirtschaft der Eurozone schrumpft auch im August",
      "teaser": "Die deutsche Wirtschaft ist im August so stark geschrumpft wie seit Beginn der Coronapandemie nicht mehr. Der Einkaufsmanagerindex für Privatwirtschaft und Industrie sank auf den niedrigsten Stand seit Juni 2020.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-der-euro-zone-schrumpft-auch-im-august-a-4a0d1598-f7c8-4555-8b95-db0ffe70d2b3",
      "image_title": "Wirtschaft der Eurozone schrumpft auch im August - Joseffson / Westend61 / IMAGO"
    },
    {
      "title": "Verbraucherrechte Vorkasse auf Flugtickets streichen? Lieber nicht! Ein Kommentar von Martin U. Müller",
      "teaser": "Flugreisende sollten künftig erst beim Check-in bezahlen, so eine Bundesratsinitiative. Das klingt verbraucherfreundlich – ist es aber womöglich nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/luftfahrt-vorkasse-auf-flugtickets-streichen-lieber-nicht-a-a5677184-65aa-4f46-b0a3-146fe93e4979",
      "image_title": "Vorkasse auf Flugtickets streichen? Lieber nicht! - Qi Yang / Getty Images"
    },
    {
      "title": "Pendler 3,6 Millionen wohnen mehr als 50 Kilometer entfernt von der Arbeit",
      "teaser": "Jahrzehntelang galt es, flexibel zu sein, wenn man einen Job ergattern wollte. Wie sehr sich die Gesellschaft diese Lebensweise zu eigen gemacht hat, lässt sich an der Zahl der Kilometer für den Weg zur Arbeit ablesen.",
      "url": "https://www.spiegel.de/wirtschaft/pendler-3-6-millionen-wohnen-mehr-als-50-kilometer-entfernt-von-der-arbeit-a-76c1e808-cd2e-40bb-95a7-62bc5d0a3c58",
      "image_title": "3,6 Millionen wohnen mehr als 50 Kilometer entfernt von der Arbeit - Christoph Soeder / dpa"
    },
    {
      "title": "Energiekrise und Arbeitsmarkt Wärmepumpen sind gefragt wie nie, Fachkräfte aber auch",
      "teaser": "Wärmepumpen als Alternative zur Gasheizung finden gerade reißenden Absatz. Ein deutsches Unternehmen produziert sie rund um die Uhr und kann trotzdem nicht genug ausliefern. Es gibt zwei Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-waermepumpen-als-alternative-ein-unternehmen-im-dauerbetrieb-a-9a3a2a28-0652-468c-bcf9-ad49690750cd"
    },
    {
      "title": "Elektrogeräte, Spielwaren und Kleidung Einzelhandel befürchtet erneut Lieferengpässe bei Weihnachtsgeschenken",
      "teaser": "Bis Heiligabend ist es noch ein wenig hin, doch Einzelhändler warnen bereits: Wenn es um besonders beliebte Waren geht, könnten auch in diesem Jahr einige Wünsche unerfüllt bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/einzelhandel-befuerchtet-erneut-lieferengpaesse-bei-weihnachtsgeschenken-a-51dd0114-be24-4b71-a148-a8c8e3f5e909",
      "image_title": "Einzelhandel befürchtet erneut Lieferengpässe bei Weihnachtsgeschenken - Rene Traut/Hotspot-Foto / imago images/Rene Traut"
    },
    {
      "title": "»Aus dieser Solidarität sollte sich Deutschland nicht herausstehlen« IW-Chef Hüther warnt vor Ende der Sanktionen gegen Russland",
      "teaser": "Die Sanktionen gegen Russland stoßen immer wieder auf Kritik. Aus Sicht des Wirtschaftsforschers Michael Hüther sind sie jedoch nicht nur aus moralischen Gründen unverzichtbar.",
      "url": "https://www.spiegel.de/wirtschaft/iw-chef-huether-warnt-vor-ende-der-sanktionen-gegen-russland-a-5049136f-0266-4d77-8f52-53a58f241c62",
      "image_title": "IW-Chef Hüther warnt vor Ende der Sanktionen gegen Russland - Michael Kappeler / dpa"
    },
    {
      "title": "Speicher nicht voll genug Trading-Hub-Europe-Chef warnt vor Gasmangel im Winter",
      "teaser": "Die Einkäufer der Gasversorger suchen intensiv nach neuen Bezugsquellen in aller Welt. Trotzdem warnen sie: Die 95-Prozent-Marke für die Füllung der Speicher wird nicht flächendeckend erreicht werden.",
      "url": "https://www.spiegel.de/wirtschaft/speicher-nicht-voll-genug-trading-hub-europe-chef-warnt-vor-gasmangel-im-winter-a-be4a4bd7-3adb-45e6-a798-0a45c740c1d4",
      "image_title": "Trading-Hub-Europe-Chef warnt vor Gasmangel im Winter - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Infrastruktur, Schwimmbäder, Bibliotheken Kommunen stimmen Bürger auf Einschränkungen ein",
      "teaser": "Wie viel sind die Deutschen bereit zu ertragen, um der Ukraine in Krieg gegen Russland beizustehen? Die Kommunen warnen jetzt: Es wird einiges an Verzicht notwendig sein.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krise-kommunen-stimmen-buerger-auf-einschraenkungen-ein-a-389a5af8-0f35-491f-9df9-601553b996df",
      "image_title": "Kommunen stimmen Bürger auf Einschränkungen ein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Kampf gegen Geldwäsche Lindner will Bundesfinanzkriminalamt schaffen",
      "teaser": "Deutschland gilt als Paradies für Geldwäscher, die zersplitterten Aufsichtsbehörden kommen gegen die illegalen Geschäfte kaum an. Der Finanzminister will das nun ändern – und dafür eine neue Bundesbehörde aufbauen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/geldwaesche-christian-lindner-will-bundesfinanzkriminalamt-schaffen-a-9f2a8b61-9b03-4f54-97b9-0650bee5c532",
      "image_title": "Lindner will Bundesfinanzkriminalamt schaffen - Bernd Elmenthaler / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Passagierrechte Verbraucherschutzministerium stellt Vorkasse-Prinzip bei Flugreisen infrage",
      "teaser": "Noch müssen Flugtickets bei der Buchung voll gezahlt werden. Nun zeigt sich das Verbraucherschutzministerium offen für eine Änderung. Doch die Pläne stoßen auf Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutzministerium-stellt-vorkasse-prinzip-bei-flugreisen-infrage-a-82a05329-faf4-482b-b7bb-14885f4d2f77",
      "image_title": "Verbraucherschutzministerium stellt Vorkasse-Prinzip bei Flugreisen infrage - Andreas Arnold/DPA"
    },
    {
      "title": "Flüssigerdgas für Deutschland Was Sie schon immer über LNG wissen wollten, aber nie zu fragen wagten",
      "teaser": "Olaf Scholz und Robert Habeck sind in Kanada, um über die Lieferung von Flüssigerdgas zu verhandeln. Doch was ist »LNG«, wie entsteht es, warum ist das so kompliziert? Hier sind Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/fluessiggas-was-sie-schon-immer-ueber-lng-wissen-wollten-aber-nie-zu-fragen-wagten-a-5f9691a1-2ab7-4b9b-9303-659353ba08e0",
      "image_title": "Was Sie schon immer über LNG wissen wollten, aber nie zu fragen wagten - Anonymous/ AP"
    },
    {
      "title": "Nachhaltiges Konzertkonzept Wo Tote-Hosen-Fans aufs Kompostklo gehen",
      "teaser": "Ökostrom, Mülltrennung, Veggie-Food: Eine Rockkonzertreihe in Berlin soll zeigen, dass Festivals auch umweltfreundlich funktionieren. Aber klappt das wirklich? Von Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/klimafreundliche-konzerte-wo-tote-hosen-fans-aufs-kompostklo-gehen-a-b20a36c7-acee-4223-9f33-5104882b1255",
      "image_title": "Wo Tote-Hosen-Fans aufs Kompostklo gehen",
      "author": "Roger Schneider"
    }
  ]
}