{
  "timestamp": "2022-08-04T21:20:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifstreit beigelegt Lufthansa und Ver.di einigen sich auf mehr Lohn für Bodenpersonal",
      "teaser": "Die Lufthansa und die Gewerkschaft Ver.di haben eine Tariferhöhung für die rund 20.000 Beschäftigten am Boden vereinbart. Demnach erhalten die Beschäftigten Erhöhungen ihrer Gehälter in drei Schritten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-und-ver-di-einigen-sich-auf-mehr-lohn-fuer-bodenpersonal-a-2d544ed4-a26d-48c6-92f8-df261ccafd6f",
      "image_title": "Lufthansa und Ver.di einigen sich auf mehr Lohn für Bodenpersonal - DANIEL ROLAND / AFP"
    },
    {
      "title": "Spesenaffäre RBB-Intendantin Schlesinger tritt als ARD-Vorsitzende zurück",
      "teaser": "Die Intendantin des Rundfunks Berlin-Brandenburg (RBB), Patricia Schlesinger, tritt mit sofortiger Wirkung von ihrem Amt als ARD-Vorsitzende zurück. Die Liste der Vorwürfe an sie ist lang.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-rbb-intendantin-tritt-als-ard-vorsitzende-zurueck-a-fa2f9055-a009-450a-b687-417ec5708950",
      "image_title": "RBB-Intendantin Schlesinger tritt als ARD-Vorsitzende zurück - Christian Ditsch / imago images/epd"
    },
    {
      "title": "Hohe Inflation Britische Notenbank hebt Leitzins deutlich an",
      "teaser": "Im Herbst dürfte die Teuerung in Großbritannien die Zehn-Prozent-Marke überschreiten. Die Notenbank reagiert mit einer Leitzinserhöhung um 0,5 Prozentpunkte – dem größten Schritt sei fast drei Jahrzehnten.",
      "url": "https://www.spiegel.de/wirtschaft/service/britische-notenbank-hebt-leitzins-deutlich-an-a-82ece742-8cfa-44d1-8f37-344e116f93ed",
      "image_title": "Britische Notenbank hebt Leitzins deutlich an - Aaron Chown / dpa"
    },
    {
      "title": "Per Frachter nach Syrien Ukraine wirft Russland Getreidediebstahl vor",
      "teaser": "Der Frachter »Laodicea« fährt unter syrischer Flagge und hat laut der Ukraine Mehl und Gerste aus ihren von Russland besetzten Gebieten geladen. Im Libanon wurde offenbar schon versucht, die heikle Ware zu verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-wirft-russland-diebstahl-von-getreide-mit-frachter-vor-a-f5e7254f-5fe7-4d67-9368-8bc827f2746a",
      "image_title": "Ukraine wirft Russland Getreidediebstahl vor - Fathi Al-Masri / AFP"
    },
    {
      "title": "Hohe Kosten Stadtwerke protestieren gegen kurze Frist bei Gasumlage",
      "teaser": "Die Gasumlage kommt, doch für ihre Einführung bleibt wenig Zeit. Energieunternehmen warnen, sie selbst und die Bürger könnten von den entstehenden Kosten überfordert sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiebranche-fordert-nachbesserungen-bei-gas-umlage-a-959ffcdd-95fe-4196-b0d9-59beeb3a69a8",
      "image_title": "Stadtwerke protestieren gegen kurze Frist bei Gasumlage - Patrick Pleul / dpa"
    },
    {
      "title": "Wegen steigender Infektionsszahlen Telefonische Krankschreibung wieder möglich",
      "teaser": "Die Krankschreibung per Telefon war wegen sinkender Infektionszahlen gerade erst ausgelaufen. Nun wird sie wieder eingeführt. Sie gilt vorerst bis Ende November.",
      "url": "https://www.spiegel.de/wirtschaft/service/telefonische-krankschreibung-ist-wieder-moeglich-a-b403cfa9-b215-46b4-84d5-a4086a0f8ace",
      "image_title": "Telefonische Krankschreibung wieder möglich - Arno Burgi/ dpa"
    },
    {
      "title": "Juristische Einschätzung Hohe Gehälter für Betriebsräte auf der Kippe",
      "teaser": "Knapp 750.000 Euro bekam Ex-VW-Betriebsratsboss Bernd Osterloh in einem Spitzenjahr. So hohe Vergütungen könnten künftig nicht mehr erlaubt sein. Das geht nach SPIEGEL-Informationen aus einer Urteilsbegründung hervor.",
      "url": "https://www.spiegel.de/wirtschaft/fall-bernd-osterloh-bei-vw-hohe-gehaelter-fuer-betriebsraete-auf-der-kippe-a-ab291c41-b092-4f84-8a65-f6d91e8e017d",
      "image_title": "Hohe Gehälter für Betriebsräte auf der Kippe - Fabian Bimmer/ REUTERS"
    },
    {
      "title": "Stromproduktion Niedrigwasser bedroht Kohlenachschub für Uniper-Kraftwerk",
      "teaser": "Wegen niedriger Pegel können Schiffe weniger Ladung mitnehmen. Bei einem Uniper-Kraftwerk in Hessen könnte deshalb der Kohlenachschub stocken. Der Konzern muss womöglich die Stromproduktion drosseln.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-niedrige-wasserstaende-bedrohen-kohlenachschub-fuer-kraftwerk-a-d166744c-e595-42a8-95ea-68fc3ecac895",
      "image_title": "Niedrigwasser bedroht Kohlenachschub für Uniper-Kraftwerk - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Spesenaffäre ARD-Chefin Schlesinger offenbar vor Rücktritt",
      "teaser": "Lukrative Verträge, teure Abendessen und ein Luxusdienstwagen: Die Liste der Vorwürfe gegen die RBB-Intendantin Patricia Schlesinger ist lang. Nun soll sie offenbar ihren Posten als ARD-Vorsitzende aufgeben.",
      "url": "https://www.spiegel.de/wirtschaft/ard-chefin-patricia-schlesinger-offenbar-vor-ruecktritt-a-dc4b4588-facc-4dbd-bd93-3c85e9769704",
      "image_title": "ARD-Chefin Schlesinger offenbar vor Rücktritt - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Reformvorschlag Wie Lindner die EU-Schuldenregeln neu justieren will",
      "teaser": "Finanzminister Lindner hat im »Handelsblatt« seine Vorstellungen für eine Reform des EU-Stabilitätspakts umrissen. Teilen von SPD und Grünen warf er ein »eigenwilliges Verfassungsverständnis« vor.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-fordert-verbindlichere-und-realistischere-eu-schuldenregeln-a-bea60cfb-32ed-4e0f-9668-dbfc86868451",
      "image_title": "Wie Lindner die EU-Schuldenregeln neu justieren will - IMAGO/Xander Heinl/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Umgang mit der Gaskrise Greenpeace und Umwelthilfe verlangen gesetzliche Vorgaben zum Energiesparen",
      "teaser": "Spanien hat drastische Maßnahmen beschlossen, um den Energieverbrauch zu reduzieren. Umweltverbände fordern nun Deutschland auf nachzuziehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiesparen-greenpeace-und-umwelthilfe-verlangen-gesetzliche-vorgaben-a-b9bc1454-c98c-433f-8988-da5a821d6e00",
      "image_title": "Greenpeace und Umwelthilfe verlangen gesetzliche Vorgaben zum Energiesparen - Uwe Anspach / dpa"
    },
    {
      "title": "Wegen Flughafenchaos Lufthansa fährt Kapazitäten langsamer hoch als geplant",
      "teaser": "Die Lufthansa wollte in diesem Sommer eine Auslastungsquote von 85 Prozent des Vor-Corona-Niveaus erreichen. Doch daraus wird wegen des Personalmangels nichts. Einen üppigen Gewinn meldet die Airline trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-faehrt-kapazitaeten-wegen-flughafenchaos-langsamer-hoch-als-geplant-a-a02d3004-6321-4db7-bf0a-58dc0452e128",
      "image_title": "Lufthansa fährt Kapazitäten langsamer hoch als geplant - Fabian Sommer/ dpa"
    },
    {
      "title": "Europäischer Notfallplan Deutschland muss mehr Gas sparen als jedes andere EU-Land",
      "teaser": "EU-Staaten sollen nach dem Willen der Kommission in den kommenden Monaten ihren Gasverbrauch um 15 Prozent reduzieren. Nun zeigt eine Auswertung: Deutschland müsste wegen seines hohen Verbrauchs deutlich stärker verringern als andere Länder.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-muss-mehr-gas-sparen-als-jedes-andere-eu-land-a-7332c73c-c03d-4ee6-979e-1787f6f00c4b",
      "image_title": "Deutschland muss mehr Gas sparen als jedes andere EU-Land - Edouard Merlo / AFP"
    },
    {
      "title": "Wasserstoff-Start-up aus Lubmin Ü50-Truppe mischt Energiebranche auf",
      "teaser": "Die Firma HH2E steht für einen neuen Gründergeist: weg vom Jugendkult der Lieferdienste, hin zu sturmerprobten Ingenieuren. Die Grauhaarigen könnten Deutschlands Energieversorgung revolutionieren. Von manager-magazin-Redakteur Dietmar Student",
      "url": "https://www.spiegel.de/wirtschaft/hh2e-ein-start-up-von-grauhaarigen-mischt-die-wasserstoff-republik-auf-a-ddebe8a0-5fd4-4cec-8f6d-2299fa348e37",
      "image_title": "Ü50-Truppe mischt Energiebranche auf - Marzena Skubatz für manager magazin",
      "author": "manager-magazin-Redakteur Dietmar Student"
    },
    {
      "title": "Kriselnde Bringdienste Schnelle Lieferung, schlechtes Geschäft",
      "teaser": "Lebensmittel bis an die Haustür, das ist praktisch – doch Firmen wie Gorillas zahlen meist drauf. Jetzt wird das Geld knapp. Von Anton Rainer und Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-die-eine-milliarde-euro-wette-podcast-a-0b70dc99-f979-4f0f-86fd-02a002227abb",
      "image_title": "Schnelle Lieferung, schlechtes Geschäft",
      "author": "Anton Rainer und Ole Reißmann"
    },
    {
      "title": "15 Milliarden Euro für volle Speicher Wie ein gelernter Schornsteinfeger massenhaft Gas für Deutschland kauft",
      "teaser": "Ein Klick, und Hunderttausende Euro wechseln den Besitzer: Heiko Bock und seine Mitstreiter kaufen Erdgas, koste es, was es wolle. Im Auftrag der Bundesrepublik – nur darf das keiner merken. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-die-gashamster-zu-besuch-bei-trading-hub-europe-a-d663942e-bd73-453c-b5bb-bd87aef4df03",
      "image_title": "Wie ein gelernter Schornsteinfeger massenhaft Gas für Deutschland kauft - Peter Kneffel / picture alliance/dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "US-Einzelhandel leidet unter Überfluss Alles muss raus!",
      "teaser": "Als Waren knapp waren, haben viele US-Geschäfte auf Vorrat geordert. Nun sind die Lager voll, aber die Kunden bleiben weg. Ramschhändler erleben die große Sause. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-einzelhandel-leidet-unter-ueberfluss-alles-muss-raus-a-d2b1784d-44d2-4cd3-ab9d-f33a86e7006e",
      "image_title": "Alles muss raus! - Marcio Jose Sanchez / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Groteske Gier« Uno-Generalsekretär fordert Steuer auf Übergewinne der Energiekonzerne",
      "teaser": "Antonio Guterres hat die Gewinne der Konzerne in der Energiekrise als »unmoralisch« bezeichnet. Entwicklungsländer stünden am Abgrund. Nun müssten die Staaten etwas tun – der Uno-Chef hat einen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/antonio-guterres-fordert-steuer-auf-uebergewinne-der-energiekonzerne-a-f3e5aa8a-0bfb-4fcb-b6b4-7103bdcbf9be",
      "image_title": "Uno-Generalsekretär fordert Steuer auf Übergewinne der Energiekonzerne - ANGELA WEISS / AFP"
    },
    {
      "title": "»Putins Palast« Polizei soll Vermögen von Palastarchitekt beschlagnahmt haben",
      "teaser": "Der Kremlchef will mit dem Prunkbau nichts zu tun haben, aber alle kennen das Anwesen als »Putins Palast«. Dessen Architekt hat Medienberichten zufolge nun offenbar Ärger mit den Steuerbehörden.",
      "url": "https://www.spiegel.de/wirtschaft/putins-palast-polizei-beschlagnahmt-mutmasslich-vermoegen-von-palast-architekt-a-a14d7027-1361-4106-900e-799ca93578f2",
      "image_title": "Polizei soll Vermögen von Palastarchitekt beschlagnahmt haben - Navalny Life / dpa"
    },
    {
      "title": "Ärger um Börse Coinbase Wenn nach der Kryptoparty der Kater kommt",
      "teaser": "Im Goldrausch der Internetwährungen sammelte Coinbase bei Anlegern Milliarden ein. Jetzt muss die Börse den »Kryptowinter« überstehen – und die Attacken amerikanischer Finanzwächter. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coinbase-wenn-nach-der-kryptoparty-der-kater-kommt-a-5077c560-e256-443d-925e-4593cd5ef3fa",
      "image_title": "Wenn nach der Kryptoparty der Kater kommt - Shannon Stapleton / REUTERS",
      "author": "Michael Brächer"
    }
  ]
}