{
  "timestamp": "2022-02-28T21:17:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Not-Synchronisierung« EU-Energieminister wollen Ukraine in westeuropäisches Stromnetz aufnehmen",
      "teaser": "Der ukrainische Strombetrieb ist von Russland abgekoppelt. Aktuell soll er noch autonom und ohne Importe funktionieren. Nun plant die EU das Stromnetz der Ukraine mit dem kontinentaleuropäischen Stromnetz zu verbinden.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-eu-energieminister-wollen-ukraine-in-westeuropaeisches-stromnetz-aufnehmen-a-18783f3a-8061-4175-8826-9732cc896b98",
      "image_title": "EU-Energieminister wollen Ukraine in westeuropäisches Stromnetz aufnehmen - Manngold / IMAGO"
    },
    {
      "title": "Wie wirken die Sanktionen des Westens? Der Finanzkrieg gegen Putin",
      "teaser": "Die Sanktionen treffen das russische Regime hart, seine Fähigkeit zur Kriegsführung ist gemindert. Doch so drastisch die Maßnahmen sind – sie lassen Moskau immer noch Luft zum Atmen. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-finanzkrieg-gegen-wladimir-putin-a-ded1931c-fec8-42af-bb9a-ae0d51023dd3",
      "image_title": "Der Finanzkrieg gegen Putin - OZAN KOSE / AFP",
      "author": "Tim Bartz"
    },
    {
      "title": "Rechtskniff EU will offenbar Gewinne von Gasversorgern abschöpfen",
      "teaser": "Die Gaspreise sind seit Monaten bedenklich hoch. Laut einem Agenturbericht will die EU-Kommission es Staaten ermöglichen, einen Teil der Gewinne daraus abzuschöpfen – und in den Ausbau grüner Energien zu stecken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-will-offenbar-gewinne-von-gasversorgern-abschoepfen-a-40c21fdd-afaf-4fac-b0b0-3dd20e78fff8",
      "image_title": "EU will offenbar Gewinne von Gasversorgern abschöpfen - Tobias Hase/ dpa"
    },
    {
      "title": "Energiewende Regierung will Kapazität der Meereswindparks verneunfachen",
      "teaser": "Der Ausbau von Windparks auf See soll nach SPIEGEL-Informationen massiv beschleunigt werden. Ausschreibungen sollen vorgezogen, Umweltprüfungen gebündelt werden. Auch Infrastruktur für Wasserstoff ist in Planung. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierung-will-ausbau-von-meereswindparks-vervielfachen-a-7418a81e-f0d6-4f92-b587-ada7636dca9a",
      "image_title": "Regierung will Kapazität der Meereswindparks verneunfachen - SHAUN CURRY/ AFP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Energiesicherheit Habeck plant nationale Kohlereserve für 30 Wintertage",
      "teaser": "Deutschland importiert rund die Hälfte seiner Steinkohle aus Russland. Nun gibt es Sorgen, dass die Lieferungen wegen des Ukrainekrieges stocken. Nach SPIEGEL-Informationen ist eine stattliche nationale Reserve in Planung. Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kohle-habeck-plant-nationale-reserve-fuer-30-wintertage-a-ff82a7f2-be0c-4780-939e-0690238232b3",
      "image_title": "Habeck plant nationale Kohlereserve für 30 Wintertage - ulian Stratenschulte / DPA",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Tesla-Werk in Grünheide Beschäftigte wählen Betriebsrat",
      "teaser": "Bis zu 12.000 Arbeitsplätze sollen in dem neuen Tesla-Werk in Brandenburg entstehen. Die finale Genehmigung für den Bau steht noch aus – einen Betriebsrat haben die künftigen Beschäftigten aber schon mal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-beschaeftigte-waehlen-betriebsrat-a-f4dd2aea-4d23-4b8e-a064-c9e4f6a28ef0",
      "image_title": "Beschäftigte wählen Betriebsrat - ODD ANDERSEN / AFP"
    },
    {
      "title": "Die richtigen Reaktionen auf Putins Überfall Warum wir jetzt den Kauf von russischem Öl und Gas stoppen sollten Ein Kommentar von Nils Klawitter",
      "teaser": "In unserer Nachbarschaft geht ein Land unter und wir sorgen uns um die mollige Wärme, die Russlands Gas uns garantiert. Der Ukrainekrieg zeigt: Wir sollten unsere gebückte Haltung gegenüber Diktatoren geraderücken.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-warum-wir-jetzt-den-kauf-von-oel-und-gas-aus-russland-stoppen-sollten-a-ddd3778a-e1f2-4064-94b5-e0194a8bcfb3"
    },
    {
      "title": "Ende der Neutralität Schweiz überzieht Russland mit Sanktionen",
      "teaser": "Vermögen gesperrt, Einreiseverbot für Oligarchen, Luftraum gesperrt: Die Schweiz übernimmt alle EU-Sanktionen gegen Russland. Putins Krieg sei die »größte Verletzung des Völkerrechts seit dem Zweiten Weltkrieg«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schweiz-ueberzieht-russland-mit-sanktionen-a-e7c77d69-6e01-4f2a-8f6d-aa0a3e3ddf00",
      "image_title": "Schweiz überzieht Russland mit Sanktionen - Peter Schneider / dpa"
    },
    {
      "title": "»Uninvestierbar« MSCI prüft Rauswurf russischer Titel",
      "teaser": "Viele Millionen Menschen haben Geld in die Fonds des Finanzdienstleisters MSCI gesteckt. Wegen Putins Angriffskrieg hält der Betreiber russische Aktien nun für »uninvestierbar«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/msci-prueft-rauswurf-russischer-titel-a-8f258f80-ed3b-46e6-b687-e639ab807cd7",
      "image_title": "MSCI prüft Rauswurf russischer Titel - A2800 epa Ilnitzky/ dpa"
    },
    {
      "title": "Globale Sanktionen Russischer Wirtschaft droht Einbruch um 20 Prozent",
      "teaser": "Russlands Bruttoinlandsprodukt könnte im laufenden Quartal um bis zu ein Fünftel sinken, heißt es in einer Prognose der US-Großbank JPMorgan. Die Inflationsrate könnte auf zehn Prozent steigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russischer-wirtschaft-droht-einbruch-um-20-prozent-a-34f51827-791d-4753-a623-378c9f752b3b",
      "image_title": "Russischer Wirtschaft droht Einbruch um 20 Prozent - Dmitry Nikolaev / UIG / IMAGO"
    },
    {
      "title": "Energiesicherheit Bundesregierung schreibt Mindestfüllstände für Gasspeicher vor",
      "teaser": "Das Wirtschaftsministerium reagiert auf die aktuellen Versorgungsengpässe im Gasmarkt. Anfang Oktober müssen die deutschen Speicher zu 80 Prozent gefüllt sein, Anfang Dezember zu 90 Prozent. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-bundesregierung-schreibt-mindestfuellstaende-fuer-gasspeicher-vor-a-581b0fc1-12ec-498f-975c-4daa51993fcf",
      "image_title": "Bundesregierung schreibt Mindestfüllstände für Gasspeicher vor - A3576 Maurizio Gambarini/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "US-Konzerne im Höhenflug Das rauschende Comeback der Ölindustrie",
      "teaser": "Öl ist knapp, und der Krieg in der Ukraine hat den Anstieg der Preise noch beschleunigt. Daran verdient Russland, aber auch die US-Fracking-Industrie. Die Firmen könnten noch mehr verkaufen – doch sie wollen nicht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/exxonmobil-chevron-total-das-rauschende-comeback-der-oelindustrie-a-bf2078e8-a032-41c3-9ea8-e5d067de9013",
      "image_title": "Das rauschende Comeback der Ölindustrie - ANP / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ukrainekrieg Daimler Truck stoppt Kooperation mit russischem Lkw-Bauer Kamaz",
      "teaser": "Die ersten Schwergewichte der deutschen Industrie ziehen Konsequenzen nach dem Angriff auf die Ukraine. Daimler will seine Aktivitäten in Russland bis auf Weiteres ruhen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-daimler-truck-stoppt-kooperation-mit-russischem-lkw-bauer-kamaz-a-876519be-b0cf-4d83-b239-4ed77e2ec9b0",
      "image_title": "Daimler Truck stoppt Kooperation mit russischem Lkw-Bauer Kamaz - ALEXEY NASYROV/ REUTERS"
    },
    {
      "title": "Angriffskrieg auf Ukraine Regierung will 100 Prozent Ökostrom bis 2035",
      "teaser": "Die Regierung will die Stromversorgung bis 2035 komplett auf erneuerbare Energien umstellen – und Deutschland so unabhängiger von Russland machen. Millionen Haushalte sollen mehr Vergütung für Solardachanlagen bekommen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekostrom-regierung-will-vollversorgung-bis-2035-a-7b55d5fb-91ef-4c20-9c2e-4f11c3517417",
      "image_title": "Regierung will 100 Prozent Ökostrom bis 2035 - Julian Stratenschulte/ DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Börsen Aktien von Rüstungskonzernen legen stark zu",
      "teaser": "Die verschärften Sanktionen gegen Russland zeigen ihre Wirkung auch an den Finanzplätzen. Viele Werte verlieren – aber es gibt auch sehr klare Gewinner.",
      "url": "https://www.spiegel.de/wirtschaft/boersen-anleger-reagieren-gefasst-ukraine-angriff-russlands-a-37e78811-e544-4455-a668-14c92efc29b8",
      "image_title": "Aktien von Rüstungskonzernen legen stark zu - Arne Dedert / dpa"
    },
    {
      "title": "Folgen der Sanktionen Russlands Zentralbank erhöht Leitzins auf 20 Prozent",
      "teaser": "Der Angriff auf die Ukraine versetzt auch die russische Wirtschaft in Stress. Jetzt reagiert die Zentralbank mit massiver Intervention.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-zentralbank-erhoeht-leitzins-auf-20-prozent-a-2b9d34d8-fca7-4dc8-ad6b-a549ad64eb27",
      "image_title": "Russlands Zentralbank erhöht Leitzins auf 20 Prozent - Yuri Kochetkov / dpa"
    },
    {
      "title": "Prognose der EZB Europäische Töchter der Sberbank vor dem Bankrott",
      "teaser": "Die Sanktionen der Staatengemeinschaft gegen Russland werden schon bald ihre Wirkung entfalten. Erstes prominentes Opfer dürfte nach Einschätzung der EZB die Sberbank sein.",
      "url": "https://www.spiegel.de/wirtschaft/prognose-der-ezb-europaeische-toechter-der-sberbank-vor-dem-bankrott-a-31a73a02-452b-4c75-a8d4-e7938bb27d59",
      "image_title": "Europäische Töchter der Sberbank vor dem Bankrott - EVGENIA NOVOZHENINA / REUTERS"
    },
    {
      "title": "Sanktionen Schweiz denkt nun doch über Einfrieren russischer Vermögen nach",
      "teaser": "Im Ringen um ein wirksames Stoppsignal für die russische Regierung denkt nun auch die Schweiz über eine Kehrtwende nach. Es geht um die Vermögen der Oligarchen-Clique um Wladimir Putin.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-denkt-nun-doch-ueber-einfrieren-russischer-vermoegen-nach-a-616037d3-4619-48ea-aa0e-912b7fe640dd",
      "image_title": "Schweiz denkt nun doch über Einfrieren russischer Vermögen nach - © Arnd Wiegmann / Reuters/ REUTERS"
    },
    {
      "title": "Überfall auf die Ukraine Das sind die Sanktionen gegen Russland im Überblick",
      "teaser": "Überraschend schnell hat die westliche Welt einen Maßnahmenkatalog erarbeitet, der Russland an einer empfindlichen Stelle treffen soll. Der Krieg gegen die Ukraine kommt Moskau buchstäblich teuer zu stehen.",
      "url": "https://www.spiegel.de/wirtschaft/ueberfall-auf-die-ukraine-die-sanktionen-gegen-russland-im-ueberblick-a-68690163-6a3b-4c09-941b-dd4feb44fa95",
      "image_title": "Das sind die Sanktionen gegen Russland im Überblick - DPA"
    },
    {
      "title": "Ausstieg von britischem Konzern Rosneft beklagt »politischen Druck« hinter BP-Entscheidung",
      "teaser": "Der britische Energiekonzern BP will beim russischen Unternehmen Rosneft aussteigen – als Folge des Ukrainekriegs. Rosneft kritisiert den Entschluss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bp-verkauft-anteile-rosneft-beklagt-politischen-druck-hinter-der-entscheidung-a-a389bcba-01d3-405e-ab1d-4be414a1f846",
      "image_title": "Rosneft beklagt »politischen Druck« hinter BP-Entscheidung - SERGEI KARPUKHIN/ REUTERS"
    }
  ]
}