{
  "timestamp": "2022-04-06T23:21:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkauf von Akelius-Wohnungen Wie Berliner Immobilien-Milliarden auf den Bahamas landen",
      "teaser": "Im vergangenen Jahr stieß der umstrittene Immobilienkonzern Akelius alle Wohnungen in Deutschland ab. Jetzt wird ein Großteil der Einnahmen verteilt – an undurchsichtige Stiftungen auf den Bahamas. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/akelius-wie-immobilien-milliarden-aus-dem-verkauf-an-heimstaden-auf-den-bahamas-landen-a-dd524b97-519c-4213-9dfe-2f616b87352e",
      "image_title": "Wie Berliner Immobilien-Milliarden auf den Bahamas landen - Sean Gallup; Arnold Drapkin / Getty Images ; ZUMA Wire / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Salmonellen-Verdacht Ferrero ruft weitere Kinder-Produkte zurück",
      "teaser": "Weniger als zwei Wochen vor Ostern hat Ferrero wegen Salmonellenfällen weitere Kinder-Schokoladen-Produkte zurückgerufen. Dieses Mal ist nicht nur Deutschland betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/salmonellen-verdacht-ferrero-ruft-weitere-kinder-produkte-zurueck-a-f4893454-26ae-46ff-a01d-fa98cc3591a1",
      "image_title": "Ferrero ruft weitere Kinder-Produkte zurück - Monika Skolimowska / dpa"
    },
    {
      "title": "Eindampfen der Bilanz und Zinsanhebung US-Notenbank bereitet deutliche Maßnahmen vor",
      "teaser": "Die US-Notenbank Fed hat offenbar vor, die Zinsen deutlich anzuheben – und die Bilanz zurückzuführen. Fed-Direktorin Lael Brainard signalisierte ein aggressives Vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-fed-will-das-zinsniveau-anheben-janet-yellen-zum-import-von-russischem-erdoel-a-1d57af65-c00b-4cd6-90e2-6d5df21abc00",
      "image_title": "US-Notenbank bereitet deutliche Maßnahmen vor - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Fußball-Investor Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet",
      "teaser": "Neuer Ärger um die Finanzen von Hertha BSC: Viel spricht dafür, dass Lars Windhorst Anteile des Fußballklubs zeitweilig verpfändet hatte. Inzwischen sei die Sache aber erledigt, versichert sein Sprecher. Von Isabell Hülsen und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/lars-windhorst-hatte-seine-hertha-anteile-offenbar-verpfaendet-a-8f99e51f-45a5-474e-89b7-1a38f1b35b47",
      "image_title": "Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet - Christophe Gateau / dpa",
      "author": "Isabell Hülsen und Matthias Kaufmann"
    },
    {
      "title": "Chemische Reaktion beim Öffnen Polizei warnt vor gefährlichen Briefen an Commerzbank und Kunden",
      "teaser": "Die Commerzbank wird erpresst. Nun fürchten die Behörden, der Täter könnte auch an deren Kunden gefährliche Briefe schicken: Bei einem Vorfall in einer Nürnberger Filiale kam es zu einer Stichflamme.",
      "url": "https://www.spiegel.de/wirtschaft/polizei-warnt-vor-gefaehrlichen-briefen-an-commerzbank-und-kunden-a-b9ab5f0b-44ba-49f7-8082-e8e5360657fc",
      "image_title": "Polizei warnt vor gefährlichen Briefen an Commerzbank und Kunden - INA FASSBENDER/ REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Ungarn lehnt EU-Pläne für härtere Sanktionen gegen Russland ab",
      "teaser": "Die Energiefront bröckelt: In der EU wird diskutiert, ob dem Boykott gegen russische Kohle bald auch Öl und Gas folgen sollen. Da will Viktor Orbán nicht mitmachen.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-gegen-die-ukraine-ungarn-lehnt-eu-plaene-fuer-staerkere-sanktionen-gegen-russland-ab-a-a399de77-5b8d-4e67-93a4-48bdc94b8156",
      "image_title": "Ungarn lehnt EU-Pläne für härtere Sanktionen gegen Russland ab - Attila Kisbenedek/ AFP"
    },
    {
      "title": "Umstrittene Energieimporte aus Russland Was Privathaushalte zum Gassparen beitragen können",
      "teaser": "»Jede Kilowattstunde hilft«: Die Bundesregierung ruft die Bevölkerung zum Verzicht auf, um von Gas aus Russland unabhängig zu werden. Doch wie viel können wir gemeinsam wirklich ausrichten – gerade im Sommer? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/gasimporte-aus-russland-wie-viel-privathaushalte-zum-sparen-beitragen-koennen-a-858a0505-5c98-4747-80e1-db9c3746fbe5",
      "image_title": "Was Privathaushalte zum Gassparen beitragen können - anandaBGD / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Gefahr einer Staatspleite Russland zahlt Dollar-Anleihen in Rubel zurück",
      "teaser": "Russland rückt einer Staatspleite näher. Der Grund: Das Land zahlt Anleihen in Rubel zurück. Überweisungen in Dollar würden blockiert, begründet die Führung in Moskau den Schritt. Die USA machen nun Druck.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/staatspleite-gefahr-russland-zahlt-dollar-anleihen-in-rubel-zurueck-a-9c642b90-3605-4cf3-bddf-063dd835bfe5",
      "image_title": "Russland zahlt Dollar-Anleihen in Rubel zurück - Darko Vojinovic / dpa / AP"
    },
    {
      "title": "Höchste Rate seit Euro-Einführung Teure Energie treibt Preise von Industrieprodukten",
      "teaser": "Mit einem Plus von 31 Prozent haben die Preise für Rohstoffe und Industrieprodukte in der Eurozone so sehr angezogen wie seit 20 Jahren nicht. Erste Branchen warnen bereits vor Pleitewellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erzeugerpreise-in-eurozone-energiekosten-treiben-preise-von-industrieprodukten-a-180b873f-016b-4727-9aa0-9692430260b9",
      "image_title": "Teure Energie treibt Preise von Industrieprodukten - Harald Schneider / dpa"
    },
    {
      "title": "Russlandexperte warnt vor Aktiencrash »Ich würde lieber Bargeld halten, falls der Markt noch mal um 30 oder 50 Prozent einbricht«",
      "teaser": "Trotz des Krieges sind Aktien noch immer hoch bewertet: Das Risiko sei groß, dass hohe Energiepreise und steigende Zinsen zu einem Einbruch der Aktienmärkte führen, sagt Russlandexperte Jochen Wermuth. Das Interview führte manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/boerse-russland-experte-jochen-wermuth-warnt-vor-aktiencrash-a-c4a8b792-f4d9-4c33-b5ae-06b21323e021",
      "image_title": "»Ich würde lieber Bargeld halten, falls der Markt noch mal um 30 oder 50 Prozent einbricht« - Evgeny Odinokov / SNA / IMAGO"
    },
    {
      "title": "Topps übernimmt Panini steigt zur EM 2024 aus Geschäft mit Fußball-Sammelbildern aus",
      "teaser": "Seit Jahrzehnten gehören sie zu Fußballturnieren wie der Ball selbst: Panini-Sammelbilder. Nun geht das lukrative Geschäft mit den Klebefotos an ein US-Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/panini-steigt-zur-em-2024-aus-geschaeft-mit-fussball-sammelbildern-aus-a-0f5abed9-ea0b-49a4-bc32-1685c0e748b9",
      "image_title": "Panini steigt zur EM 2024 aus Geschäft mit Fußball-Sammelbildern aus - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Trotz Putins Überfall auf die Ukraine Europäer kauften im März mehr Gas aus Russland",
      "teaser": "Trotz des Krieges sind Europas Erdgasimporte aus Russland laut Berechnungen des Analysehauses ICIS deutlich gestiegen. Hauptverantwortlich dafür sind ausgerechnet die jüngsten Preishochs an den Gasbörsen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-gegen-die-ukraine-europa-kauft-mehr-putin-gas-ein-a-53e11cdc-0903-4b34-b7bf-a1f04ebf9894",
      "image_title": "Europäer kauften im März mehr Gas aus Russland - Jan Woitas / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Vorlage von Minister Habeck Kabinett beschließt Paket für schnelleren Ausbau des Ökostroms",
      "teaser": "Bis 2030 sollen mindestens 80 Prozent des deutschen Stroms aus erneuerbaren Energien kommen. Das sieht ein Gesetzespaket der Ampelregierung vor – die FDP stimmte unter Vorbehalt zu.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-kabinett-beschliesst-paket-fuer-schnelleren-ausbau-des-oekostroms-a-122536fe-e092-4da9-93eb-ba9b2c4ff655",
      "image_title": "Kabinett beschließt Paket für schnelleren Ausbau des Ökostroms - Olaf Döring / IMAGO"
    },
    {
      "title": "Sanktionen gegen Russland Niederlande setzen 14 Jachten fest",
      "teaser": "Als Strafmaßnahmen gegen die russische Geldelite haben die Niederlande 14 Jachten festgesetzt – zwölf der Schiffe sind noch im Bau. Moskau kündigte an, sich gerichtlich wehren zu wollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-niederlande-setzen-14-jachten-fest-a-9604c283-947f-40c9-bb06-20d638ff6bb1",
      "image_title": "Niederlande setzen 14 Jachten fest - ANP / IMAGO"
    },
    {
      "title": "Weniger Bestellungen aus dem Ausland Deutsche Industrie meldet Auftragsrückgang – hat aber ein noch größeres Problem",
      "teaser": "Im Februar hat die deutsche Industrie deutlich weniger Aufträge bekommen – vor allem aus dem Ausland. Doch Experten bereitet eine andere Kennzahl mehr Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-weniger-auftraege-fuer-deutsche-industrie-bestellungen-aus-ausland-sinken-a-11641240-1920-43c2-abfa-513e64fae6be",
      "image_title": "Deutsche Industrie meldet Auftragsrückgang – hat aber ein noch größeres Problem - Julian Stratenschulte / dpa"
    },
    {
      "title": "Sanktionen gegen Russland Bundesbank-Vorstand warnt Geldinstitute vor übertriebener Strenge",
      "teaser": "Deutsche Kreditinstitute schießen beim Umsetzen der Russlandsanktionen nach Ansicht eines Notenbankers teils über das Ziel hinaus. Strafmaßnahmen würden »übererfüllt«, sagte Bundesbank-Vorstand Joachim Wuermeling.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-bundesbank-warnt-geldinstitute-vor-uebertriebener-strenge-a-05e39aa9-0ca1-40d5-bb1b-b8be94493406",
      "image_title": "Bundesbank-Vorstand warnt Geldinstitute vor übertriebener Strenge - CONSTANTN ZINN / EPA"
    },
    {
      "title": "Fehlender Stahl aus Russland Hersteller warnen vor Palettenmangel",
      "teaser": "Ob Lebensmittel oder Medikamente – Paletten sind für den Transport unverzichtbar. Doch laut Herstellern ist die Produktion in Gefahr, weil aus Russland kein Stahl mehr für Nägel kommt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paletten-naegel-werden-knapp-hersteller-warnen-vor-produktionsstopp-a-80d2a871-9239-4a90-8f39-af8a7cd5e3ff",
      "image_title": "Hersteller warnen vor Palettenmangel - Jens Büttner / dpa"
    },
    {
      "title": "Nach Übernahme durch Bundesnetzagentur Gazprom fordert deutsche Tochter zu Namensänderung auf",
      "teaser": "Gazprom Germania ohne Gazprom: Der russische Mutterkonzern will nicht weiter mit seinem deutschen Ex-Tochterunternehmen assoziiert werden – auch das Logo soll nicht mehr verwendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-gazprom-germania-muss-auf-markennamen-verzichten-a-c33b8096-6bef-4577-b562-16fc75979d03",
      "image_title": "Gazprom fordert deutsche Tochter zu Namensänderung auf - FILIP SINGER / EPA"
    },
    {
      "title": "Rome GmbH Ex-»Bild«-Chef Reichelt gründet Medienfirma",
      "teaser": "Bereits im Januar kündigte der ehemalige »Bild«-Chefredakteur Julian Reichelt eine neue Medienmarke an. Nun hat er erste Angestellte, ein Büro in Berlin – und sein eigenes Unternehmen. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/ex-bild-chef-julian-reichelt-gruendet-medienfirma-a-932f6770-4959-4058-beb1-250c73dfd368",
      "image_title": "Ex-»Bild«-Chef Reichelt gründet Medienfirma - Tobias Steinmaurer / APA / picture alliance / dpa",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "EU-Finanzministertreffen Polen blockiert europäische Einigung auf globale Mindeststeuer",
      "teaser": "Damit die geplante Mindeststeuer auch in der EU gilt, müssen die Mitgliedstaaten noch ein Gesetz verabschieden. Doch Polen verweigert bislang die Zustimmung – und pokert damit offenbar um Coronahilfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindeststeuer-polen-blockiert-europaeische-einigung-a-959d7e6f-87bf-4663-8669-06d3ffb7316c",
      "image_title": "Polen blockiert europäische Einigung auf globale Mindeststeuer - Z1022 Patrick Pleul/ dpa"
    }
  ]
}