{
  "timestamp": "2022-08-22T17:22:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachhaltiges Konzertkonzept Wo Tote-Hosen-Fans aufs Kompostklo gehen",
      "teaser": "Ökostrom, Mülltrennung, Veggie-Food: Eine Rockkonzertreihe in Berlin soll zeigen, dass Festivals auch umweltfreundlich funktionieren. Aber klappt das wirklich?",
      "url": "https://www.spiegel.de/wirtschaft/klimafreundliche-konzerte-wo-tote-hosen-fans-aufs-kompostklo-gehen-a-b20a36c7-acee-4223-9f33-5104882b1255",
      "image_title": "Wo Tote-Hosen-Fans aufs Kompostklo gehen"
    },
    {
      "title": "Herausgeber der Wochenzeitung »Die Zeit« Theo Sommer ist tot",
      "teaser": "Der Publizist Theo Sommer ist im Alter von 92 Jahren gestorben. Von 1973 bis 1992 war er Chefredakteur der Wochenzeitung »Die Zeit« und danach für viele Jahre einer der Herausgeber. Er schrieb bis zuletzt für das Blatt.",
      "url": "https://www.spiegel.de/wirtschaft/die-zeit-herausgeber-theo-sommer-ist-tot-a-3acc1d96-f76b-4e09-8d26-7af6bc92fb92",
      "image_title": "Theo Sommer ist tot - Angelika Warmuth/ dpa"
    },
    {
      "title": "Entscheidung des RBB-Rats Abberufene Intendantin Schlesinger wird fristlos entlassen",
      "teaser": "Ihren Posten als Intendantin des RBB hat Patricia Schlesinger schon verloren. Jetzt hat der Verwaltungsrat des Senders ihr eine fristlose Kündigung ausgesprochen. Nun soll ein neuer Interimschef berufen werden.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-abberufene-intendantin-schlesinger-wird-fristlos-entlassen-a-b0917584-afba-4ae1-92ba-f431bc6b3f3b",
      "image_title": "Abberufene Intendantin Schlesinger wird fristlos entlassen - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Vorschlag der Innungskassen Raucher und Trinker sollen Krankenkassen finanzieren",
      "teaser": "Um die Finanzlücke der Krankenversicherung zu stopfen, kommt aus der Branche ein ungewöhnlicher Vorschlag: Steuereinnahmen auf Alkohol und Tabak sollen an die Kassen fließen – wegen der »erheblichen Folgekosten«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/raucher-und-trinker-sollen-krankenkassen-finanzieren-a-5a4dce4c-3728-451b-81d7-3b4b9ad7f83a",
      "image_title": "Raucher und Trinker sollen Krankenkassen finanzieren - imago stock&people / imago images/INSADCO"
    },
    {
      "title": "Kanzlei nennt Verordnung verfassungswidrig Unternehmen prüfen Klage gegen Gasumlage",
      "teaser": "Die geplante Gasumlage sorgt bei Privathaushalten und Firmen für Unmut. Erste Betriebe lassen prüfen, ob die Verordnung rechtmäßig ist. Eine renommierte Berliner Kanzlei hält sie für verfassungswidrig. Von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-unternehmen-pruefen-klage-gegen-die-verordnung-a-f7ad9ceb-c632-494c-9efd-b5f9e656a0b4",
      "image_title": "Unternehmen prüfen Klage gegen Gasumlage - Michael Probst / AP",
      "author": "Isabell Hülsen und Benedikt Müller-Arnold"
    },
    {
      "title": "Suche nach neuen Quellen So ersetzt Europa Russlands Gas",
      "teaser": "Der Gasfluss aus Russland versiegt zusehends. Im Sommer 2021 lieferte das Land noch mehr als dreimal so viel nach Europa wie derzeit. Flüssiggas soll die Ausfälle kompensieren – diese Grafiken zeigen, ob das gelingt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-lieferungen-russlands-anteil-faellt-auf-12-prozent-a-0ac40974-034b-421c-930d-5be2256a2ef2",
      "image_title": "So ersetzt Europa Russlands Gas - [M] Lea Rossa / DER SPIEGEL; E.on-Ruhrgas / dpa",
      "author": "Holger Dambeck"
    },
    {
      "title": "Fischerei Gekürzte Fangquoten und teurer Diesel vermiesen Fischern den Fang",
      "teaser": "Die deutschen Fischer haben im vergangenen Jahr rund zehn Prozent weniger Fisch an Land gebracht. Experten erklären das mit niedrigeren Fangquoten, dem hohen Dieselpreis – und der Coronapandemie.",
      "url": "https://www.spiegel.de/wirtschaft/fischerei-gekuerzte-fangquoten-und-teurer-diesel-vermiesen-fischern-den-fang-a-0d3bff94-5f74-45db-8a46-a1966600510e",
      "image_title": "Gekürzte Fangquoten und teurer Diesel vermiesen Fischern den Fang - Manngold / IMAGO"
    },
    {
      "title": "Nach angekündigter Lieferunterbrechung Sorge vor Engpässen treibt den Gaspreis",
      "teaser": "Auf dem sowieso schon angespannten Gasmarkt ist der Preis weiter nach oben geschossen. Grund dürfte eine Ankündigung von Gazprom zu einer Lieferunterbrechung bei Nord Stream 1 sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sorge-vor-engpaessen-treibt-den-gaspreis-a-0bb1c511-7bbc-4405-b95a-f8603d3514bf",
      "image_title": "Sorge vor Engpässen treibt den Gaspreis - Jens Büttner / dpa"
    },
    {
      "title": "Sportartikelhersteller Adidas trennt sich von Vorstandschef Kasper Rorsted",
      "teaser": "Adidas ist auf der Suche nach einem neuen Chef. Das Unternehmen trennt sich vom derzeitigen Vorstandsvorsitzenden Kasper Rorstedt. Er soll den Konzern im kommenden Jahr verlassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-trennt-sich-von-vorstandschef-kasper-rorsted-a-470ebb7f-f0d2-4a30-ab72-918843e58b7a",
      "image_title": "Adidas trennt sich von Vorstandschef Kasper Rorsted - Sven Simon / IMAGO"
    },
    {
      "title": "Insgesamt 34 Milliarden Euro Diese zwölf Unternehmen haben Ansprüche auf die Gasumlage angemeldet",
      "teaser": "Die Gasumlage soll Firmenpleiten und Lieferausfälle verhindern. Nun ist die Liste der Firmen öffentlich, die Hilfe beantragt haben – darunter auch Unternehmen, die zuletzt prächtig verdient haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-diese-12-unternehmen-haben-ansprueche-angemeldet-a-b70c9484-8f24-48d7-ab27-68fdf5e7790b",
      "image_title": "Diese zwölf Unternehmen haben Ansprüche auf die Gasumlage angemeldet - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Trotz Ukrainekrieg Türkei verdoppelt Import von russischem Öl",
      "teaser": "Trotz des russischen Angriffskriegs in der Ukraine hat die Türkei ihre Ölimporte aus Russland gesteigert. Daten zufolge hat sich die Menge im Vergleich zum Vorjahr verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-verdoppelt-import-von-russischem-oel-a-ceda88bc-c02d-4dd1-81ca-27f3631a57ba",
      "image_title": "Türkei verdoppelt Import von russischem Öl - POOL / REUTERS"
    },
    {
      "title": "»Gewisse Arroganz hat sich eingeschlichen« Telekom-Chef sieht Marke »Made in Germany« ramponiert",
      "teaser": "Innovationskraft in Gefahr? Telekom-Chef Timotheus Höttges sieht Mängel bei der Digitalisierung und anderen Großprojekten in Deutschland – und warnt vor Selbstgerechtigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-chef-timotheus-hoettges-sieht-marke-made-in-germany-ramponiert-a-39536dc5-b62d-49f7-af68-1a9826538e5d",
      "image_title": "Telekom-Chef sieht Marke »Made in Germany« ramponiert - Federico Gambarini/dpa"
    },
    {
      "title": "Vorwurf der Steuerhinterziehung Starkoch Schuhbeck soll ab Oktober vor Gericht",
      "teaser": "Das Münchner Landgericht hat den Termin festgelegt: Im Oktober soll das Verfahren gegen Starkoch Alfons Schuhbeck beginnen. Die Anklage lautet auf Steuerhinterziehung in mehreren Fällen.",
      "url": "https://www.spiegel.de/wirtschaft/vorwurf-der-steuerhinterziehung-starkoch-alfons-schuhbeck-ab-oktober-vor-gericht-a-13a850f7-dfaa-468f-8227-b24a6dd16939",
      "image_title": "Starkoch Schuhbeck soll ab Oktober vor Gericht - Andreas Gebert / dpa"
    },
    {
      "title": "Debatte über Entlastungen Vizekanzler will Geringverdiener gezielt unterstützen",
      "teaser": "Ein drittes Entlastungspaket soll kommen, doch wie soll es aussehen? Vizekanzler Habeck plädiert dafür, bestimmten Gruppen direkt zu helfen – und verpackt seine Kritik an Finanzminister Lindner.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steigende-preise-wirtschaftsminister-robert-habeck-will-geringverdiener-unterstuetzen-a-a6e6af3a-c65a-4627-8589-84c1dd860889",
      "image_title": "Vizekanzler will Geringverdiener gezielt unterstützen - Kay Nietfeld / dpa"
    },
    {
      "title": "Ausfuhren in Länder außerhalb der EU Deutschlands Exporte in Drittstaaten brechen ein",
      "teaser": "Die deutsche Industrie warnt bereits vor schweren Monaten für exportorientierte Unternehmen. Nun zeigen aktuelle Daten: Zu Beginn des zweiten Halbjahres sind die Ausfuhren in Nicht-EU-Länder deutlich zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/exporte-deutsche-ausfuhren-in-drittstaaten-brechen-ein-a-c23664e2-c8e8-4a0e-9d11-491763f176e9",
      "image_title": "Deutschlands Exporte in Drittstaaten brechen ein - Julian Weber / dpa"
    },
    {
      "title": "Manuela Schwesig über mögliche Öffnung von Nord Stream 2 »Diese Frage stellt sich nicht«",
      "teaser": "Ihr Engagement für den Bau der Ostseepipeline Nord Stream 2 hat Manuela Schwesig in Bedrängnis gebracht. In eine Debatte über eine mögliche Öffnung der Gasröhre will die SPD-Ministerpräsidentin nicht einsteigen.",
      "url": "https://www.spiegel.de/wirtschaft/manuela-schwesig-ueber-nord-stream-2-oeffnung-steht-nicht-zur-debatte-a-0b18e830-e47c-43be-a5ef-7da1577b4568",
      "image_title": "»Diese Frage stellt sich nicht« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Bayern versus Bundesregierung Habeck lässt CSU bei Atomkraftdebatte abblitzen",
      "teaser": "CSU-Landesgruppenchef Alexander Dobrindt fordert von der Ampelregierung zumindest übergangsweise eine rasche Rückkehr zur Atomkraft. Die Grünenspitze jedoch hält dagegen – und stichelt zurück.",
      "url": "https://www.spiegel.de/wirtschaft/debatte-ueber-atomkraftverlaengerung-habeck-laesst-csu-abblitzen-a-aa995ce0-b8a5-415c-a063-8606523b4171",
      "image_title": "Habeck lässt CSU bei Atomkraftdebatte abblitzen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "USA Ford soll nach tödlichem Unfall 1,7 Milliarden US-Dollar Schadensersatz zahlen",
      "teaser": "Bei einem Unfall war 2014 ein Ehepaar gestorben – die Familie brachte den Autohersteller Ford vor Gericht. Nun fiel das Urteil, das für den Konzern teuer werden dürfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-soll-nach-toedlichen-unfall-1-7-milliarden-us-dollar-schadensersatz-zahlen-a-943ef7a9-c908-49e6-97f6-a55dc11b9b01",
      "image_title": "Ford soll nach tödlichem Unfall 1,7 Milliarden US-Dollar Schadensersatz zahlen - Rick Wilking / REUTERS"
    },
    {
      "title": "Streit über Tariflöhne in der Pflege »Ein richtiger Tritt in den Arsch«",
      "teaser": "Ab September sollen private Pflegedienste ihren Mitarbeitern Tariflöhne zahlen. Doch um deren Finanzierung ringen viele Unternehmen noch immer mit den Kassen – und warnen vor einer Pleitewelle. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegedienste-muesse-kuenftig-tarifloehne-zahlen-und-warnen-vor-einer-pleitewelle-a-6bb2b62c-eb8a-4767-8489-34feeb4f8faa",
      "image_title": "»Ein richtiger Tritt in den Arsch« - Ute Grabowsky / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Schlesinger-Affäre BR-Intendantin hält Missstände beim RBB für »singulär«",
      "teaser": "Die anderen acht ARD-Granden haben sich von der RBB-Führung distanziert. Doch könnte es solche Vorgänge auch in ihren Anstalten geben? Katja Wildermuth vom Bayerischen Rundfunk glaubt an einen Einzelfall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/br-intendantin-katja-wildermuth-vorgaenge-beim-rbb-wohl-singulaer-a-274f692e-37d2-4fd9-ad7c-b3093779ec6d",
      "image_title": "BR-Intendantin hält Missstände beim RBB für »singulär« - Lino Mirgeler / dpa"
    }
  ]
}