{
  "timestamp": "2022-05-01T11:18:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Versorgungslücke beim Erdgas Kalter Entzug vom Stoff aus Sibirien",
      "teaser": "Die EU will ihre Gasimporte aus Russland drosseln und gleichzeitig die Speicher auffüllen. Doch Experten warnen: Damit die Pläne aufgehen, müssten Industrie und Kraftwerke abgeklemmt werden – und zwar wochenlang. Von Claus Hecking, Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/versorgungsluecke-beim-erdgas-kalter-entzug-vom-stoff-aus-sibirien-a-7ce372ae-6f99-4611-a0c3-e52bfeb500b6",
      "image_title": "Kalter Entzug vom Stoff aus Sibirien - VladSV / Shutterstock",
      "author": "Claus Hecking, Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "Sorge vor ausbleibenden Nachzahlungen Vermieter wollen höhere Abschläge für Energiekosten",
      "teaser": "Mietern drohen wegen der stark gestiegenen Energiekosten hohe Nachzahlungen, Immobilienbesitzer wollen schon jetzt die monatlichen Abschläge erhöhen. Sie wollen nicht auf unbezahlten Rechnungen sitzenbleiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-energiepreise-vermieter-wollen-hoehere-abschlaege-verlangen-a-1e072a64-244f-4a5d-89d1-0158deaa55c3",
      "image_title": "Vermieter wollen höhere Abschläge für Energiekosten - Christian Charisius / dpa"
    },
    {
      "title": "Energiekrise Deutschland wird unabhängiger von Kohle, Öl und Gas aus Russland",
      "teaser": "Laut einem Gutachten des Wirtschaftsministeriums hat es zuletzt deutliche Fortschritte bei dem Ausbau der Lieferanten gegeben: vor allem bei zwei Energieträgern.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-deutschland-wird-unabhaengiger-von-kohle-oel-und-gas-aus-russland-a-086d3b7f-d911-4e69-ab92-0f264f6ce1e8",
      "image_title": "Deutschland wird unabhängiger von Kohle, Öl und Gas aus Russland - Marcin Bielecki / EPA"
    },
    {
      "title": "Steigende Nachfrage, weniger Spenden Tafel-Chef warnt vor Überlastung der ehrenamtlichen Helfer",
      "teaser": "Die Coronakrise und der Anstieg der Preise für Energie und Lebensmittel wirkt sich enorm auf die Situation ärmerer Menschen aus. Das bekommen besonders die Tafeln zu spüren – und schlagen jetzt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/tafel-chef-warnt-vor-ueberlastung-der-ehrenamtlichen-helfer-a-d0145fac-db22-4c02-82f1-81b6bc60beed",
      "image_title": "Tafel-Chef warnt vor Überlastung der ehrenamtlichen Helfer - Ina Fassbender / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Bundesregierung unterstützt Planungen für Ölembargo gegen Russland",
      "teaser": "Berlin schwenkt um – und wird vom Bremser zum Befürworter des Boykotts. Aber noch gibt es Widerstand von sechs anderen EU-Staaten. Und Wirtschaftsminister Habeck muss einen Problemfall lösen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bundesregierung-unterstuetzt-planungen-fuer-oel-embargo-gegen-russland-a-3a9afc8b-33c9-4e6c-bd93-35907c2299ff",
      "image_title": "Bundesregierung unterstützt Planungen für Ölembargo gegen Russland - Patrick Pleul / dpa"
    },
    {
      "title": "Drohung mit Enteignungen und Haft Warum westliche Konzerne die Flucht aus Russland scheuen",
      "teaser": "Auf deutsche Konzerne wächst wegen des Ukrainekriegs der Druck, Russland zu verlassen. Aber der Kreml bedrängt abtrünnige Firmen — und schickt zuweilen den Geheimdienst vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-warum-westliche-konzerne-die-flucht-aus-russland-scheuen-a-bc6a4b35-5c82-4e4c-a222-514eebd1e939",
      "image_title": "Warum westliche Konzerne die Flucht aus Russland scheuen - AFP"
    },
    {
      "title": "Erstes Aktionärstreffen von Berkshire Hathaway seit 2019 Warren Buffett investiert Milliarden",
      "teaser": "Starinvestor Warren Buffett hat kräftig eingekauft und steckt vor allem viel Geld in Aktien von Ölkonzernen – und übernimmt einen Versicherungskonzern. Der Gewinn seiner Investmentfirma Berkshire Hathaway stagniert allerdings.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warren-buffett-investmentgesellschaft-berkshire-hathaway-investiert-milliarden-a-f9dcfa4f-600f-48f2-824e-248215edae73",
      "image_title": "Warren Buffett investiert Milliarden - Scott Morgan / REUTERS"
    },
    {
      "title": "Elon Musks Übernahmeplan Der Vogel-Fänger",
      "teaser": "Der geplante 44-Milliarden-Dollar-Kauf von Twitter ist für den Tesla-Chef eine riskante Wette. Die Plattform ist ein einzigartiges Machtinstrument – und ein politisches Pulverfass. Vielsagend ist, wer gerade am lautesten jubelt. Von Alexander Demling und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musks-twitter-uebernahmeplan-der-vogel-faenger-a-bf453b23-c908-40cb-b674-2d4be36ccdf1",
      "image_title": "Der Vogel-Fänger - John Nacion / Geisler-Fotopress / Jens Krick / Flashpic / dpa",
      "author": "Alexander Demling und Marcel Rosenbach"
    },
    {
      "title": "Zum 1. Mai Gewerkschaftschefs fordern Abgabe für Superreiche und höhere Löhne",
      "teaser": "Um hohe Energiepreise und Inflation auszugleichen, drängen die Gewerkschaften auf deutlich höhere Löhne. Verdi-Chef Frank Werneke will angesichts des Ukrainekriegs auch reiche Firmen und Privatleute zur Kasse bitten.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaftschefs-fordern-abgabe-fuer-superreiche-und-hoehere-loehne-a-c1d45224-594b-4262-ae41-27262adbfafb",
      "image_title": "Gewerkschaftschefs fordern Abgabe für Superreiche und höhere Löhne - Julian Stratenschulte / dpa"
    },
    {
      "title": "Coronaausbruch Peking schließt Restaurants für Gäste",
      "teaser": "Von Sonntag bis zum Mittwoch soll die Gastronomie in Peking nur noch Speisen und Getränke zum Abholen oder Ausliefern anbieten dürfen. Viele Bewohner fürchten einen Lockdown wie in Shanghai.",
      "url": "https://www.spiegel.de/wirtschaft/coronaausbruch-peking-macht-restaurants-tagelang-dicht-a-010a7c99-d3b9-4ca0-9818-ff8eb7809e25",
      "image_title": "Peking schließt Restaurants für Gäste - Mark R. Cristino / EPA",
      "author": "Sonntag bis zum Mittwoch soll die Gastronomie in Peking nur noch Speisen und Getränke zum Abholen oder Ausliefern anbieten dürfen. Viele Bewohner fürchten einen Lockdown wie in Shanghai."
    },
    {
      "title": "Steigende Zinsen und hohe Preise Reicht es jetzt noch für die eigene Immobilie? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Millionen Menschen träumen vom eigenen Heim – doch mit höheren Zinsen wird dieser Traum immer teurer. Wie Sie herausfinden, ob Sie sich trotzdem noch ein Haus oder eine Wohnung leisten können.",
      "url": "https://www.spiegel.de/wirtschaft/service/haus-oder-wohnung-kaufen-reicht-es-jetzt-noch-fuer-die-eigene-immobilie-kolumne-a-2b3043ce-84d0-4547-b356-fd8507fb36ef",
      "image_title": "Reicht es jetzt noch für die eigene Immobilie? - Julian Stratenschulte / dpa"
    },
    {
      "title": "Elon Musks Twitter-Übernahme Mitarbeiter fürchten um ihre Jobs und Gehälter",
      "teaser": "Laut Insiderinformationen will Elon Musk Gehälter bei Twitter beschneiden, um seine Übernahme mitzufinanzieren. Hinter den Kulissen muss der aktuelle CEO nun für Ruhe sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-twitter-mitarbeiter-fuerchten-sich-vor-kuendigungswelle-und-gehaltskuerzungen-a-72a80279-b186-45c7-a376-89be0b86baa8",
      "image_title": "Mitarbeiter fürchten um ihre Jobs und Gehälter - DADO RUVIC / REUTERS"
    },
    {
      "title": "Niederlande Hafenarbeiter verweigern Entladung von Tanker mit russischem Gasöl",
      "teaser": "Erst in Schweden und dann auch in Rotterdam weigerten sich Hafenarbeiter, die »Sunny Liger« zu löschen. Nun liegt das Schiff vor Amsterdam vor Anker – und sorgt für Streit in den Niederlanden.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-hafenarbeiter-boykottieren-loeschung-von-tanker-mit-russischem-gasoel-a-ffcfd9d1-e8c4-4b45-a277-7efff435a19c",
      "image_title": "Hafenarbeiter verweigern Entladung von Tanker mit russischem Gasöl - PAUL MARTENS / AFP"
    },
    {
      "title": "Ausverkauf an der Wall Street Amazon verliert über 200 Milliarden Dollar Börsenwert",
      "teaser": "Die Umsätze des Versandgiganten flauen ab, die Kosten schießen hoch: Nach enttäuschenden Quartalszahlen gerät die Amazon-Aktie unter Druck. Und nicht nur sie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-verliert-ueber-200-milliarden-dollar-boersenwert-a-940fda2d-2fde-4dbb-9a8f-fc22ffe101da",
      "image_title": "Amazon verliert über 200 Milliarden Dollar Börsenwert - Michael Nagle / Bloomberg / Getty Images"
    },
    {
      "title": "7,5 Prozent Inflation steigt im Euroraum auf Rekordhoch",
      "teaser": "Krieg und Pandemie machen sich im gesamten Euroraum bemerkbar: die Preise gehen nach oben. Im April klettert die Teuerungsrate um 7,5 Prozent – so stark wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/euro-wirtschaft-inflation-im-euroraum-auf-rekordhoch-mit-7-5-prozent-a-2aa4bed4-2d77-4a6a-9d46-323ea82882ec",
      "image_title": "Inflation steigt im Euroraum auf Rekordhoch - Reiner Zensen/ imago images/Reiner Zensen"
    },
    {
      "title": "Lieferprobleme bei Rädern Deutsche Bahn muss Regionalzüge verkürzen – wegen Ukrainekrieg",
      "teaser": "Der Ukrainekrieg hat Folgen für den deutschen Schienenverkehr. Wichtige Radscheiben können wegen einer geschlossenen Fabrik nicht geliefert werden. Auf einigen Strecken fahren Regionalzüge mit weniger Wagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-muss-regionalzuege-wegen-ukraine-krieg-verkuerzen-a-fec894c1-13e7-4e89-a98d-89b91a19baee",
      "image_title": "Deutsche Bahn muss Regionalzüge verkürzen – wegen Ukrainekrieg - Markus Mainka / ddp"
    },
    {
      "title": "Hohe Inflation Russische Zentralbank senkt Leitzins kräftiger als erwartet – Rubelkurs steigt",
      "teaser": "In Russland schießen die Preise in die Höhe. Die Zentralbank des Landes hat die Zinsen trotzdem gesenkt, und zwar noch deutlich stärker, als von Experten befürchtet. Die Sanktionen des Westens zeigen Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/russische-zentralbank-senkt-leitzins-kraeftiger-als-erwartet-rubelkurs-steigt-a-1380b9a7-48b9-4ba5-8c94-ab21a6aeaea4",
      "image_title": "Russische Zentralbank senkt Leitzins kräftiger als erwartet – Rubelkurs steigt - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Situation, wie wir sie 40 Jahre lang nicht gesehen haben« Milchpreise könnten im Mai um bis zu 25 Prozent steigen",
      "teaser": "Deutlich höhere Kosten für Energie und Futter infolge des Ukrainekriegs werden Nahrungsmittel auf längere Sicht drastisch verteuern. Vor allem bei Milchprodukten droht ein drastischer Preissprung.",
      "url": "https://www.spiegel.de/wirtschaft/milchpreise-koennten-im-mai-um-bis-zu-25-prozent-steigen-a-3cd2961a-04cd-464d-822a-788b7aa15701",
      "image_title": "Milchpreise könnten im Mai um bis zu 25 Prozent steigen - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Förderprogramme, Rohstoffe, Fachkräfte So will Robert Habeck die heimische Ökostromindustrie hochpäppeln",
      "teaser": "Nach einem Jahrzehnt des Verfalls will die Bundesregierung in Deutschland wieder Produktionsstätten für Wind- und Solaranlagen aufbauen. Doch es fehlt noch an fast allem. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-robert-habeck-die-heimische-oekostromindustrie-hochpaeppeln-will-a-b489e66a-8a89-4b38-9fad-75484b7e5729",
      "image_title": "So will Robert Habeck die heimische Ökostromindustrie hochpäppeln - Michael Kappeler / dpa",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "»Wir sind nicht immun« Coronapandemie holt Apple ein",
      "teaser": "Das erste Quartal war das drittbeste in der Geschichte von Apple – doch bald könnte es anders aussehen. Der Konzernchef sorgt sich um Corona- und Kriegsfolgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coronapandemie-holt-apple-ein-a-f4b501f1-b6d0-4983-b9b1-449933e9cd12",
      "image_title": "Coronapandemie holt Apple ein - Sven Hoppe / dpa"
    }
  ]
}