{
  "timestamp": "2022-03-18T13:25:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Ende des Mietendeckels in Berlin Mieteinnahmen der Deutsche Wohnen steigen wieder",
      "teaser": "Tausende Wohnungen hat der Konzern verkauft – und trotzdem hat die Deutsche Wohnen 2021 ihre Mieteinnahmen gesteigert. Ein Grund dafür ist der vom Verfassungsgericht als rechtswidrig eingestufte Mietendeckel in Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wohnen-mieteinnahmen-steigen-wieder-a-f2008fd0-b292-4c16-bc94-21ea90f47afb",
      "image_title": "Mieteinnahmen der Deutsche Wohnen steigen wieder - Christoph Soeder / dpa"
    },
    {
      "title": "Sanktionen gegen Oligarchen Ehefrau kontrolliert TUI-Anteile des russischen Großaktionärs",
      "teaser": "Alexej Mordaschow gehört zu den reichen Russen, gegen die die EU Sanktionen verhängt hat. Er war größter Anteilseigner beim Touristikkonzern TUI – nun ist es seine Frau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-ehefrau-kontrolliert-nun-tui-anteile-des-russischen-grossaktionaers-a-202190e1-590f-4237-9f75-011d6e76b9d5",
      "image_title": "Ehefrau kontrolliert TUI-Anteile des russischen Großaktionärs - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ötzi-Museum in Bozen Vertrauter von Immobilienunternehmer René Benko mit fragwürdigen Parteispenden",
      "teaser": "Eine geheime Spenderliste dokumentiert Geldflüsse eines Beraters der Signa-Gruppe von René Benko an die Regierungspartei in Südtirol. Dort plant der österreichische Immobilienmilliardär Großes.",
      "url": "https://www.spiegel.de/wirtschaft/vertrauter-von-immobilienunternehmer-rene-benko-mit-fragwuerdigen-parteispenden-a-b2f9ee44-a210-43a1-a0cc-36835eec53d6",
      "image_title": "Vertrauter von Immobilienunternehmer René Benko mit fragwürdigen Parteispenden - Sonaar / Snohetta / Signa"
    },
    {
      "title": "DIHK-Umfrage Vier von fünf Firmen spüren Folgen des russischen Angriffskriegs",
      "teaser": "Höhere Energiepreise, gestörte Lieferketten, verlorene Kunden: 78 Prozent der deutschen Unternehmen sind laut einer Umfrage direkt oder indirekt von Putins Überfall auf die Ukraine betroffen. Kritik an den Sanktionen gibt es dennoch kaum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-vier-von-fuenf-firmen-spueren-folgen-a-6df0b093-7fa3-4820-bf27-0b2c1829c9ff",
      "image_title": "Vier von fünf Firmen spüren Folgen des russischen Angriffskriegs - Sven Hoppe / dpa"
    },
    {
      "title": "Gestiegene Spritpreise Ampelkoalition erwägt höhere Pendlerpauschale für alle",
      "teaser": "Weil Tanken deutlich teurer geworden ist, will die Regierung Berufspendler auch bei kürzeren Arbeitswegen entlasten. Neben einer höheren Entfernungspauschale ist dabei nach SPIEGEL-Informationen auch ein Mobilitätsgeld im Gespräch. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-spritpreise-ampel-erwaegt-hoehere-pendlerpauschale-fuer-alle-a-58444f8e-3258-42ee-a7d8-a25667dcf208",
      "image_title": "Ampelkoalition erwägt höhere Pendlerpauschale für alle - Marcus Brandt / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Strom, Heizen, Tanken Energiekosten für Verbraucher sind seit Kriegsbeginn um ein Viertel gestiegen",
      "teaser": "Seit dem Einmarsch russischer Truppen in die Ukraine zahlen private Haushalte in Deutschland deutlich mehr für Energie. Die Kosten für Strom, Heizung und Sprit haben binnen drei Wochen um 27 Prozent zugelegt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-heizen-tanken-kundentarife-seit-kriegsbeginn-um-ein-viertel-gestiegen-a-ecd7a559-a82b-4b30-90cd-bf0b8ac69715",
      "image_title": "Energiekosten für Verbraucher sind seit Kriegsbeginn um ein Viertel gestiegen - Patrick Pleul / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Straßenumfrage in Moskau »Die Situation ist eine Sackgasse«",
      "teaser": "Die russische Wirtschaft leidet unter den Sanktionen, viele westliche Produkte sind nicht mehr zu haben – doch Putin sagt, alles laufe bestens. Was denken die Menschen in Moskau über ihre Lage? Von Luana Partimo",
      "url": "https://www.spiegel.de/wirtschaft/russland-das-denken-die-menschen-in-moskau-ueber-den-krieg-a-ef99b122-79ca-4bfb-a122-d2f6f2fe0df5",
      "author": "Luana Partimo"
    },
    {
      "title": "Ukrainekrieg Auch China kämpft mit hohen Benzinpreisen",
      "teaser": "Peking verfolgt den Überfall auf die Ukraine zurückhaltend, macht aber keinen Hehl aus seiner Sympathie für die Russen. Dabei sind die Folgen auch in China zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-und-die-folgen-auch-china-kaempft-mit-hohen-benzinpreisen-a-48409345-4fbd-4009-a129-4eaf947cfdc4",
      "image_title": "Auch China kämpft mit hohen Benzinpreisen - STRINGER/ REUTERS"
    },
    {
      "title": "Chinas Zero-Covid-Politik vor dem Scheitern Wenn die Werkbank der Welt geschlossen wird",
      "teaser": "Mit immer neuen Lockdowns will China neue Coronaausbrüche eindämmen – und legt dabei auch wichtige Produktionszentren lahm. Für die Weltwirtschaft wird das zum Risiko. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/corona-in-china-wenn-die-werkbank-der-welt-geschlossen-wird-a-93ff233f-1882-4277-a156-07f4d63780c4",
      "image_title": "Wenn die Werkbank der Welt geschlossen wird - Chinatopix / AP",
      "author": "Michael Brächer"
    },
    {
      "title": "»Unterschiedliche Auffassungen« Cewe verweigert Chef Friege Vertragsverlängerung",
      "teaser": "Christian Friege, Chef des Oldenburger Fotospezialisten Cewe, muss sich einen neuen Job suchen. Dabei hätten Aufsichtsrat und Großaktionär den Vertrag gerne verlängert.",
      "url": "https://www.spiegel.de/wirtschaft/cewe-verweigert-chef-friege-vertragsverlaengerung-a-e5e308bd-8026-42a0-9b30-9e7a49ec7ee1",
      "image_title": "Cewe verweigert Chef Friege Vertragsverlängerung - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Nachhaltigkeit Wirtschaft und Arbeitsmarkt profitieren offenbar von Klimaauflagen",
      "teaser": "Klimapolitik ist teuer und kostet in erster Linie Wohlstand – so die häufig formulierte Sorge. Stimmt nicht, haben die Forscher des Instituts für Arbeitsmarkt und Berufsforschung herausgefunden. Im Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltigkeit-wirtschaft-und-arbeitsmarkt-profitieren-von-klimaauflagen-a-cbc3dae7-c060-4e51-b95b-95f555d9f4b1",
      "image_title": "Wirtschaft und Arbeitsmarkt profitieren offenbar von Klimaauflagen - Stefan Boness/Ipon / imago images/IPON"
    },
    {
      "title": "Von Tankrabatt bis Energiegeld Was hilft gegen hohe Spritpreise?",
      "teaser": "Beim Problem herrscht Einigkeit: Die hohen Spritpreise sind eine Belastung. Bei der Suche nach Lösungen gehen die Positionen auseinander. Lkw-Fahrer demonstrieren für Steuersenkungen. Auf einer Fahrrad-Demo wird die Verkehrswende gefordert. Was ist sinnvoll? Von Imre Balzer, Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/was-hilft-gegen-hohe-spritpreise-von-tankrabatt-bis-energiegeld-podcast-a-36da137e-7a8a-4ecd-bf3a-913f4cb5565e",
      "image_title": "Was hilft gegen hohe Spritpreise?",
      "author": "Imre Balzer, Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Franchisenehmer weigert sich Burger King kann Filialen in Russland nicht schließen",
      "teaser": "McDonald's und Starbucks haben den Stopp ihres Russland-Geschäfts längst verkündet. Jetzt gab Konkurrent Burger King bekannt, dass seine russischen Restaurants vorerst geöffnet bleiben – unfreiwillig.",
      "url": "https://www.spiegel.de/wirtschaft/russland-burger-king-kann-filialen-nicht-schliessen-a-20f3f408-b0b8-4c9e-9a53-1dcab494c959",
      "image_title": "Burger King kann Filialen in Russland nicht schließen - IMAGO/Sergey Pyatakov / IMAGO/SNA"
    },
    {
      "title": "Nach Förderstopp Bund stockt KfW-Sanierungsprogramm um fast fünf Milliarden auf",
      "teaser": "Das beliebte KfW-Programm zur energetischen Sanierung von Gebäuden erhält vom Bund weitere 4,76 Milliarden Euro. Ohne den Zuschuss hätte es wohl zum zweiten Mal in diesem Jahr gestoppt werden müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-sanierungsprogramm-wird-um-fast-fuenf-milliarden-aufgestockt-a-ae2bafbd-a779-49a7-8816-79d40912d990",
      "image_title": "Bund stockt KfW-Sanierungsprogramm um fast fünf Milliarden auf - McPHOTO / BBO / IMAGO"
    },
    {
      "title": "Signal an die Branche Aldi erhöht zahlreiche Preise",
      "teaser": "Mal geht es um zehn Cent nach oben, mal um einen ganzen Euro: Hunderte Produkte des Discounters Aldi werden teurer. Andere Händler dürften nachziehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-erhoeht-zahlreiche-preise-a-26a8a5b8-fde1-4688-8d4a-d02d00e0f156",
      "image_title": "Aldi erhöht zahlreiche Preise - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Steigende Energiekosten OECD warnt vor pauschalen Entlastungen wie Tankrabatt",
      "teaser": "Während Christian Lindner alle Autofahrer von hohen Spritpreisen entlasten will, empfiehlt die OECD Hilfen nur für Bedürftige. Die Industrieländerorganisation erwartet ein stark abgeschwächtes Wachstum – und ist damit nicht allein.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-oecd-warnt-vor-pauschalen-entlastungen-wie-tankrabatt-a-7d38b309-14f0-4356-b2ed-5b612be38208",
      "image_title": "OECD warnt vor pauschalen Entlastungen wie Tankrabatt - Sven Hoppe / dpa"
    },
    {
      "title": "Leere Regale Hamsterkäufe von Zucker alarmieren russische Behörden",
      "teaser": "Weil die Preise rasant steigen, decken sich viele Russen mit Zucker ein. Jetzt kündigt die Anti-Monopol-Organisation Kontrollen bei Produzenten und Händlern an.",
      "url": "https://www.spiegel.de/wirtschaft/service/hamsterkaeufe-von-zucker-alarmieren-russische-behoerden-a-1e82ba06-d079-4b03-8231-2b9579cd188e",
      "image_title": "Hamsterkäufe von Zucker alarmieren russische Behörden - Christian Thiele / dpa"
    },
    {
      "title": "Tausende Neueinstellungen Rheinmetall rüstet sich für Auftragsboom",
      "teaser": "Rheinmetall bereitet sich auf eine steigende Nachfrage bei Munition, Panzern, Waffen und Flugabwehrsystemen vor. Der Rüstungskonzern erwartet ein dickes Umsatzplus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wehrausgaben-rheinmetall-ruestet-sich-fuer-auftragsboom-a-272dccdd-e01b-42c5-a927-64a3597970da",
      "image_title": "Rheinmetall rüstet sich für Auftragsboom - Philipp Schulze / dpa"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Obi stellt Geschäfte in Russland »endgültig« ein",
      "teaser": "Der russische Überfall auf die Ukraine widerspricht den »Grundwerten bei Obi«: Mit dieser Begründung zieht sich die Baumarktkette aus Russland zurück. Es soll ein Abschied auf Dauer sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-obi-stellt-geschaefte-in-russland-endgueltig-ein-a-dfba11e7-fdf5-4691-852f-b4c18c533a0e",
      "image_title": "Obi stellt Geschäfte in Russland »endgültig« ein - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Möglicher Anstieg von 2300 Euro pro Fahrzeug Warum der Ukrainekrieg deutsche E-Autos teurer macht",
      "teaser": "Die deutsche Autoindustrie bezieht wichtige Rohstoffe für ihre Elektrofahrzeuge aus Russland. Nun explodieren die Preise. Trotzdem könnten die Stromer am Ende als Gewinner der Krise dastehen. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-ukraine-krieg-deutsche-e-autos-teurer-macht-a-b7697c56-4493-4d2d-962a-513f49432f6b",
      "image_title": "Warum der Ukrainekrieg deutsche E-Autos teurer macht - Matthias Rietschel / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    }
  ]
}