{
  "timestamp": "2022-04-27T15:24:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sinkender Fleischkonsum Tönnies beklagt deutlichen Umsatzeinbruch",
      "teaser": "Tönnies hat für das vergangene Jahr einen Umsatzrückgang von elf Prozent gemeldet. Am meisten machten Deutschlands größtem Schlachtkonzern zwei Dinge zu schaffen: die Coronapandemie und der sinkende Fleischkonsum.",
      "url": "https://www.spiegel.de/wirtschaft/clemens-toennies-meldet-umsatz-einbruch-fleischkonsum-ruecklaeufig-a-10c29abf-0c03-46d1-ba79-8fbea49d3027",
      "image_title": "Tönnies beklagt deutlichen Umsatzeinbruch - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "E.on-Aufsichtsratschef Kley »Gas erst bei den Privaten abschalten, dann bei der Industrie«",
      "teaser": "Steht Deutschland vor einem empfindlichen Gas-Engpass? Karl-Ludwig Kley, Aufsichtsratschef bei E.on und Lufthansa, fordert: Die Industrie solle im Notfall Vorrang haben vor Privathaushalten.",
      "url": "https://www.spiegel.de/wirtschaft/eon-aufsichtsrat-karl-ludwig-kley-gas-erst-bei-den-privaten-abschalten-dann-bei-der-industrie-a-7d054852-5bda-4fc9-ab2f-b346c61c3126",
      "image_title": "»Gas erst bei den Privaten abschalten, dann bei der Industrie« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Russisches Gas Nach Lieferstopps in EU-Länder – das kommt jetzt auf Deutschland zu",
      "teaser": "Moskau erhöht mit dem Gaslieferstopp nach Polen den Druck, damit Abnehmer in Rubel bezahlen. Europa ringt um eine Antwort. Sorgt ausgerechnet das Geschacher ums Kleingedruckte bei uns für eine Energiekrise?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaslieferstopp-nach-polen-das-kommt-jetzt-auf-deutschland-im-rubel-streit-zu-a-1593d956-9f74-4a31-90bf-4c56d0584f0d",
      "image_title": "Nach Lieferstopps in EU-Länder – das kommt jetzt auf Deutschland zu - Sergei Grits / AP"
    },
    {
      "title": "Folgen von Krieg und Pandemie Bundesregierung senkt Konjunkturprognose auf 2,2 Prozent",
      "teaser": "Auch die Bundesregierung hat ihre Wachstumserwartungen angesichts der großen Krisen deutlich gesenkt. Minister Habeck erläuterte die Prognose.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturprognose-regierung-erwartet-2-2-prozent-wachstum-a-5c1de39e-439b-4242-a436-b3f56312cf4e",
      "image_title": "Bundesregierung senkt Konjunkturprognose auf 2,2 Prozent - Ina Fassbender / AFP"
    },
    {
      "title": "Günstigere Mobilität und Bonuszahlungen Das bringt das Energie-Entlastungspaket",
      "teaser": "Steuersenkungen auf Sprit, Billigticket für den Nahverkehr und Bonuszahlungen: Die Ampelregierung hat ein teils umstrittenes Entlastungspaket verabschiedet. Mit welchen Maßnahmen Bürger unterstützt werden – der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/energie-entlastungspaket-diese-massnahmen-sollen-buerger-entlasten-a-0600f317-cd5c-4157-9349-d4cd5cade74d",
      "image_title": "Das bringt das Energie-Entlastungspaket - Sven Hoppe / dpa"
    },
    {
      "title": "Trotz Milliardengewinn im ersten Quartal Aktie der Deutschen Bank rutscht ab",
      "teaser": "Das erste Quartal lief gut für die Deutsche Bank – dennoch ist die Aktie zu Handelsbeginn der größte Verlierer im Dax. Die Anleger fürchten unsichere Zeiten.",
      "url": "https://www.spiegel.de/wirtschaft/milliardengewinn-im-ersten-quartal-deutsche-bank-wagt-nur-verhaltenen-ausblick-a-514826ca-4780-4d33-ba3d-99990957a137",
      "image_title": "Aktie der Deutschen Bank rutscht ab - Arne Dedert / dpa"
    },
    {
      "title": "Stopp der Gaslieferungen an Polen und Bulgarien Von der Leyen wirft Russland Erpressung vor",
      "teaser": "Gazprom liefert kein Gas mehr nach Polen und Bulgarien und droht mit weiteren Einschränkungen, sollten die beiden Länder die Leitungen dennoch anzapfen. Jetzt hat die EU mit scharfen Worten und einer Gegendrohung reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stopp-von-gaslieferungen-ursula-von-der-leyen-wirft-russland-erpressung-vor-a-8768ea82-9f02-4774-93f4-f56635388049",
      "image_title": "Von der Leyen wirft Russland Erpressung vor - Agencja Gazeta / REUTERS"
    },
    {
      "title": "Kaufkraftrechner So frisst die Inflation Ihr Gehalt auf",
      "teaser": "Die Preise steigen – so rasant, dass die Gehälter kaum Schritt halten. Hier können Sie herausfinden, wie viel Geld Ihnen fehlt. Von Florian Diekmann, Matthias Kaufmann, Aída Márquez und Alexander Trempler",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrechner-so-frisst-die-inflation-ihr-gehalt-auf-a-69be1817-7063-4fed-8c34-1d52a8ff5e5f",
      "image_title": "So frisst die Inflation Ihr Gehalt auf - Thomas Trutschel / Photothek /Getty Images",
      "author": "Florian Diekmann, Matthias Kaufmann, Aída Márquez und Alexander Trempler"
    },
    {
      "title": "Mercedes profitiert von hohen Preisen Weniger Verkäufe, mehr Gewinn",
      "teaser": "Der Krieg in der Ukraine und der Chipmangel scheinen Mercedes wenig zu schaden – der Autokonzern meldet gute Zahlen. Ein Grund: Der Konzern konzentriert sich auf lukrative Modelle.",
      "url": "https://www.spiegel.de/wirtschaft/absatz-ruecklaeufig-aber-mercedes-macht-dank-hoher-verkaufspreise-gewinn-a-32d55966-cdea-4b8c-bf64-2cb3129547fa",
      "image_title": "Weniger Verkäufe, mehr Gewinn - Marijan Murat / dpa"
    },
    {
      "title": "Schlechter als im Coronalockdown Verbraucherstimmung fällt auf Rekordtief",
      "teaser": "Die hohe Inflation und Kriegssorgen haben die Stimmung der Konsumenten in Deutschland auf einen historisch schlechten Wert gedrückt: Die Hoffnungen auf eine wirtschaftliche Erholung sind laut einer GfK-Umfrage dahin.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-verbraucherstimmung-faellt-auf-rekordtief-a-4f6f55a3-7c0e-4ec0-a11b-bb866fe58b01",
      "image_title": "Verbraucherstimmung fällt auf Rekordtief - Monika Skolimowska / dpa"
    },
    {
      "title": "Energiekrise ADAC ruft zum Fahrradfahren auf",
      "teaser": "Langsamer fahren, radeln oder zu Fuß gehen: Der ADAC ruft seine Mitglieder angesichts der Energieabhängigkeit von Russland zum Spritsparen auf. Es sei auch möglich, »zum Bäcker mit dem Fahrrad anstatt mit dem SUV« zu fahren.",
      "url": "https://www.spiegel.de/wirtschaft/service/appell-zum-spritsparen-adac-ruft-zum-fahrradfahren-auf-a-d9cd1256-1391-4937-8233-522d3825c022",
      "image_title": "ADAC ruft zum Fahrradfahren auf - Jörg Carstensen / dpa"
    },
    {
      "title": "Sorge vor Russlands Lieferstopp Deutsche Gasspeicher füllen sich langsam",
      "teaser": "Moskaus Kappung der Gasversorgung von Polen und Bulgarien sorgt auch hierzulande für Beunruhigung. Die Bundesnetzagentur meldet immerhin: Der Füllstand der Speicher steigt – und ist sogar höher als im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/sorge-vor-russischem-lieferstopp-deutsche-gasspeicher-fuellen-sich-langsam-a-07d8769e-5785-4bdb-9ee9-b5d8b52575c0",
      "image_title": "Deutsche Gasspeicher füllen sich langsam - Stringer / Getty Images"
    },
    {
      "title": "Staatsschulden werden zu Sondervermögen Der Neusprech des Christian Lindner Eine Kolumne von Michael Sauga",
      "teaser": "Die durch Russlands Überfall auf die Ukraine ausgelöste Krise erfordert eine neue Finanzpolitik, aber der FDP-Chef will es sich mit niemandem verscherzen. Das wird nicht funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-neusprech-staatsschulden-werden-zu-sondervermoegen-kolumne-a-79a194f9-5ada-46f2-8636-799c7aebd91a",
      "image_title": "Der Neusprech des Christian Lindner - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Washingtoner Hotel des Ex-Präsidenten Zum Abschied gibt es für Trump einen satten Gewinn",
      "teaser": "In Kürze übernehmen Investoren das Trump Hotel in Washington – und der Name verschwindet. Doch die Immobilie bleibt ein Symbol für die fragwürdigen Praktiken des Republikaners. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trump-hotel-in-washington-d-c-schliesst-zum-abschied-gibt-es-fuer-den-ex-us-praesidenten-einen-satten-gewinn-a-d6f0f62d-b09b-4dc1-a93a-830a7ff635da",
      "image_title": "Zum Abschied gibt es für Trump einen satten Gewinn - ImageSpace / ZUMA Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Quartalszahlen Google-Mutter Alphabet enttäuscht – Microsoft steigert Umsatz deutlich",
      "teaser": "Alphabet erhöht seinen Umsatz um 23 Prozent – doch Analysten hatten mehr erwartet. Microsoft hingegen kann an der Börse überzeugen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/quartalszahlen-google-mutter-alphabet-enttaeuscht-microsoft-steigert-umsatz-deutlich-a-335842bc-1b6c-423b-8dda-5bc6d847b286",
      "image_title": "Google-Mutter Alphabet enttäuscht – Microsoft steigert Umsatz deutlich - Fred Prouser / REUTERS"
    },
    {
      "title": "Europäische Energieversorgung Russland stoppt auch Gaslieferungen nach Bulgarien",
      "teaser": "Erst Polen, jetzt Bulgarien: Der russische Staatskonzern Gazprom stellt ab Mittwoch seine Lieferungen in das südosteuropäische Land ein.",
      "url": "https://www.spiegel.de/wirtschaft/russland-stoppt-auch-gaslieferungen-nach-bulgarien-a-3520781c-b37d-4663-8755-c16419d0a326",
      "image_title": "Russland stoppt auch Gaslieferungen nach Bulgarien - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tarifverhandlungen der Stahlkocher IG Metall will 8,2 Prozent mehr Lohn",
      "teaser": "Eine »ordentliche Erhöhung« fordert die Metallgewerkschaft – allerdings schwächelt wegen Lieferproblemen die Nachfrage. Viele Mitarbeiter befinden sich in Kurzarbeit.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-will-8-2-prozent-mehr-lohn-fuer-beschaeftigte-in-der-stahlindustrie-a-186b6019-70cb-425f-81ea-2153c09108f5",
      "image_title": "IG Metall will 8,2 Prozent mehr Lohn - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Schweizer Großbank UBS verwaltet Milliarden für reiche Russen",
      "teaser": "Trotz Ukrainekrieg: Die Schweizer Großbank UBS macht 2022 bisher überraschend mehr Gewinn. Ein Teil des Geschäfts bestreitet sie auch mit Geldern aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-verwaltet-milliarden-fuer-reiche-russen-a-d39b4f6f-db2e-499b-b43c-9f011f5b35c1",
      "image_title": "UBS verwaltet Milliarden für reiche Russen - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Streit über Bezahlung in Rubel Russland stellt Gaslieferungen an Polen ab Mittwoch ein",
      "teaser": "Durch die Jamal-Pipeline fließt seit Jahren russisches Gas nach Polen. Ab Mittwoch soll damit Schluss sein, Russland scheint ein Exempel statuieren zu wollen. Von Claus Hecking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rubel-streit-russlands-gaslieferungen-an-polen-ueber-die-jamal-pipeline-sollen-gestoppt-werden-a-65451f4c-c674-48fd-ac72-bf432485e40f",
      "image_title": "Russland stellt Gaslieferungen an Polen ab Mittwoch ein - epa pap Miroslaw Trembecki / epa / dpa",
      "author": "Claus Hecking und Alexander Preker"
    },
    {
      "title": "Energieimporte Habeck erwartet schnelle Unabhängigkeit von russischem Öl",
      "teaser": "Deutschland kann sich laut Wirtschaftsminister Habeck nun doch früher vollständig von russischem Erdöl emanzipieren. Ein zeitnaher Lieferstopp sei »handhabbar« geworden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-robert-habeck-erwartet-schnelle-unabhaengigkeit-von-russischem-oel-a-6f247d04-3c02-4651-aee3-58a3beac9268",
      "image_title": "Habeck erwartet schnelle Unabhängigkeit von russischem Öl - Hannibal Hanschke / REUTERS"
    }
  ]
}