{
  "timestamp": "2022-09-22T19:21:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Macron will Ausbau erneuerbarer Energien beschleunigen »Unsere Nachbarn sind viel schneller gewesen als wir«",
      "teaser": "Nur ein Viertel seiner Energie bezieht Frankreich aus erneuerbaren Quellen. Nun hat Präsident Macron den ersten Offshore-Windpark des Landes in Betrieb genommen – 49 weitere sollen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-emmanuel-macron-will-ausbau-erneuerbarer-energien-beschleunigen-a-a7b6c95f-e7c4-4ed7-8058-482b713c02b3",
      "image_title": "»Unsere Nachbarn sind viel schneller gewesen als wir« - STEPHANE MAHE / AFP"
    },
    {
      "title": "Razzienfund bei Usmanow Hortete der Oligarch vom Tegernsee auch Fabergé-Eier?",
      "teaser": "Alischer Usmanow ist ein Freund Putins, mehrere deutsche Villen wurden durchsucht, weil er der Geldwäsche verdächtigt wird. Nach SPIEGEL-Informationen fand die Polizei dabei ganz besondere Schmuckstücke.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-hortete-der-oligarch-vom-tegernsee-auch-faberge-eier-a-8287db15-143e-4675-907a-b6efcdbc7d20",
      "image_title": "Hortete der Oligarch vom Tegernsee auch Fabergé-Eier? - A2800 epa Rain/ dpa"
    },
    {
      "title": "Gefährliche Fensterheber Softwareupdate bei über einer Million Tesla-Autos in den USA",
      "teaser": "Noch ein Softwareproblem: Bei gleich mehreren Modellen muss Tesla nachbessern, weil man sich an den Fenstern die Finger einklemmen kann. Der Hersteller steht derzeit im Fokus der US-Behörde für Straßen- und Fahrzeugsicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/fensterheber-softwareupdate-bei-ueber-einer-million-tesla-a-26323287-53c9-42e4-b11c-c9e36c6df7df",
      "image_title": "Softwareupdate bei über einer Million Tesla-Autos in den USA - Marcio Jose Sanchez/ AP/dpa"
    },
    {
      "title": "»Schnelle Abschlagszahlungen« Habeck kündigt erweiterte Hilfen für Unternehmen an",
      "teaser": "100 Milliarden Euro beträgt das Sondervermögen zur Landesverteidigung – Robert Habeck fordert nun, mit der gleichen Entschlossenheit die Wirtschaft zu verteidigen. Er wendet sich damit auch gegen die Schuldengrenze.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-kuendigt-erweiterte-hilfen-fuer-unternehmen-an-a-093c358f-87a9-4f15-ad7d-eb3a366aea4a",
      "image_title": "Habeck kündigt erweiterte Hilfen für Unternehmen an - Tobias Schwaz / AFP"
    },
    {
      "title": "Wegen hoher Energiepreise Japan stützt Yen erstmals seit 24 Jahren",
      "teaser": "Ein schwacher Yen hilft normalerweise der exportorientierten japanischen Wirtschaft: Doch damit werden die Importpreise für Energie und Rohstoffe noch teurer. Nun versucht das Land, seine Währung aufzuwerten.",
      "url": "https://www.spiegel.de/wirtschaft/japan-stuetzt-yen-erstmals-seit-24-jahren-a-97054c80-82a0-4f81-9bf4-72f19e3e5599",
      "image_title": "Japan stützt Yen erstmals seit 24 Jahren - Jiji Press / EPA"
    },
    {
      "title": "Prognose USA wohl bald wichtigster LNG-Lieferant für die EU",
      "teaser": "Wie ersetzt man russisches Gas? Künftig wird Flüssiggas eine tragende Rolle spielen, häufig dürfte es aus den USA kommen. Zu diesem Ergebnis kommt eine Studie, in der es auch um die Preisentwicklung geht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-wohl-bald-wichtigster-lng-lieferant-fuer-die-eu-a-d6632ac5-7686-4e88-99af-467805c02e3e",
      "image_title": "USA wohl bald wichtigster LNG-Lieferant für die EU - Lex Van Lieshout / AFP"
    },
    {
      "title": "Kampf gegen Inflation Britische Zentralbank wagt nur kleinen Zinsschritt",
      "teaser": "Die britische Zentralbank stellt den Beginn einer Rezession fest und erhöht ihren Leitzins – allerdings vergleichsweise moderat. Der Druck auf die vom Brexit geplagte Wirtschaft steigt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-zentralbank-wagt-nur-kleinen-zinsschritt-a-22855b16-529f-4ad3-87c7-e51f7e329a00",
      "image_title": "Britische Zentralbank wagt nur kleinen Zinsschritt - Andy Rain / EPA"
    },
    {
      "title": "Energiepreise Bundesregierung verhandelt Hilfen für Stadtwerke",
      "teaser": "Die steigenden Strom- und Gaspreise bringen die regionalen Versorger ins Straucheln. Die Bundesregierung schnürt bereits am nächsten Hilfspaket.",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gaspreise-bundesregierung-verhandelt-hilfen-fuer-stadtwerke-a-65b7f989-3def-469d-a8e2-e3e1e7f5a5ea",
      "image_title": "Bundesregierung verhandelt Hilfen für Stadtwerke - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsche Gasversorgung in Gefahr Bund wird Gazprom-Tochter Sefe verstaatlichen",
      "teaser": "Die nächste Übernahme eines strauchelnden Energieversorgers steht bevor: Nach der Uniper-Verstaatlichung wird der Bund die frühere Gazprom Germania vor einer Pleite schützen – und damit auch den Leipziger Gasimporteur VNG. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sefe-bund-wird-gazprom-tochter-verstaatlichen-a-9921967b-fa63-49d3-bb6a-4a3d9f82ed09",
      "image_title": "Bund wird Gazprom-Tochter Sefe verstaatlichen - Fabian Bimmer / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Neue Probebohrungen Britische Regierung hebt Frackingverbot auf",
      "teaser": "Hauptsache Gas: Der neue britische Energieminister Jacob Rees-Mogg treibt das Fracking in seinem Land voran. Es war verboten worden, weil die Erdbebengefahr als unkalkulierbar gilt.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-regierung-hebt-fracking-verbot-auf-a-23bffb32-b521-49af-a28f-d6ac64ee2491",
      "image_title": "Britische Regierung hebt Frackingverbot auf - NEIL HALL / EPA"
    },
    {
      "title": "Facebook-Mutter in der Krise Zuckerberg ruft Sparkurs bei Meta aus",
      "teaser": "Meta-Chef Mark Zuckerberg sieht harte Zeiten auf die Facebook-Mutter zukommen und verordnet seinem Unternehmen einen strengen Sparkurs. Die Kosten sollen um mindestens zehn Prozent sinken.",
      "url": "https://www.spiegel.de/wirtschaft/meta-mark-zuckerberg-ruft-den-sparkurs-bei-facebook-mutter-aus-a-1cf94003-b81d-427f-9a5b-97a6f3b681d8",
      "image_title": "Zuckerberg ruft Sparkurs bei Meta aus - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Turbulenzen Leitzins-Erhöhung der Fed lässt Börsenkurse weltweit abstürzen",
      "teaser": "Nach der Leitzinserhöhung in den USA lassen die Kurse an den Börsen kräftig Federn. Der Dax öffnete am Donnerstag im Minus, ebenso die Börsen in Paris und London. Auch der Nikkei in Japan schloss im Minus.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-erhoehung-der-fed-laesst-boersenkurse-weltweit-abstuerzen-a-89ee78ea-4c08-4d5f-8baf-2058a7068430",
      "image_title": "Leitzins-Erhöhung der Fed lässt Börsenkurse weltweit abstürzen - Arne Dedert / dpa"
    },
    {
      "title": "Kleinunternehmer in der Inflationsfalle »Ich weiß nicht, wie wir das auffangen sollen«",
      "teaser": "Erst Corona, nun die steigenden Energiekosten: Bäcker, Restaurants und Schreiner kämpfen sich durch die nächste Krise, viele sind erneut an der Belastungsgrenze. Wie lange geht das noch gut? Von Michael Kröger und Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baecker-restaurants-schreiner-wie-die-inflation-kleine-betriebe-bedroht-a-1be29474-39a6-4cda-8b79-2db67971f1ff",
      "image_title": "»Ich weiß nicht, wie wir das auffangen sollen« - Michael Kröger / DER SPIEGEL",
      "author": "Michael Kröger und Roger Schneider"
    },
    {
      "title": "August-Zahlen Steuereinnahmen von Bund und Ländern sinken erstmals in diesem Jahr",
      "teaser": "Die hohen Preise für Energie belasten die Wirtschaft enorm. Die sinkende Wirtschaftsleistung wirkt sich auch auf die Steuereinnahmen aus.",
      "url": "https://www.spiegel.de/wirtschaft/steuereinnahmen-von-bund-und-laendern-sinken-erstmals-in-diesem-jahr-a-1ede6c27-153c-4fbf-8a78-9498d491fedb",
      "image_title": "Steuereinnahmen von Bund und Ländern sinken erstmals in diesem Jahr - Patrick Pleul / dpa"
    },
    {
      "title": "Teure Energie CSU fordert Gaspreisdeckel für 75 Prozent des Verbrauchs",
      "teaser": "Die Politik sucht händeringend nach Möglichkeiten, die drastischen Preisanstiege für Strom und Gas zu dämpfen. Jetzt schließt sich auch die CSU der Forderung nach einem Deckel an.",
      "url": "https://www.spiegel.de/wirtschaft/csu-fordert-gaspreisdeckel-fuer-75-prozent-des-verbrauchs-a-676a05e3-96f6-4c12-a7b2-fed8ccb8ebf5",
      "image_title": "CSU fordert Gaspreisdeckel für 75 Prozent des Verbrauchs - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wohnungen, Häuser, Grundstücke Immobilienboom geht zu Ende",
      "teaser": "Steigende Kreditzinsen, eine hohe Inflationsrate und Rezessionsängste gehen auch an Wohnungs- und Hauskäufern nicht spurlos vorüber. Nach Jahren kühlt sich die Nachfrage auf dem Immobilienmarkt merklich ab.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-boom-geht-zu-ende-a-3afe372e-a85f-4eab-bea1-852cb6a21b66",
      "image_title": "Immobilienboom geht zu Ende - Monika Skolimowska / dpa"
    },
    {
      "title": "Drohende Rezession Die Wirtschaft lahmt, der Arbeitsmarkt boomt – wie kann das sein?",
      "teaser": "Deutschland steht vor einem starken Wirtschaftseinbruch, trotzdem müssen sich Erwerbstätige offenbar keine großen Sorgen machen. Das liegt an einem grundsätzlichen Trend. Von Florian Diekmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/drohende-rezession-oekonomen-rechnen-mit-zuwachs-an-erwerbstaetigen-wie-kann-das-sein-a-3db6acb7-5b35-41fd-bb50-fd0d465a89d4",
      "image_title": "Die Wirtschaft lahmt, der Arbeitsmarkt boomt – wie kann das sein? - Teresa Kröger / Kirchner-Media / IMAGO",
      "author": "Florian Diekmann und Matthias Kaufmann"
    },
    {
      "title": "Kampf gegen Inflation US-Zentralbank Fed erhöht Leitzins erneut deutlich um 0,75 Prozentpunkte",
      "teaser": "Die USA haben mit der Inflation zu kämpfen. Die US-Notenbank reagiert zum dritten Mal in Folge mit einer kräftigen Steigerung des Leitzinses – und erwartet ein deutlich geringeres Wirtschaftswachstum.",
      "url": "https://www.spiegel.de/wirtschaft/fed-us-zentralbank-erhoeht-leitzins-erneut-deutlich-um-0-75-prozentpunkte-a-2b0d1a86-5dda-41ea-8293-f8c5f774a0af",
      "image_title": "US-Zentralbank Fed erhöht Leitzins erneut deutlich um 0,75 Prozentpunkte - Courtney Crow / AP"
    },
    {
      "title": "Globaler Boom In der Ökostrombranche könnte es bald fast 40 Millionen Jobs geben",
      "teaser": "Rund 13 Millionen Menschen arbeiteten Ende 2021 in der globalen Erneuerbare-Energien-Branche. 2030 dürften es schon dreimal so viele sein. Welche Staaten profitieren besonders? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erneuerbare-energien-fast-40-millionen-jobs-bis-2030-a-655035a1-5c74-44a4-97e5-4cd657563bc0",
      "image_title": "In der Ökostrombranche könnte es bald fast 40 Millionen Jobs geben - Thomas Imo/photothek.net / imago/photothek",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gaskonzern in der Krise Wer bezahlt Unipers Milliarden-Rettung?",
      "teaser": "Deutschland wird bald Eigentümer eines riesigen Energiekonzerns. Doch die Hilfsaktion für Uniper wird teuer. Wie viel am Ende bei den Steuerzahlern hängen bleiben könnte – und wen es sonst noch trifft. Von Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/uniper-wer-bezahlt-die-milliarden-rettung-a-120d81f4-8489-4970-937b-faf4841eb6a1",
      "image_title": "Wer bezahlt Unipers Milliarden-Rettung? - Thilo Schmuelgen/ REUTERS",
      "author": "Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    }
  ]
}