{
  "timestamp": "2022-09-09T09:25:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "PR-Agentur der Tochter bevorzugt? NDR-Funkhauschefin Rossbach zieht sich vorerst zurück",
      "teaser": "Wegen Vorwürfen der Vetternwirtschaft lässt die Landesfunkhausdirektorin des Norddeutschen Rundfunks in Hamburg, Sabine Rossbach, vorerst ihre Tätigkeit ruhen. Das teilte der Sender mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vorwuerfe-gegen-ndr-funkhauschefin-sabine-rossbach-zieht-sich-vorerst-zurueck-a-ed12dde8-01c8-46e8-833e-d9011cd364f1",
      "image_title": "NDR-Funkhauschefin Rossbach zieht sich vorerst zurück - Tristar Media / Getty Images"
    },
    {
      "title": "Baden-Württembergs Finanzminister über Gaskrise »Der Preishammer kommt erst noch«",
      "teaser": "Das Entlastungspaket lässt nach Ansicht von Danyal Bayaz viele Bürger mit den hohen Gaspreisen allein. Baden-Württembergs Finanzminister spricht über »Sündenfälle« der Ampelkoalition – und ein »vergiftetes Angebot« aus Berlin. Ein Interview von David Böcking und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/soziales/baden-wuerttembergs-finanzminister-danyal-bayaz-kritisiert-das-entlastungspaket-a-396ec0e4-9f49-463e-99ad-82bef79c1e02",
      "image_title": "»Der Preishammer kommt erst noch« - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "»Zunehmend kritischere Finanzsituation« Gasimporteur VNG beantragt Staatshilfe",
      "teaser": "Wegen der extrem hohen Gaspreise will nun auch der Versorger VNG Unterstützung vom Staat. Noch an diesem Freitag solle ein entsprechender Antrag beim Wirtschaftsministerium gestellt werden, teilte die Tochter des Versorgers EnBW mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-gasimporteur-vng-beantragt-staatshilfe-a-8769d53e-3112-4d46-8ac2-c22082e1d000",
      "image_title": "Gasimporteur VNG beantragt Staatshilfe - Christian Grube / ArcheoPix / IMAGO/"
    },
    {
      "title": "Umfrage zu Gerechtigkeit Große Mehrheit will Reiche zu mehr Umverteilung verpflichten",
      "teaser": "Sie hadern mit der Wohlstandsverteilung in Deutschland: Laut einer Umfrage wollen drei Viertel der Bürger, dass der Staat mehr auf das Vermögen von Reichen zugreift. Interessant ist, wer selbst bereit wäre, etwas abzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umfrage-grosse-mehrheit-will-reiche-zu-mehr-umverteilung-verpflichten-a-d836d1e3-e409-4d23-a917-846d6ea9c300",
      "image_title": "Große Mehrheit will Reiche zu mehr Umverteilung verpflichten - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Massive Kritik der Regulierer Wirtschaftsprüfungskonzern EY will sich aufspalten",
      "teaser": "Einerseits Bilanzprüfung, andererseits Steuer- und Unternehmensberatung: Aufsichtsbehörden sehen darin schon lange Interessenkonflikte. Nun hat EY als erster der vier großen Konzerne der Branche die Konsequenz gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftspruefungs-konzern-will-sich-aufspalten-a-4acc97eb-2508-4bc1-b6e4-e48c3262004f",
      "image_title": "Wirtschaftsprüfungskonzern EY will sich aufspalten - Jack Taylor/ Getty Images"
    },
    {
      "title": "Hausbesitzer aus Niedersachsen erlässt Mietern 120 Euro pro Monat »Wenn jeder ein bisschen hilft, ist es für keinen zu viel«",
      "teaser": "Norbert Fentker aus Glandorf hat einen kleinen Handwerksbetrieb und ist Eigentümer einiger Immobilien. Um die hohen Energiepreise abzufedern, hat er allen Mietparteien für ein Jahr die Miete gekürzt. Warum macht er das? Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/niedersachsen-vermieter-norbert-fentker-erlaesst-120-euro-pro-monat-wegen-hoher-energiekosten-a-692844e5-3f6a-42a6-bff7-84838c27e8d5",
      "image_title": "»Wenn jeder ein bisschen hilft, ist es für keinen zu viel« - privat"
    },
    {
      "title": "EZB-Chefin Lagarde »Ich nehme die Schuld auf mich«",
      "teaser": "Die EZB erhöht die Leitzinsen so drastisch wie noch nie in ihrer Geschichte, und Präsidentin Lagarde nimmt ihre inflationsblinden Prognostiker in Schutz. Doch das nächste Drama für die Zentralbank kündigt sich bereits an. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-christine-lagarde-ich-nehme-die-schuld-auf-mich-a-91daab69-ac18-40ef-a222-536c2375d746",
      "image_title": "»Ich nehme die Schuld auf mich« - Kay Pfaffenbach / REUTERS"
    },
    {
      "title": "Entscheidung der Bundesregierung Bahn-Tochter Schenker soll verkauft werden",
      "teaser": "Lange hat die Bundesregierung gerungen, nun ist eine Entscheidung gefallen: Die Bahn soll sich von der Logistiktochter Schenker trennen. Das könnte gut 15 Milliarden Euro einbringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schenker-bahn-tochter-soll-verkauft-werden-a-4c5bf852-81fe-446f-8974-ac95b956eeb8",
      "image_title": "Bahn-Tochter Schenker soll verkauft werden - Jochen Tack / IMAGO"
    },
    {
      "title": "Reaktion auf historische Anhebung Ökonomen verlangen von EZB weitere Zinserhöhungen",
      "teaser": "Die Europäische Zentralbank hat den Leitzins so stark angehoben wie nie – doch das reicht nach Ansicht vieler Ökonomen nicht aus. Auch Vertreter der Finanzwirtschaft sprechen sich für zusätzliche Erhöhungen aus.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-oekonomen-und-wirtschaft-fordern-von-ezb-weitere-erhoehungen-a-754c2f3c-69ca-4bae-8a08-f5515ffb5468",
      "image_title": "Ökonomen verlangen von EZB weitere Zinserhöhungen - DANIEL ROLAND / AFP"
    },
    {
      "title": "Bis zu 27 Cent Unterschied Sprit ist in Bayern am teuersten und in Berlin am günstigsten",
      "teaser": "Benzin und Diesel kosten nach dem Ende des Tankrabatts wieder deutlich mehr – doch nicht überall gleich viel: Das regionale Preisgefälle ist groß. Manchmal liegen zwischen sehr teuer und sehr billig nur hundert Kilometer.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-und-diesel-ist-in-bayern-am-teuersten-und-in-berlin-am-guenstigsten-a-32874c53-0d2b-450c-a2dd-eab06d6c6c98",
      "image_title": "Sprit ist in Bayern am teuersten und in Berlin am günstigsten - Lennart Preiss / dpa"
    },
    {
      "title": "+++ Livestream +++ So erklärt EZB-Chefin Lagarde den großen Zinsschritt",
      "teaser": "Die Europäische Zentralbank hat den Leitzins deutlich erhöht. Sehen Sie die Pressekonferenz mit EZB-Präsidentin Christine Lagarde jetzt live.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-so-erklaert-ezb-chefin-lagarde-die-historische-zinserhoehung-a-01c1b289-d714-4434-95ea-db0cedcc6fdb",
      "image_title": "So erklärt EZB-Chefin Lagarde den großen Zinsschritt - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Kampf gegen Inflation EZB hebt Leitzins um 0,75 Prozentpunkte an – historischer Schritt",
      "teaser": "Zweiter Zinsschritt binnen weniger Wochen: Die Europäische Zentralbank reagiert auf die Rekordinflation und erhöht den Leitzins auf 1,25 Prozent. Eine solche Anhebung hat es seit der Euro-Bargeld-Einführung noch nicht gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-erhoeht-leitzins-um-0-75-prozentpunkte-a-a881d69c-9e9f-4d0b-b8ac-d90958526e0e",
      "image_title": "EZB hebt Leitzins um 0,75 Prozentpunkte an – historischer Schritt - Andreas Arnold / dpa"
    },
    {
      "title": "Teuerung bis zu 9,5 Prozent Forscher erwarten für 2023 Rezession und Rekordinflation",
      "teaser": "Die jüngsten Prognosen der Wirtschaftsforscher lassen für die nähere Zukunft nichts Gutes erahnen. Als sicher gilt: Die Wirtschaftsleistung wird schrumpfen und die Preise steigen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-forscher-erwarten-fuer-2023-rezession-und-extremen-preisschub-a-ffec146c-8375-4dce-bed7-6dc8f76b1ee0",
      "image_title": "Forscher erwarten für 2023 Rezession und Rekordinflation - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Geplante Strompreisbremse Zufallsgewinne abschöpfen? Gar nicht so einfach",
      "teaser": "Kohlemeiler und Windparks verdienen am teuren Strom, obwohl ihre Kosten kaum gestiegen sind. Deutschland und die EU wollen nun ran an diese Profite – und damit Kunden entlasten. Doch dabei gibt es drei große Probleme. Von Susanne Götze, Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strompreisbremse-zufallsgewinne-abschoepfen-gar-nicht-mal-so-einfach-a-8c6faf59-5dfc-4623-b631-77addae2f4f3",
      "image_title": "Zufallsgewinne abschöpfen? Gar nicht so einfach - Rupert Oberhäuser / IMAGO",
      "author": "Susanne Götze, Isabell Hülsen und Benedikt Müller-Arnold"
    },
    {
      "title": "»Dringend nötige Erleichterung« EU produziert so viel Solarstrom wie nie",
      "teaser": "Solarstrom fristete in Europa lange Zeit ein Schattendasein. Allmählich jedoch kommt der Ausbau auf Touren – und der sonnenreiche Sommer tat sein Übriges.",
      "url": "https://www.spiegel.de/wirtschaft/eu-produziert-so-viel-solarstrom-wie-nie-a-88288287-0f1d-4aa2-a1ac-f1a7b228d59d",
      "image_title": "EU produziert so viel Solarstrom wie nie - Jochen Tack / IMAGO"
    },
    {
      "title": "Inflation in Spanien Supermarktkette bietet 30 Produkte für 30 Euro an",
      "teaser": "Carrefour wird in Spanien einen günstigen Korb mit Grundnahrungsmitteln anbieten. Arbeitsministerin Díaz hatte angekündigt, sich um eine solche Vereinbarung zu bemühen. Kritiker nennen das Vorhaben »sowjetisch«.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-supermarktkette-carrefour-will-in-spanien-30-produkte-fuer-30-euro-verkaufen-a-ad889f0b-83ea-4ff0-8ec8-39bca41e27b6",
      "image_title": "Supermarktkette bietet 30 Produkte für 30 Euro an - SOPA Images / LightRocket via Getty Images"
    },
    {
      "title": "Staatsbeteiligung Lindner will Commerzbank-Paket noch lange halten",
      "teaser": "Seit der Finanzkrise ist der Bund Großaktionär der Commerzbank. Und wenn es nach Finanzminister Lindner geht, wird das auch noch eine ganze Weile so bleiben. Ein Verkauf wäre jetzt aber auch nicht wirklich klug.",
      "url": "https://www.spiegel.de/wirtschaft/staatsbeteiligung-christian-lindner-will-commerzbank-paket-noch-lange-halten-a-84a6dca9-232d-4d1b-b48e-f4e507cabb06",
      "image_title": "Lindner will Commerzbank-Paket noch lange halten - Boris Roessler / dpa"
    },
    {
      "title": "EU-Kommissar Gentiloni über die Energiekrise Was Europa jetzt tun muss, um eine Rezession zu verhindern",
      "teaser": "EU-Wirtschaftskommissar Gentiloni warnt vor einem Abschwung in den nächsten Monaten. In einigen Ländern könnte Energie rationiert werden. Und steigt die Arbeitslosigkeit, müsse Europa über neue Konjunkturprogramme nachdenken. Ein Interview von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/interview-mit-eu-kommissar-paolo-gentiloni-der-kommende-winter-wird-der-schlimmste-der-geschichte-a-30365d04-ac40-4d69-bb84-5586a9a765e2",
      "image_title": "Was Europa jetzt tun muss, um eine Rezession zu verhindern - Karl Hendon / Getty Images"
    },
    {
      "title": "Rückendeckung für Musk Auch Disney brach Twitter-Übernahme wegen Scheinkonten ab",
      "teaser": "Ex-Disney-Chef Bob Iger hat Verständnis für die Skepsis von Elon Musk gegenüber der Kommunikationsplattform Twitter. Er hatte 2016 wegen der hohen Anzahl von »nicht echten« Konten eine Übernahme abgesagt.",
      "url": "https://www.spiegel.de/wirtschaft/rueckendeckung-fuer-elon-musk-auch-disney-brach-twitter-uebernahme-wegen-potemkinscher-konten-ab-a-49123708-1a1b-4b05-b82c-51cf7b8a39db",
      "image_title": "Auch Disney brach Twitter-Übernahme wegen Scheinkonten ab - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Studie der Uno-Entwicklungsagentur Lebensverhältnisse verschlechtern sich weltweit spürbar",
      "teaser": "Mit dem »Index der menschlichen Entwicklung« will die Uno seit 1990 die Lebensqualität weltweit anstoßen. Doch die Ergebnisse der neuesten Auflage bereiten den Statistikern Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/index-der-menschlichen-entwicklung-lebensverhaeltnisse-verschlechtern-sich-weltweit-spuerbar-a-a2b7450e-cea7-4aff-8d9e-a6c33abf672d",
      "image_title": "Lebensverhältnisse verschlechtern sich weltweit spürbar - Boureima Hama/ AFP"
    }
  ]
}