{
  "timestamp": "2022-07-14T02:14:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohende Energienot im Winter Griechischer Minister will Deutsche anlocken – mit »Gastfreundschaft und mildem Wetter«",
      "teaser": "Die Inflation und die Aussicht auf einen kalten Winter vermiesen vielen Deutschen die Laune. Griechenland bietet sich nun als Lösung an: »Wir werden hier auf Sie warten.«",
      "url": "https://www.spiegel.de/wirtschaft/drohende-energie-krise-im-winter-griechenland-will-deutsche-anlocken-a-0d6912c0-0762-41c6-9b20-aa42633495c6",
      "image_title": "Griechischer Minister will Deutsche anlocken – mit »Gastfreundschaft und mildem Wetter« - Nicolas Economou / imago images/NurPhoto"
    },
    {
      "title": "USA Mehr als 500 Frauen verklagen Uber wegen sexueller Übergriffe von Fahrern",
      "teaser": "Die Vorwürfe reichen von Belästigung bis zu Entführungen und Vergewaltigungen: Der Fahrdienst Uber sieht sich in den USA mit einer Sammelklage konfrontiert. Dafür schlossen sich Hunderte Frauen zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-mehr-als-500-frauen-verklagen-fahrdienst-wegen-sexueller-uebergriffe-von-fahrern-a-1a6249f6-933b-4278-9cef-9dbb68bfb820",
      "image_title": "Mehr als 500 Frauen verklagen Uber wegen sexueller Übergriffe von Fahrern - Nam Y. Huh / AP"
    },
    {
      "title": "Datensammler für Google Maps Dieser Manager hat mehr als drei Milliarden Views bei Google",
      "teaser": "SAP-Experte Torben Mauch ist der wohl unbekannteste Internetstar Deutschlands. Ohne dafür bezahlt zu werden, hat er privat 73.432 Bilder bei Google Maps hochgeladen. Das macht ihn zu einem der besten Local Guides der Welt. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/google-maps-torben-mauch-hat-3-milliarden-views-mit-seinen-fotos-a-b00682b9-a4ec-42b6-9c02-44e242cae702",
      "image_title": "Dieser Manager hat mehr als drei Milliarden Views bei Google - privat",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Stammwerk in Wolfsburg Gericht erklärt VW-Betriebsratswahl für unwirksam",
      "teaser": "Das Arbeitsgericht Braunschweig hat VW-Mitarbeitern recht gegeben, die sich über den Ablauf der jüngsten Betriebsratswahl beschwert hatten. Der neue Betriebsrat in Wolfsburg will sich gegen das Urteil zur Wehr setzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-gericht-sieht-betriebsratswahl-in-wolfsburg-als-unwirksam-an-a-15be9918-6bbb-4569-84e7-f2c773503ed1",
      "image_title": "Gericht erklärt VW-Betriebsratswahl für unwirksam - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Entscheidender Schritt« Fortschritte bei Beratungen zu Getreidekrise in Istanbul",
      "teaser": "Laut Uno-Generalsekretär Guterres sind Vertreter Russlands, der Ukraine, der Türkei und der Vereinten Nationen einer Lösung im Streit um Getreideexporte nähergekommen. Man benötige jedoch »viel guten Willen auf allen Seiten«.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-fortschritte-bei-beratungen-zu-getreidekrise-in-istanbul-a-adb3ee37-58ca-4788-ba51-28bd5f1db049",
      "image_title": "Fortschritte bei Beratungen zu Getreidekrise in Istanbul - Efrem Lukatsky / AP"
    },
    {
      "title": "Nervenkrieg um Gaspipeline Gazprom stellt Weiterbetrieb von Nord Stream 1 infrage",
      "teaser": "Mithilfe einer in Kanada gewarteten Turbine soll der Betrieb von Nord Stream 1 vorerst gesichert werden. Nun meldet Betreiber Gazprom Zweifel an der Lieferung des Teils an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-stellt-weiterbetrieb-von-nord-stream-1-infrage-a-2b2dafc5-a01e-47c7-9b19-a21aaec57ca5",
      "image_title": "Gazprom stellt Weiterbetrieb von Nord Stream 1 infrage - Jens Büttner / dpa"
    },
    {
      "title": "»Es wird ein hartes Jahr 2022« IWF befürchtet Rezession in vielen Ländern",
      "teaser": "Die Chefin des Währungsfonds hat sich in einem Blogeintrag zur Weltkonjunktur geäußert: Kristalina Georgiewa fordert befristete und gezielte Maßnahmen gegen die hohen Energie- und Lebensmittelpreise.",
      "url": "https://www.spiegel.de/wirtschaft/rezessionsirisko-iwf-chefin-georgiewa-befuerchtet-hartes-jahr-2022-a-dd6b4383-3dcc-44b3-aaa8-385b7d85c626",
      "image_title": "IWF befürchtet Rezession in vielen Ländern - Liu Jie / dpa"
    },
    {
      "title": "Kampf gegen Inflation Kanadas Zentralbank erhöht Leitzins kräftig",
      "teaser": "Auch in Kanada steigen die Preise rasant. Als Reaktion hoben die Währungshüter den Leitzins nun um einen ganzen Prozentpunkt an – das erste Mal sei 1998.",
      "url": "https://www.spiegel.de/wirtschaft/service/kanadas-notenbank-erhoeht-leitzins-um-ganzen-prozentpunkt-a-554964fe-fcc7-47fa-a488-fadb58f69435",
      "image_title": "Kanadas Zentralbank erhöht Leitzins kräftig - GEOFF ROBINS / AFP"
    },
    {
      "title": "Energieeffizienz Verbraucher würden mehr für sparsame Elektrogeräte zahlen",
      "teaser": "Die Waschmaschine oder der Kühlschrank ziehen weniger Strom? Dafür sind die Deutschen laut einer neuen Umfrage bereit, deutlich mehr auszugeben. Anders sieht es bei fairen und klimafreundlichen Produktionsbedingungen aus.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucher-greifen-tiefer-in-die-tasche-fuer-nachhaltige-elektronik-a-7e48e508-d35b-4ac3-a25d-f4e698219c22",
      "image_title": "Verbraucher würden mehr für sparsame Elektrogeräte zahlen - Peter Kneffel / dpa"
    },
    {
      "title": "Rekordpreise für Strom Wie Solar- und Windparks in der Gaskrise zu Goldgruben werden",
      "teaser": "Mitten in der Energiekrise wird Strom zu so hohen Preisen gehandelt wie noch nie. Das wird für die Verbraucher teuer, beschert aber Ökostromerzeugern märchenhafte Profite – auch dank einer gesetzlichen Sonderregel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/strom-rekordpreise-wie-solar-und-windparks-in-der-gaskrise-zu-goldgruben-werden-a-bc96a68a-c7d1-4e81-ae13-62410dfc4caa",
      "image_title": "Wie Solar- und Windparks in der Gaskrise zu Goldgruben werden - Jochen Tack / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Erstmals seit 20 Jahren Euro fällt unter einen Dollar",
      "teaser": "Das gab es zuletzt 2002: Der Eurokurs fällt unter die Marke von 1,00 Dollar. Das liegt auch an neuen Inflationsdaten aus den USA.",
      "url": "https://www.spiegel.de/wirtschaft/service/euro-faellt-unter-einen-dollar-erstmals-seit-20-jahren-a-1469e3f9-7f20-4abe-b4e0-4a960facd196",
      "image_title": "Euro fällt unter einen Dollar - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Abfertigungsprobleme Lufthansa streicht weitere 2000 Flüge",
      "teaser": "Das Chaos an deutschen Flughäfen hält an, die Lufthansa reagiert. In Frankfurt und München sollen weitere 2000 Verbindungen gestrichen werden – vor allem für kürzere Strecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-streicht-weitere-2000-fluege-a-7ab684d3-360d-442d-ba97-f705651daefa",
      "image_title": "Lufthansa streicht weitere 2000 Flüge - Oliver Berg/ dpa/dpaweb"
    },
    {
      "title": "Elf Millionen Euro Bafin verhängt Rekordstrafe gegen Handelskonzern Steinhoff",
      "teaser": "Nach einem Bilanzskandal hatte Steinhoff seinen Geschäftsbericht viel zu spät vorgelegt. Nun soll der Handelskonzern unter anderem dafür 11,29 Millionen Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steinhoff-bafin-verhaengt-rekordstrafe-gegen-handelskonzern-a-695055b0-936a-4225-9570-3286a250e46d",
      "image_title": "Bafin verhängt Rekordstrafe gegen Handelskonzern Steinhoff - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Verkehrssektor Wissing will Klimaziele mithilfe von E-Autos, Rädern und ÖPNV erreichen",
      "teaser": "Um drei Millionen Tonnen CO₂ verfehlte der Verkehrssektor das offizielle Klimaziel. Verkehrsminister Wissing will das mit verschiedenen Schritten ändern. Ein Tempolimit gehört nicht dazu.",
      "url": "https://www.spiegel.de/wirtschaft/service/volker-wissing-will-klimaziele-mithilfe-von-e-autos-raedern-und-oepnv-erreichen-a-301f7867-ec43-403e-9bdd-d192c033b735",
      "image_title": "Wissing will Klimaziele mithilfe von E-Autos, Rädern und ÖPNV erreichen - FILIP SINGER / EPA"
    },
    {
      "title": "»Der Staat kann nicht alles auffangen« Chef der Finanzaufsicht sieht dunkle Wolken am Horizont",
      "teaser": "Noch schätzt der Bafin-Chef das Finanzsystem als robust ein. Doch die Kombination von Energiekrise und dem wenig regulierten Fondsgeschäft könnte zum Risiko werden, sagt Mark Branson.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-bafin-chef-mark-branson-sieht-gefahren-fuer-finanzsystem-a-6a4489d5-179f-4e3f-a24c-4a2124ed1baf",
      "image_title": "Chef der Finanzaufsicht sieht dunkle Wolken am Horizont - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Verspätungen und Ausfälle Frankfurt ist Europas zweitschlimmster Flughafen",
      "teaser": "Für viele Reisende in Europa beginnt der Sommerurlaub mit Chaos am Flughafen. Besonders dramatisch ist die Lage laut einer Auswertung an Deutschlands größtem Airport.",
      "url": "https://www.spiegel.de/wirtschaft/reisechaos-frankfurt-ist-europas-zweitschlimmster-flughafen-a-c513f209-a3ea-4be0-b487-b806688aeb1c",
      "image_title": "Frankfurt ist Europas zweitschlimmster Flughafen - Boris Roessler / dpa"
    },
    {
      "title": "Atomkatastrophe in Japan Ex-Fukushima-Manager sollen fast hundert Milliarden Euro zahlen",
      "teaser": "Nach dem Atomunfall in Fukushima klagten Aktionäre gegen den Betreiber Tepco. Nun verurteilte ein Gericht in Tokio vier Verantwortliche zu hohem Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fukushima-japan-ex-tepco-manager-sollen-fast-100-millionen-euro-zahlen-a-c3c9902c-d780-45c3-a5f0-4b1580c41a02",
      "image_title": "Ex-Fukushima-Manager sollen fast hundert Milliarden Euro zahlen - Hiro Komae/ AP"
    },
    {
      "title": "Fast 18 Prozent China vermeldet größtes Exportplus seit fünf Monaten",
      "teaser": "Ökonomen hatten mit einem deutlich geringeren Zuwachs gerechnet: Chinas Exporte sind im Juni überraschend um 17,9 Prozent gestiegen. Am Hafen von Shanghai zeichnet sich offenbar eine Rückkehr zur Normalität ab.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-exporte-legen-um-18-prozent-zu-groesstes-plus-seit-fuenf-monaten-a-1e90576e-0dbf-464d-bed3-d10aa616f44b",
      "image_title": "China vermeldet größtes Exportplus seit fünf Monaten - VCG / IMAGO"
    },
    {
      "title": "Sofortprogramm für Klimaschutz Bundesregierung will neue Gasheizungen schon ab 2024 verbieten",
      "teaser": "Im Gebäudesektor hat die Bundesregierung ihre Klimaziele weit verfehlt. Nun bringt sie nach SPIEGEL-Informationen ein Sofortprogramm auf den Weg. An vielen Stellen ist es vage, beim Verbot reiner Gasheizungen aber sehr konkret. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-bundesregierung-will-neue-gasheizungen-schon-ab-2024-verbieten-a-d8f5ad5c-3d5d-437f-b233-b1e9d23b738c",
      "image_title": "Bundesregierung will neue Gasheizungen schon ab 2024 verbieten - Christoph Söder / picture-alliance / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Inflationszahlen im Juni 9-Euro-Ticket und Tankrabatt bremsen Inflation – aber Lebensmittel werden teurer",
      "teaser": "Im Juni ist die Inflationsrate überraschend gefallen, wohl hauptsächlich durch das 9-Euro-Ticket und den Tankrabatt. Doch der Effekt droht nach Ablauf der Subventionen zu verpuffen.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-und-tankrabatt-bremsen-inflation-aber-lebensmittel-werden-teurer-a-e3f9c107-70fa-4ca6-bc23-ac675e107219",
      "image_title": "9-Euro-Ticket und Tankrabatt bremsen Inflation – aber Lebensmittel werden teurer - Lennart Preiss / dpa"
    }
  ]
}