{
  "timestamp": "2022-02-24T07:18:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion der Märkte auf Russlands Angriff Börsen Asiens rutschen ab – Ölpreis überspringt erstmals seit 2014 Marke von 100 Dollar",
      "teaser": "Die russische Invasion in die Ukraine sorgen für Verwerfungen an den internationalen Finanzmärkten. An den asiatischen Börsen gibt es deutliche Verluste, in Moskau wird gar der Handel ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/reaktion-auf-russlands-angriff-boersen-asiens-rutschen-ab-oelpreis-ueberspringt-erstmals-seit-2014-marke-von-100-dollar-a-eedd8f8b-9ec0-40e5-b3a2-7c1e65fbfce5",
      "image_title": "Börsen Asiens rutschen ab – Ölpreis überspringt erstmals seit 2014 Marke von 100 Dollar - NICOLAS ASFOURI/ AFP"
    },
    {
      "title": "Wenn Preise explodieren Die drastischen Folgen der Inflation",
      "teaser": "Gerade Menschen mit niedrigem Einkommen trifft derzeit die hohe Teuerungsrate hart. Einer Alleinerziehenden in Berlin-Hellersdorf machen die steigenden Lebenshaltungskosten Angst. Sie verzichtet aufs Heizen, um zu sparen. Schnellen die Preise weiter in die Höhe? Von Juan Moreno und Rebekka Wiese",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-wenn-die-preise-explodieren-podcast-a-eb03030d-2f5f-46f7-a1b6-06f48d605ff7",
      "image_title": "Die drastischen Folgen der Inflation",
      "author": "Juan Moreno und Rebekka Wiese"
    },
    {
      "title": "Immobilienwahnsinn in London Sieben-Quadratmeter-Miniwohnung für 108.000 Euro verkauft",
      "teaser": "Schon die Ankündigung hatte für Schlagzeilen gesorgt: In London sollte eine winzige Wohnung für den Preis eines kompletten Appartements verkauft werden. Nun wurde der Startpreis um »nur« 80 Prozent übertroffen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wahnsinn-in-london-sieben-quadratmeter-miniwohnung-fuer-108-000-euro-verkauft-a-aa89f6f3-fdb8-4dc5-bc11-4c2587bc39f6",
      "image_title": "Sieben-Quadratmeter-Miniwohnung für 108.000 Euro verkauft - My Auction"
    },
    {
      "title": "Entlastungspaket im Schnellcheck Recht sozial, nur vielleicht wirksam – und gar nicht nachhaltig",
      "teaser": "Pendlerpauschale, Steuererleichterungen, EEG-Umlage: Die Ampelkoalition hat ein stattliches Entlastungspaket für die Bürgerinnen und Bürger geschnürt. Es bleiben aber einige Fragezeichen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/entlastungspaket-recht-wirksam-und-sozial-aber-nicht-nachhaltig-a-e8311206-d0d2-45c2-ae29-4d51316712b4",
      "image_title": "Recht sozial, nur vielleicht wirksam – und gar nicht nachhaltig - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Verdacht auf Insiderhandel im US-Kapitol Die anrüchigen Aktiendeals der Senatoren",
      "teaser": "Jedes zweite Mitglied des US-Kongresses ist Millionär. Ein Teil des Geldes landet in fragwürdigen Börsengeschäften und sorgt so für Interessenkonflikte. Nun regt sich Widerstand – doch viele Abgeordnete schalten auf stur. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-zocker-im-kapitol-anruechige-aktiengeschaefte-von-abgeordneten-und-senatoren-a-1877d0aa-69dd-430a-a415-b5679e27c134",
      "image_title": "Die anrüchigen Aktiendeals der Senatoren - SARAH SILBIGER / UPI Photo / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Niedrige Einkommen und Inflation »Wie soll ich mich noch einschränken? Das geht nicht«",
      "teaser": "Drei Euro mehr bekommt Hartz-IV-Empfängerin Silvana van Baaren seit Jahresbeginn. Die steigenden Preise für Lebensmittel und Strom fängt das nicht auf. Ohne Spenden kommt sie nicht mehr über die Runden. Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strompreise-wie-soll-ich-mich-noch-einschraenken-das-geht-nicht-a-2a1cd1b7-2f61-45dd-8385-317b4b39cd62"
    },
    {
      "title": "Boom wegen Corona Fressnapf will 400 neue Filialen eröffnen",
      "teaser": "Da machen die Gewinne Männchen: Das Geschäft mit Haustieren läuft blendend, Fressnapf will binnen drei Jahren gewaltig expandieren – und bekommt wohl beißwütige Konkurrenz von Rewe.",
      "url": "https://www.spiegel.de/wirtschaft/haustiere-futterhaus-zooplus-und-fressnapf-balgen-um-wachstumsmarkt-a-1da424f2-9892-4c02-aa25-94124efc63ad",
      "image_title": "Fressnapf will 400 neue Filialen eröffnen - Federico Gambarini/ dpa"
    },
    {
      "title": "Einigung im Koalitionsausschuss Auf diese Entlastungen können Sie sich jetzt freuen",
      "teaser": "Mehr Pendlerpauschale, ein höherer Arbeitnehmerpauschbetrag – und keine EEG-Umlage mehr: Die Ampelkoalition will Bürgerinnen und Bürger an zehn Stellen entlasten. Der Überblick. Von Christian Reiermann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-auf-diese-entlastungen-duerfen-sie-sich-jetzt-freuen-a-d66508cc-7117-4d12-966a-036ecf05a9af",
      "image_title": "Auf diese Entlastungen können Sie sich jetzt freuen - Patrick Pleul / dpa",
      "author": "Christian Reiermann und Stefan Schultz"
    },
    {
      "title": "Mecklenburg-Vorpommern Klimastiftung wendet sich von Nord Stream 2 ab",
      "teaser": "Ein zentraler Zweck der umstrittenen Klimastiftung MV war die Förderung der Gaspipeline Nord Stream 2. Die wird nun sanktioniert – und die Stiftung zieht sich zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mecklenburg-vorpommern-klimastiftung-wendet-sich-von-nord-stream-2-im-russland-ukraine-konflikt-ab-a-e4a81447-1e80-4276-826e-5ac7ed52108f",
      "image_title": "Klimastiftung wendet sich von Nord Stream 2 ab - Stefan Sauer / dpa"
    },
    {
      "title": "Chipkrise Mini-Fertigung in Oxford steht für eine Woche still",
      "teaser": "Es fehlen mal wieder Halbleiter, diesmal bei der BMW-Tochter Mini in England: Weil die Autos ohne Chips nicht fertiggestellt werden können, ruht die Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/chipkrise-mini-fertigung-in-oxford-steht-fuer-eine-woche-still-a-cbf05f20-6377-4ae1-becf-93540e7a58e8",
      "image_title": "Mini-Fertigung in Oxford steht für eine Woche still - GEOFF CADDICK/ AFP"
    },
    {
      "title": "Maßnahmen gegen Banken und Staatsanleihen Warum die Finanzsanktionen des Westens zu verpuffen drohen",
      "teaser": "Die Attacken auf Russlands Geldquellen sollen dem Kreml schaden. Doch Moskau hat vorerst genügend Ressourcen, um Löcher im Haushalt oder in Bankbilanzen zu stopfen. Sorgen bereitet allerdings ein hausgemachtes Problem. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/russland-warum-die-finanz-sanktionen-gegen-banken-und-staastanliehen-zu-verpuffen-drohen-a-5f0c4174-7044-4fa4-a8c0-fa8650a2f272",
      "image_title": "Warum die Finanzsanktionen des Westens zu verpuffen drohen - MAKSIM BLINOV / Sputnik via AFP",
      "author": "Tim Bartz"
    },
    {
      "title": "ADAC-Analyse Spritpreis fällt erstmals seit zwei Monaten",
      "teaser": "Gute Nachrichten für Autofahrer: Nach immer neuen Rekorden ist der Preis für Benzin und Diesel gefallen. Die Erholung dürfte aber kaum von Dauer sein.",
      "url": "https://www.spiegel.de/wirtschaft/adac-spritpreis-faellt-erstmals-seit-zwei-monaten-a-07177d20-827e-4ae2-b484-d7b6afbf0543",
      "image_title": "Spritpreis fällt erstmals seit zwei Monaten - Sven Hoppe / dpa"
    },
    {
      "title": "Gegen Kinderarbeit und Umweltzerstörung EU-Kommission plant noch strengere Regeln für Lieferketten",
      "teaser": "Firmen sollen nicht mehr an Kinderarbeit in ihren Lieferketten verdienen. Dafür hat die EU einen Gesetzentwurf vorgeschlagen, der strenger als deutsches Recht ist – und hierzulande Tausende weitere Betriebe treffen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/lieferketten-eu-kommission-plant-noch-strengere-regeln-fuer-unternehmen-als-deutschland-a-9bec6527-7999-4bf4-8e3e-859b5107f592",
      "image_title": "EU-Kommission plant noch strengere Regeln für Lieferketten - alvarez / Getty Images"
    },
    {
      "title": "Modellrechnung zu Sanktionen Gasboykott würde Russland am härtesten treffen",
      "teaser": "Die bisherigen Sanktionen gegen Russland halten viele für unzureichend. Ein Kieler Forscher hat nun berechnet, mit welchen wirtschaftlichen Mitteln man Putin besonders schaden könnte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-wegen-ukraine-eskalation-gas-boykott-wuerde-russland-am-haertesten-treffen-a-d28dc387-1c8b-498d-9470-ef15043fac74",
      "image_title": "Gasboykott würde Russland am härtesten treffen - Stefan Sauer / dpa"
    },
    {
      "title": "Drohender russischer Lieferstopp Europas Gasversorgung ist erst einmal sicher – aber wie lange?",
      "teaser": "Nord Stream 2 gestoppt, Sanktionen angedroht: Dank Flüssiggas und mildem Wetter kommt die EU wohl ohne russisches Gas durch den Restwinter – und tritt selbstbewusst auf. Von Katharina Graça Peters, Michael Sauga und Stefan Schultz, Seoul, Brüssel und Hamburg",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erdgas-aus-russland-europas-versorgung-ist-sicher-aber-wie-lange-a-8d9897d7-2bd9-4613-a6a5-4045da4ff4b8",
      "image_title": "Europas Gasversorgung ist erst einmal sicher – aber wie lange? - Issei Kato / REUTERS",
      "author": "Katharina Graça Peters, Michael Sauga und Stefan Schultz, Seoul, Brüssel und Hamburg"
    },
    {
      "title": "Covax-Initiative Weltweites Angebot an Coronaimpfstoffen übersteigt erstmals die Nachfrage",
      "teaser": "Erst war die Verfügbarkeit das Problem, jetzt ist es die mangelnde Nachfrage: Inzwischen hapert es bei der internationalen Verteilung von Coronaimpfstoffen an der nötigen Infrastruktur ärmerer Länder.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/coronaimpfstoffe-fuer-covax-weltweites-angebot-uebersteigt-erstmals-die-nachfrage-a-ce4ba124-f091-44ce-92ac-6698fc320de9",
      "image_title": "Weltweites Angebot an Coronaimpfstoffen übersteigt erstmals die Nachfrage - EBRAHIM HAMID / AFP"
    },
    {
      "title": "Gesetzliche Lohnuntergrenze Kabinett beschließt Mindestlohn von zwölf Euro",
      "teaser": "Die Pläne für eine gesetzliche Lohnuntergrenze von zwölf Euro ab 1. Oktober sind vom Bundeskabinett verabschiedet worden. Andere EU-Länder kommen auch ohne Mindestlohn auf ein überdurchschnittliches Gehaltsniveau.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kabinett-beschliesst-mindestlohn-von-12-euro-sechs-eu-laender-haben-keinen-gesetzlich-mindestlohn-a-33cc36d2-e5a0-4f61-b51f-524b51ed6fbe",
      "image_title": "Kabinett beschließt Mindestlohn von zwölf Euro - Müller Thomas / picture alliance / dpa"
    },
    {
      "title": "Veränderte Lebensansprüche Coronakrise hat Mehrheit der Bürger bescheidener gemacht",
      "teaser": "Einer Studie zufolge hat sich die Lebenseinstellung vieler Deutscher in der Krise gewandelt. Dabei gibt es einen überraschenden Unterschied zwischen Stadt- und Landbewohnern.",
      "url": "https://www.spiegel.de/wirtschaft/service/coronakrise-hat-mehrheit-der-buerger-bescheidener-gemacht-a-4e79e5b2-e804-414e-b86b-1eeabddc3718",
      "image_title": "Coronakrise hat Mehrheit der Bürger bescheidener gemacht - Monika Skolimowska / dpa"
    },
    {
      "title": "Weltgesundheitsorganisation Umsatz fast verdoppelt – Kritik an Marketing bei Babynahrung",
      "teaser": "Stillen gilt für Säuglinge als beste Form der Ernährung. Um trotzdem in großem Stil Milchpulver zu verkaufen, manipulieren Konzerne laut einer WHO-Studie junge Mütter und Gesundheitspersonal mit verwerflichem Marketing.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/who-kritisiert-skrupelloses-marketing-bei-babynahrung-umsatz-der-hersteller-fast-verdoppelt-a-83f3db49-96da-4d1a-9cf5-ce567d5afe15",
      "image_title": "Umsatz fast verdoppelt – Kritik an Marketing bei Babynahrung - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Ausstand in Tarifverhandlungen Ver.di ruft am Flughafen Köln/Bonn zu Streik der Sicherheitskräfte auf",
      "teaser": "Die Flughäfen berappeln sich noch von Corona, ihre Sicherheitskräfte verlangen bereits mehr Geld – und wollen am Flughafen Köln/Bonn vorübergehend die Arbeit niederlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-koeln-bonn-ver-di-ruft-in-tarifverhandlungen-zu-streik-der-sicherheitskraefte-auf-a-2393eb78-738f-46a6-bffa-17e7bd123d19",
      "image_title": "Ver.di ruft am Flughafen Köln/Bonn zu Streik der Sicherheitskräfte auf - Thomas Banneyer / dpa"
    }
  ]
}