{
  "timestamp": "2022-02-20T20:20:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienrecherche »Suisse Secrets« Credit Suisse duldete Autokraten und Kriminelle als Kunden",
      "teaser": "Über Jahre soll eine Schweizer Bank wissentlich Kriminelle als Kunden geführt haben – darunter Autokraten und mutmaßliche Kriegsverbrecher. Das geht aus einem Datenleak hervor. Die Bank bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suisse-secrets-credit-suisse-hatte-laut-medienbericht-autokraten-und-kriminelle-als-kunden-a-b707f317-d4d7-41c1-be91-83d5945922d0",
      "image_title": "Credit Suisse duldete Autokraten und Kriminelle als Kunden - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Teuerung und Populismus »Inflation klingt wie ein Naturgesetz – das ist sie nicht«",
      "teaser": "Nutzt es Populisten, dass die Preise steigen? Ja, sagt der Wirtschaftssoziologe Aaron Sahr – wenn die Politik falsch reagiert. Er erklärt, welche Schäden die Sparpolitik schon angerichtet hat und was jetzt zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/aaron-sahr-die-inflation-klingt-heute-wie-ein-naturgesetz-das-ist-sie-nicht-a-76d17f51-53b2-4b60-84d7-486d277cee60",
      "image_title": "»Inflation klingt wie ein Naturgesetz – das ist sie nicht« - Christian Charisius / dpa"
    },
    {
      "title": "Versprechen von Wirtschaftsminister Habeck Streichung der EEG-Umlage soll allein Verbraucher entlasten",
      "teaser": "Die Ampelkoalition möchte die sogenannte EEG-Umlage noch in diesem Jahr abschaffen. Wirtschaftsminister Habeck stellt nun klar: Profitieren sollen davon nur die Kunden. Auch über einen Termin sprach der Grünenpolitiker.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-senkung-der-eeg-umlage-soll-allein-verbrauchern-entlasten-a-568c9117-1561-4d13-b824-db42a8dba10c",
      "image_title": "Streichung der EEG-Umlage soll allein Verbraucher entlasten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Effekte der Pandemie Steuereinnahmen im Januar auf Rekordhoch",
      "teaser": "Bund, Länder und Kommunen haben im vergangenen Monat so viel Geld eingenommen wie noch nie zu Beginn eines Jahres. Laut Bundesfinanzministerium bleibt die Haushaltslage dennoch »äußerst anspruchsvoll«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-im-januar-laut-bericht-der-welt-auf-rekordhoch-gestiegen-a-d8dc141e-de13-4e05-851a-78ca7710967b",
      "image_title": "Steuereinnahmen im Januar auf Rekordhoch - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Steigende Preise Was gegen die Inflation hilft – und was nicht Eine Kolumne von Henrik Müller",
      "teaser": "Teures Leben: Nicht nur die Preise für Energie ziehen an – Güter aller Art werden teurer. Wer ist schuld an der Inflation? Und wie ließen sich die Auswirkungen lindern?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/was-gegen-die-inflation-hilft-und-was-nicht-kolumne-a-c8cae393-e000-48fc-b975-4c4aa66b8e71"
    },
    {
      "title": "Sozialpolitik der CDU Wir müssen mit einigen Lebenslügen aufräumen Ein Gastbeitrag von Dennis Radtke und Kai Whittaker",
      "teaser": "Die CDU braucht einen Neuanfang in der Sozialpolitik: Alle müssen vom Wohlstand profitieren. Unsere Sozialsysteme müssen stärker durch Steuern als durch Löhne finanziert werden. Und wir müssen die Tarifbindung stärken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-sozialpolitik-wir-muessen-mit-einigen-lebensluegen-aufraeumen-gastbeitrag-a-ef0a7095-9106-496c-a262-5344ba69cf19",
      "image_title": "Wir müssen mit einigen Lebenslügen aufräumen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Kontroverses Bild Dutzende Topmanager – und keine einzige Frau",
      "teaser": "Ein Foto vom Rande der Münchner Sicherheitskonferenz sorgt für Entrüstung im Netz. Es zeigt amtierende und ehemalige Manager beim Mittagessen. Frauen sind nicht zugegen. Ex-Siemens-Chef Joe Kaeser gibt sich selbstkritisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muenchner-sicherheitskonferenz-30-topmanager-und-keine-einzige-frau-a-c9d36459-874b-4437-a24d-a444cfb793e1",
      "image_title": "Dutzende Topmanager – und keine einzige Frau - Michael Bröcker / dpa"
    },
    {
      "title": "Teure Tarife für Neukunden Gericht stoppt Preiswucher von Strom-Grundversorger",
      "teaser": "Hunderttausende Verbraucher verlieren derzeit den Stromanbieter und werden zu teils absurden Preisen von Grundversorgern weiter beliefert. Nach SPIEGEL-Informationen hat ein Gericht diese Praxis nun für illegal erklärt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gericht-stoppt-preiswucher-von-strom-grundversorger-a-d9b48f92-52ec-4dbb-ba0f-74557aca0bf8",
      "image_title": "Gericht stoppt Preiswucher von Strom-Grundversorger - Mainova AG",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kahlschlag in der Taiga Wie russisches Skandalholz nach Deutschland gelangt",
      "teaser": "Vor einem Jahr wurde einer der größten Holzskandale in Russland bekannt. Folgen hatte dies kaum: Das dubiose Unternehmen liefert weiter, auch an deutsche Händler. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/wie-skandalholz-aus-russland-nach-deutschland-gelangt-a-789b1306-b5ae-47ad-82a6-6990370d0c60",
      "image_title": "Wie russisches Skandalholz nach Deutschland gelangt - Julia Petrenko / Greenpeace",
      "author": "Nils Klawitter"
    },
    {
      "title": "Übernahme des Elternhauses Bayerischer Finanzminister fordert höhere Freibeträge bei Erbschaftsteuer",
      "teaser": "Wegen der rasant gestiegenen Immobilienpreise kann das Erben des Elternhauses für einige Menschen teuer werden. Bayerns Finanzminister Füracker sieht darin ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erbschaftsteuer-uebernahme-des-elternhauses-hoehere-freibetraege-noetig-a-aa978145-4f30-4442-adc6-ebddba412a86",
      "image_title": "Bayerischer Finanzminister fordert höhere Freibeträge bei Erbschaftsteuer - Martin Moxter / imagebroker / IMAGO"
    },
    {
      "title": "Unsichere geopolitische Lage So machen Sie Ihr Geld krisenfest Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Energiepreise gehen seit Wochen steil nach oben, an den Finanzmärkten herrscht Unruhe wegen der Lage an der ukrainischen Grenze. So können Sie vorsorgen, damit Krisen Ihr Erspartes nicht auffressen.",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-ukraine-krise-wie-sie-ihr-geld-krisenfest-machen-a-37a2b200-d3a9-4a2a-97c6-f2453aada6b2"
    },
    {
      "title": "Tweet des Tesla-Chefs gegen Trudeau Trollen wie Elon Ein Kommentar von Matthias Kaufmann",
      "teaser": "Es nützt ja nix: Elon Musk hat einen Skandaltweet rausgehauen, und alle regen sich auf, irgendwas mit Hitler. Wie ernst sollte man so was nehmen?",
      "url": "https://www.spiegel.de/wirtschaft/kommentar-wie-elon-musk-justin-trudeau-trollt-a-dc123665-92fb-4ec1-93d3-6ae016caa5ad"
    },
    {
      "title": "Erfolgreiche Schriftstellerin über Topmanagerinnen »Für mich ist das Eigennutz, der sich als Feminismus tarnt«",
      "teaser": "In einer Sozialwohnung aufgewachsen, heute Bestsellerautorin: Otegha Uwagba spricht hier über ihre erstaunliche Karriere, Sexismus im Job und die Benachteiligung von Frauen bei der Gehaltsverhandlung. Ein Interview von Janne Knödler und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bestseller-autorin-othega-uwagba-geld-bestimmt-alles-a-dffd5ea2-147d-448e-8483-f526575c0225",
      "image_title": "»Für mich ist das Eigennutz, der sich als Feminismus tarnt« - Ollie Trenchard"
    },
    {
      "title": "Sturmtief-Schäden »Ylenia« kostet deutsche Versicherer wohl 500 Millionen Euro",
      "teaser": "Einer ersten Schätzung zufolge steht den Assekuranzen wegen »Ylenia« eine halbe Milliarde Euro an Forderungen ins Haus. Die tatsächlichen Schäden dürften noch viel höher liegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ylenia-kostet-deutsche-versicherer-wohl-500-millionen-euro-a-ca0a0fa2-e071-4d51-8933-3f633989bd32",
      "image_title": "»Ylenia« kostet deutsche Versicherer wohl 500 Millionen Euro - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Kampf für bessere Bezahlung Mitarbeiter in US-Apple-Stores wollen Gewerkschaft gründen",
      "teaser": "Die Inflation erhöht den Druck: Offenbar wollen sich in den gewerkschafts-skeptischen USA nun Apple-Angestellte zusammentun und für höhere Gehälter kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-mitarbeiter-in-amerikanischen-apple-stores-wollen-gewerkschaft-gruenden-a-a33c565b-214b-4789-8b9d-a16c6e897916",
      "image_title": "Mitarbeiter in US-Apple-Stores wollen Gewerkschaft gründen - Lucas Jackson/ REUTERS"
    },
    {
      "title": "Luftfahrt Lufthansa verzichtet auf Entlassung von Piloten",
      "teaser": "In der Coronakrise baute die Lufthansa Zehntausende Jobs ab. Auch den Piloten drohte der Konzern mit betriebsbedingten Kündigungen – doch die sind nun endgültig vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-verzichtet-auf-entlassung-von-piloten-a-ce388c1d-6507-40eb-a315-f7365b6a4a07",
      "image_title": "Lufthansa verzichtet auf Entlassung von Piloten - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "Neues von der Wirecard-Connection Per Hubschrauber zur Geburtstagsparty in Afrika",
      "teaser": "Der österreichische Immobilienunternehmer Cevdet Caner, der eng mit der kriselnden deutschen Wohnungsbaugruppe Adler verbunden ist, hat offenbar länger mit Schlüsselfiguren des Wirecard-Skandals zu tun gehabt als bisher bekannt. Von Simon Book und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-connection-per-hubschrauber-zur-geburtstagsparty-in-afrika-a-6656c87d-110b-4d2c-9c2d-5dfc23f5d02a",
      "image_title": "Per Hubschrauber zur Geburtstagsparty in Afrika - Tom Richardson / Alamy / mauritius images",
      "author": "Simon Book und Martin Hesse"
    },
    {
      "title": "Wirecard und Cum-ex Finanzministerium verweigert Herausgabe von Scholz-Kontakten zu Finanzlobbyisten",
      "teaser": "Als Finanzminister war Olaf Scholz in zwei Skandale involviert: den Wirecard-Crash und die Affäre um Cum-ex-Geschäfte. Die Bürgerbewegung Finanzwende verlangt nun Einsicht in seine Lobbyistenkontakte – bislang erfolglos. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirecard-und-cum-ex-finanzministerium-verweigert-herausgabe-von-scholz-kontakten-a-6ce26e4b-95f7-4eea-acc3-29b230174000",
      "image_title": "Finanzministerium verweigert Herausgabe von Scholz-Kontakten zu Finanzlobbyisten - Florian Gaertner / Photothek / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Energie Sturmtief »Ylenia« sorgt für Windstrom-Rekord",
      "teaser": "Land unter an der Küste, Feuerwehr und Polizei im Dauereinsatz, Zugausfälle bei der Bahn – Sturmtief »Ylenia« hat große Schäden angerichtet. Nur eine Branche zieht eine positive Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/sturmtief-ylenia-sorgt-fuer-windstrom-rekord-a-dd405a8b-e872-4850-b876-696dc2c46a20",
      "image_title": "Sturmtief »Ylenia« sorgt für Windstrom-Rekord - Julian Stratenschulte / dpa"
    },
    {
      "title": "Miniwohnung in London zu verkaufen Sieben Quadratmeter, Startpreis 50.000 Pfund",
      "teaser": "In London wird eine Wohnung versteigert, die nur aus einem winzigen Zimmer besteht – aber so viel kostet wie ein komplettes Apartment. Ist das gerechtfertigt? Sehen Sie selbst.",
      "url": "https://www.spiegel.de/wirtschaft/versteigerung-in-london-sieben-quadratmeter-appartment-im-angebot-startpreis-50-000-pfund-a-e1cc9f28-365a-4870-88ed-7c9e1470397d",
      "image_title": "Sieben Quadratmeter, Startpreis 50.000 Pfund - My Auction"
    }
  ]
}