{
  "timestamp": "2022-08-30T15:23:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicherweise zur Herstellung von Nowitschok Deutsche Firma soll Chemikalien für Kampfstoffe nach Russland geliefert haben",
      "teaser": "Chemikalien aus Deutschland könnten in Russland für die Produktion des Nervenkampfstoffs Nowitschok eingesetzt worden sein. Lieferte ein niedersächsisches Unternehmen jahrlang ohne Genehmigung hochgiftige Stoffe?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilienthal-razzia-bei-deutscher-firma-chemikalien-fuer-kampfstoffe-nach-russland-geliefert-a-0b923ac8-b117-418e-ac2d-5da1a1cf41b7",
      "image_title": "Deutsche Firma soll Chemikalien für Kampfstoffe nach Russland geliefert haben - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Längere Laufzeit wegen Energiekrise wahrscheinlicher Atomkraftwerke könnten auch 2023 noch am Netz bleiben",
      "teaser": "Wirtschaftsminister Habeck ebnet offensichtlich den Weg für den Weiterbetrieb der deutschen AKW. Dafür werden die Bedingungen der Stresstests geändert – eine Rolle soll dabei nach SPIEGEL-Informationen der Preiseffekt spielen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-deutsche-atomkraftwerke-koennten-auch-2023-noch-am-netz-bleiben-a-9efeb4df-e3ab-4e67-bd97-7b6d4cd0fcab",
      "image_title": "Atomkraftwerke könnten auch 2023 noch am Netz bleiben - Armin Weigel / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Wasser, Müllentsorgung und Nahverkehr bedroht Städte warnen vor Finanznot der Stadtwerke",
      "teaser": "Kältere Schwimmbäder, kühle Behördenflure, unbeleuchtete Wahrzeichen: Kommunen in Deutschland bereiten sich auf einen drohenden Gasmangel vor. Sollte das nicht reichen, steht noch viel mehr auf der Kippe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-krise-staedte-warnen-vor-schieflage-der-stadtwerke-wasser-muellentsorgung-und-nahverkehr-bedroht-a-3ad07b43-9a38-436b-8657-27412581f081",
      "image_title": "Städte warnen vor Finanznot der Stadtwerke - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Kräftiger Sprung Inflation steigt im August auf knapp unter acht Prozent",
      "teaser": "Die Verbraucherpreise in Deutschland ziehen weiter an, die Teuerung liegt im laufenden Monat laut ersten Schätzungen bei 7,9 Prozent. Ökonomen rechnen auch für die kommenden Monate mit einer steigenden Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-verbraucherpreise-steigen-im-august-um-7-9-prozent-a-2e271752-4a7a-4fc2-b6d1-5a8a318c2268",
      "image_title": "Inflation steigt im August auf knapp unter acht Prozent - Martin Wagner / IMAGO"
    },
    {
      "title": "Verordnung der Bundesregierung Diese Maßnahmen zum Energiesparen gelten ab Donnerstag",
      "teaser": "Die Bundesregierung will mit einem Maßnahmenpaket die Stromversorgung sichern. Betroffen sind davon vor allem Unternehmen und öffentliche Einrichtungen, aber auch Privatleute.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-gas-diese-massnahmen-zum-energiesparen-gelten-ab-donnerstag-a-175879fd-0d91-44e9-86fa-ee97f6cd1fac",
      "image_title": "Diese Maßnahmen zum Energiesparen gelten ab Donnerstag - Andreas Berheide / IMAGO"
    },
    {
      "title": "Schwache Energienachfrage in Fernost China bietet Europa überschüssiges Flüssiggas an",
      "teaser": "Norwegen, Katar – und bald China? In der Energiekrise könnte die Volksrepublik mit LNG-Lieferungen einspringen. Das würde die Abhängigkeit von Russland verringern, hätte aber in mehrfacher Hinsicht auch seinen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bietet-europa-ueberschuessiges-lng-an-retter-in-der-energiekrise-a-01b61859-b62d-4e35-a766-dceb3ede0469",
      "image_title": "China bietet Europa überschüssiges Flüssiggas an - VCG / IMAGO"
    },
    {
      "title": "Geschäft mit lange kritisierter Technik Wintershall und Equinor planen CO₂-Pipeline in der Nordsee",
      "teaser": "Die Speicherung von CO₂ im Boden sehen viele Menschen skeptisch. Der Klimawandel aber macht die Technik zum Hoffnungsträger. Wintershall und Equinor planen nun ein großes Geschäft mit einer Nordseepipeline.",
      "url": "https://www.spiegel.de/wirtschaft/wintershall-und-equinor-planen-co-pipeline-in-der-nordsee-a-243c18a6-2889-44c3-935e-0b2025461644",
      "image_title": "Wintershall und Equinor planen CO₂-Pipeline in der Nordsee - Hakon Mosvold Larsen / NTB / IMAGO"
    },
    {
      "title": "Gerichtsbeschluss gegen Gas- und Stromdiscounter Preiserhöhungen von ExtraEnergie sind unwirksam",
      "teaser": "ExtraEnergie wollte die Tarife für Strom und Gas drastisch erhöhen, viele Kundinnen und Kunden sollten mehr als das Doppelte bezahlen. Nun hat nach SPIEGEL-Informationen das Landgericht Düsseldorf die Preiserhöhung untersagt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gerichtsbeschluss-im-fall-extraenergie-preiserhoehungen-des-energiediscounters-sind-unwirksam-a-4bced223-2183-45f9-9e8f-fd9e676b7472",
      "image_title": "Preiserhöhungen von ExtraEnergie sind unwirksam - Lukas Eberle / DER SPIEGEL"
    },
    {
      "title": "Gasversorgung Gazprom reduziert Lieferungen nach Frankreich",
      "teaser": "Der russische Gazprom-Konzern zieht die Daumenschrauben in Frankreich fester an. Ab sofort wird die Gasliefermenge an die französische Energiefirma Engie gekürzt. Die sucht nach Alternativen aus Nordafrika.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-reduziert-lieferungen-nach-frankreich-a-1ab65452-a8a2-4414-911d-aa65b9a860c8",
      "image_title": "Gazprom reduziert Lieferungen nach Frankreich - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umfrage Wegen hoher Energiekosten – Mehrheit für längere Bundesliga-Winterpause",
      "teaser": "Steigende Strom- und Heizkosten sind auch in der Bundesliga ein Thema. Laut einer Umfrage sähe eine Mehrheit in Deutschland lieber eine längere Spielpause im Winter als im Sommer.",
      "url": "https://www.spiegel.de/wirtschaft/fussball-zum-energiesparen-plaedieren-viele-menschen-fuer-eine-laengere-bundesliga-winterpause-a-0a3695ff-7d24-44ab-9957-e43ad481dd3e",
      "image_title": "Wegen hoher Energiekosten – Mehrheit für längere Bundesliga-Winterpause - Swen Pförtner/ dpa"
    },
    {
      "title": "Energiedebatte Warum verstromen wir in Deutschland immer noch Gas?",
      "teaser": "Deutschland muss Gas sparen, doch in den Kraftwerken wird es noch immer zur Stromerzeugung eingesetzt – was den Strompreis derzeit kräftig treibt. Daten und Grafiken zeigen, warum ein Komplettverzicht dennoch unrealistisch ist. Von Holger Dambeck, Vivien Götz und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/gasknappheit-warum-trotz-verzichtsforderungen-noch-immer-strom-aus-gas-gewonnen-wird-und-wer-davon-profitiert-a-a22aa73a-02a6-4024-93c0-9b5571f9e616",
      "image_title": "Warum verstromen wir in Deutschland immer noch Gas? - [M] Lea Rossa / DER SPIEGEL; Fotos: AFP; Jean-Christophe Verhagen / AFP; Rupert Oberhäuser / IMAGO; Jan Woitas / dpa-Zentralbild",
      "author": "Holger Dambeck, Vivien Götz und Patrick Stotz"
    },
    {
      "title": "Nach Kritik an Politik-Berichterstattung NDR-Rundfunkrat prüft Vorwürfe möglicher politischer Einflussnahme in Kiel",
      "teaser": "Nach Medienberichten über eine eventuelle Beeinflussung der Politik-Berichterstattung beim NDR in Kiel wollen die Verantwortlichen der Sache nun auf den Grund gehen. Der NDR weist die Anschuldigungen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/ndr-rundfunkrat-prueft-vorwuerfe-moeglicher-politischer-einflussnahme-in-kiel-a-1463569f-77d3-4c13-bc17-2f6aec2a5ae9",
      "image_title": "NDR-Rundfunkrat prüft Vorwürfe möglicher politischer Einflussnahme in Kiel - Axel Heimken / dpa"
    },
    {
      "title": "RWI-Studie Tankrabatt hat zunehmend an Wirkung verloren",
      "teaser": "Eine neue Untersuchung zeigt, dass Autofahrer im August nur noch teilweise vom Tankrabatt profitiert haben, beim Diesel könnte die Steuersenkung sogar ganz verpufft sein. Die Erklärung der Forscher überrascht. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-hat-zunehmend-an-wirkung-verloren-rwi-studie-a-cb7a4e84-c943-44a3-b0d3-fcfff9ba3061",
      "image_title": "Tankrabatt hat zunehmend an Wirkung verloren - Swen Pförtner / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Energiepauschale, Sparverordnung, E-Rezept Das bringt der September",
      "teaser": "Der Tankrabatt geht, die Energiepauschale kommt: Im September ändert sich vieles, was sich auf Ihren Geldbeutel auswirkt. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/energiepauschale-sparverordnung-e-rezept-das-bringt-der-september-a-fda9f6da-b847-4ca8-b987-1a637050a3d4",
      "image_title": "Das bringt der September - Monika Skolimowska/ DPA"
    },
    {
      "title": "Statistikbericht der Hilfsdienste Warum Menschen ihre Wohnung verlieren – und wie sie dann leben",
      "teaser": "Schulden, Scheidung, Gewalt: Es gibt viele Gründe, weshalb Menschen ihre Wohnung verlieren. Der aktuelle Statistikbericht der Hilfsdienste zeigt, wer betroffen ist – und warum die Zahlen bald steigen dürften. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungslosigkeit-warum-menschen-ihre-wohnung-verlieren-und-wie-sie-dann-leben-a-2e864896-3de6-4e70-9231-d94c43d3b90e",
      "image_title": "Warum Menschen ihre Wohnung verlieren – und wie sie dann leben - Hannes von der Fecht / epd",
      "author": "Florian Diekmann"
    },
    {
      "title": "»Teile von Hartplastik« Milupa ruft Milchbrei zurück",
      "teaser": "Ein Brei aus dem Milupa-Sortiment wird vorsorglich zurückgerufen: In manchen Packungen könnten sich Plastiksplitter finden. Die Warnung gilt aber nur für ein bestimmtes Haltbarkeitsdatum.",
      "url": "https://www.spiegel.de/wirtschaft/milupa-ruft-milchbrei-zurueck-teile-von-hartplastik-a-8cc3f866-7c83-469b-b8c2-1785e8aa68e2",
      "image_title": "Milupa ruft Milchbrei zurück - Danone Dach / obs"
    },
    {
      "title": "Kryptowährung unter Druck Bitcoin rauscht unter 20.000-Dollar-Marke",
      "teaser": "Im November lag der Gesamtwert der Kryptowährungen noch dreimal so hoch – jetzt schwächeln sie. Vor allem die Politik der US-Zentralbank drückt die Kurse.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-rauscht-unter-die-20-000-dollar-marke-a-22ae4b3d-9d68-4b95-93c7-a55ed4523abe",
      "image_title": "Bitcoin rauscht unter 20.000-Dollar-Marke - INA FASSBENDER/ AFP"
    },
    {
      "title": "Teures Gas Von der Leyen kündigt Reform des Strommarkts an",
      "teaser": "Der Strompreis richtet sich nach dem teuersten beteiligten Kraftwerk – derzeit ist das Gas, und das ist extrem kostspielig. Die EU-Kommissionspräsidentin will dieses System ändern.",
      "url": "https://www.spiegel.de/wirtschaft/ursula-von-der-leyen-kuendigt-reform-des-strommarkts-an-a-ec08de09-80fa-477f-ab17-297281f616eb",
      "image_title": "Von der Leyen kündigt Reform des Strommarkts an - Kenzo Tribouillard/ AFP"
    },
    {
      "title": "Steigende Energiepreise »Massive Einschnitte« bei Schulbussen möglich",
      "teaser": "Der Betrieb von Bussen wird in der Energiekrise immer teurer, auch das 9-Euro-Ticket war für viele Busunternehmen problematisch. Nun schlagen sie Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-massive-einschnitte-bei-schulbussen-moeglich-a-dfb83d3c-2a31-4d8a-868c-74e0c27c3650",
      "image_title": "»Massive Einschnitte« bei Schulbussen möglich - Peter Gercke / picture alliance/dpa"
    },
    {
      "title": "Hilfskredite in der Gaskrise Uniper will Dispo um vier Milliarden Euro aufstocken",
      "teaser": "Neun Milliarden Euro an Krediten hat der Gasversorger Uniper inzwischen von der KfW abgerufen, um die Verluste aus Gaseinkauf und niedrigen Vertragspreisen zu decken. Doch das reicht bei Weitem nicht.",
      "url": "https://www.spiegel.de/wirtschaft/hilfskredite-in-der-gaskrise-uniper-beantragt-weitere-vier-milliarden-euro-a-eeef026f-9b89-418a-84f1-29e22a9ee4fa",
      "image_title": "Uniper will Dispo um vier Milliarden Euro aufstocken - INA FASSBENDER / AFP"
    }
  ]
}