{
  "timestamp": "2022-05-24T03:34:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainer beim Weltwirtschaftsforum Netzwerker gegen den Tod",
      "teaser": "Russland ist eine Gefahr für die ganze Welt: Mit dieser Botschaft werben Ukrainer in Davos um Unterstützung. Der Kontrast zwischen Cocktailatmosphäre und Kriegsgräueln wird dabei manchmal zu groß. Aus Davos berichten David Böcking, Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/davos-wie-ukrainer-beim-weltwirtschaftsforum-fuer-unterstuetzung-kaempfen-a-5f24964c-2cba-47f3-9d9e-cea21dd50870",
      "image_title": "Netzwerker gegen den Tod - GIAN EHRENZELLER / EPA"
    },
    {
      "title": "Eine Woche nach McDonald's Auch Starbucks zieht sich endgültig aus Russland zurück",
      "teaser": "Aus nach rund 15 Jahren: Russen und Russinnen müssen wegen des Ukrainekriegs künftig auf Kaffee von Starbucks verzichten. Die Mitarbeiter sollen vorerst weiterbezahlt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-weltgroesste-cafe-kette-zieht-sich-aus-russland-zurueck-a-e7837a39-3b49-4219-a104-c2580232e139",
      "image_title": "Auch Starbucks zieht sich endgültig aus Russland zurück - ANTON VAGANOV / REUTERS"
    },
    {
      "title": "Britische Großbank HSBC suspendiert Manager nach Spott über Klimawandel",
      "teaser": "»Wen kümmert es, wenn Miami in hundert Jahren unter dem Meeresspiegel liegt?« – ein Manager der britischen Großbank HSBC hat auf einer Konferenz die Folgen des Klimawandels relativiert. Nun ist er vorerst seinen Job los.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hsbc-britische-grossbank-suspendiert-manager-nach-spott-ueber-klimawandel-a-720d41d2-54f3-4e34-bf67-25e2eb6688a1",
      "image_title": "HSBC suspendiert Manager nach Spott über Klimawandel - FABRICE COFFRINI/ AFP"
    },
    {
      "title": "Kampf gegen das Coronavirus Lufthansa-Tochter Swiss ignoriert Maskenpflicht auf Deutschlandflügen",
      "teaser": "Laut Infektionsschutzgesetz müssen Passagiere auf allen Flügen aus und nach Deutschland Mund-Nasen-Schutz tragen. Aber die Schweizer Airline schert aus. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-tochter-swiss-ignoriert-maskenpflicht-auf-deutschland-fluegen-a-c9832407-8cd2-4334-ba3a-d05fffd543eb",
      "image_title": "Lufthansa-Tochter Swiss ignoriert Maskenpflicht auf Deutschlandflügen - Michael Buholzer / AFP",
      "author": "Claus Hecking"
    },
    {
      "title": "Streit um Windkraftanlagen Bayerns Wirtschaft fordert stärkere Lockerung der Abstandsregeln",
      "teaser": "In Bayern blockiert eine umstrittene Abstandregelung den Neubau von Windrädern. Die Regierung will diese nun aufweichen. Doch bayerischen Unternehmern gehen die Pläne nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/windkraft-in-bayern-wirtschaft-fordert-staerkere-lockerung-der-abstandsregeln-a-ed03d306-7f50-4c74-83e7-de4e475c940e",
      "image_title": "Bayerns Wirtschaft fordert stärkere Lockerung der Abstandsregeln - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Drohende Sanktionen Karin Kneissl gibt Aufsichtsratsposten bei Rosneft auf",
      "teaser": "Auf ihrer Hochzeitsfeier tanzte sie mit Kremlchef Putin. Und sie verdiente viel Geld in Diensten des russischen Gasriesen Rosneft. Jetzt tritt die ehemalige Außenministerin Österreichs Karin Kneissl von ihrem Posten zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/karin-kneissl-gibt-aufsichtsratsposten-bei-rosneft-auf-a-b9a19f2d-c6de-45e2-b10b-18c35591499b",
      "image_title": "Karin Kneissl gibt Aufsichtsratsposten bei Rosneft auf - Giuseppe Lami / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Ifo-Index gestiegen »Anzeichen für Rezession derzeit nicht sichtbar«",
      "teaser": "Im vergangenen Monat überwogen in deutschen Unternehmen noch die Sorgen vor den Spätfolgen der Coronakrise und den Auswirkungen des Ukrainekriegs. Die scheinen inzwischen verflogen.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-gestiegen-anzeichen-fuer-rezession-derzeit-nicht-sichtbar-a-1d83ef5e-950f-4651-9d78-4b348ef42226",
      "image_title": "»Anzeichen für Rezession derzeit nicht sichtbar« - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "Energie Investoren melden Interesse an Ölraffinerie in Schwedt an",
      "teaser": "Raffinerien wie die PCK in Schwedt sehen im Falle eines russischen Öllieferstopps ihre Existenz bedroht. Jetzt macht ein Angebot aus Estland Hoffnungen auf eine gesicherte Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/investoren-melden-interesse-an-oelraffinerie-in-schwedt-an-a-977e66f2-a2a9-47cc-aa82-3155d069e674",
      "image_title": "Investoren melden Interesse an Ölraffinerie in Schwedt an - Patrick Pleul / dpa"
    },
    {
      "title": "Ziel deutlich verfehlt Weniger als 300.000 neue Wohnungen in Deutschland 2021",
      "teaser": "Die Mieten steigen rasant, und oft sind Wohnungen nicht einmal für überhöhte Preise zu finden. Der Grund: Es wird viel zu wenig gebaut. Auch im vergangenen Jahr wurden die Ziele deutlich verfehlt.",
      "url": "https://www.spiegel.de/wirtschaft/weniger-als-300-000-neue-wohnungen-in-deutschland-2021-a-fc7040e0-80ac-4c51-8416-07993ad1dd74",
      "image_title": "Weniger als 300.000 neue Wohnungen in Deutschland 2021 - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "+ + + Weltwirtschaftsforum Davos + + + Verschwörungsideologen verteilen Flugblätter in Davos",
      "teaser": "Will Klaus Schwab die Menschheit ausrauben? Das wird in Davos auf Flugblättern behauptet, die auf einem falschen Zitat beruhen. Und: Der Emir von Katar wirbt für die umstrittene WM - und wird von Schwab umschmeichelt. Der Überblick. Aus Davos berichten David Böcking, Michael Brächer, Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltwirtschaftsforum-in-davos-im-live-ticker-ukraine-fordert-mehr-unterstuetzung-a-13a70ce3-e8fe-4b36-b7e6-a1b537fc93ef",
      "image_title": "Verschwörungsideologen verteilen Flugblätter in Davos - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Beschleunigtes Verfahren Berlin erleichtert Visaverfahren für russische Fachkräfte",
      "teaser": "Der Krieg ihres Landes gegen die Ukraine veranlasst viele Russen, über eine Emigration nachzudenken. Die deutschen Behörden haben die Visumserteilung deshalb vereinfacht.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-erleichtert-visa-verfahren-fuer-russische-fachkraefte-a-eb6723ca-2310-4959-b263-5b1acfc3e9ca",
      "image_title": "Berlin erleichtert Visaverfahren für russische Fachkräfte - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Fachkräftemangel Handwerksverband fordert stärkere Förderung der beruflichen Ausbildung",
      "teaser": "Die Suche nach einem guten Handwerker gleicht einem Glücksspiel. Das Problem betrifft aber nicht nur Privatleute – es bremst auch den dringend benötigten Umbau der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/handwerksverband-fordert-staerkere-foerderung-der-beruflichen-ausbildung-a-b9d0c000-fff3-470c-bd6b-900360fd759f",
      "image_title": "Handwerksverband fordert stärkere Förderung der beruflichen Ausbildung - Kzenon / Panthermedia / IMAGO"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Kriegsrat statt Russenparty",
      "teaser": "Wo früher russische Oligarchen feierten, prangern beim Weltwirtschaftsforum diesmal Ukrainer die Kriegsverbrechen in ihrer Heimat an. Auch Corona verändert das Treffen – und befeuert Verschwörungsideologien über seinen Gründer. Aus Davos berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwirtschaftsforum-in-davos-2022-kriegsrat-statt-russenparty-a-6c557853-8e62-43ae-b6ac-9569ad64c6da",
      "image_title": "Kriegsrat statt Russenparty - Markus Schreiber / AP"
    },
    {
      "title": "Hohe Nachzahlungen für Energie Verbände warnen vor Mietschulden",
      "teaser": "Die Mieter warten derzeit besorgt auf die Nebenkostenabrechnung. Denn wegen der gestiegenen Energiepreise ist mit drastischen Nachschlägen zu rechnen. Experten warnen: Viele Haushalte dürfte das überfordern.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-nachzahlungen-fuer-energie-verbaende-warnen-vor-mietschulden-a-1e3c3ff8-8798-4abe-a6a4-4ab9d68cebb3",
      "image_title": "Verbände warnen vor Mietschulden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Nicht die Kornkammer der Welt« WWF kritisiert EU als teuren Supermarkt",
      "teaser": "Die Umweltschutzorganisation WWF fordert die Europäische Union auf, die eigene Landwirtschaft nachhaltiger zu gestalten. Die Lebensmittelversorgung beruhe auf Ausbeutung ärmerer Länder.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-wwf-kritisiert-eu-als-teuren-supermarkt-a-cac096d1-2d3b-4bd7-b773-7b5b2544867a",
      "image_title": "WWF kritisiert EU als teuren Supermarkt - Martin Wagner / IMAGO"
    },
    {
      "title": "Schwierige Transformation in der Schwerindustrie Die grüne Stahlbaronin",
      "teaser": "Anne-Marie Großmann will ihr Stahlwerk in Georgsmarienhütte zu einem klimaneutralen Pionierstandort umbauen. Dazu benötigt sie Ökostrom. Aber es gibt kaum Platz für Windräder – der Artenschutz. Von Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/anne-marie-grossmann-wie-die-unternehmerin-ihr-stahlwerk-in-georgsmarienhuette-klimaneutral-machen-will-a-9e1fb07e-df84-4bbb-803d-91fad05c798a",
      "image_title": "Die grüne Stahlbaronin - Marcus Simaitis / DER SPIEGEL",
      "author": "Alexander Jung"
    },
    {
      "title": "Wegen Engpässen USA fliegen Babynahrung über Ramstein ein",
      "teaser": "Der Tod zweier Babys führte in den USA zur Schließung einer Fabrik für Babymilch. Die Folgen sind gravierend, Eltern verzweifeln am Mangel. Die Regierung hatte einen drastischen Schritt angekündigt – und setzt ihn nun um.",
      "url": "https://www.spiegel.de/wirtschaft/service/abbott-chef-entschuldigt-sich-fuer-engpaesse-bei-babymilch-a-18ec2b1d-9a2a-4896-a783-b1c99f3c1ef5",
      "image_title": "USA fliegen Babynahrung über Ramstein ein - Brian Snyder / REUTERS"
    },
    {
      "title": "Inflation und Rezessionsangst Das Ende der Wunderbörse Eine Kolumne von Henrik Müller",
      "teaser": "Über Jahrzehnte ging es an den Börsen immer weiter aufwärts. Nun bröckeln die Kurse. Und das dürfte erst der Anfang sein. Es sieht so aus, als erlebten wir gerade eine fundamentale Trendwende.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-und-rezessionsangst-das-ende-der-wunderboerse-a-d37eaebf-29da-4184-a8d5-a37d49f379de",
      "image_title": "Das Ende der Wunderbörse - Richard Drew / picture alliance / AP / dpa"
    },
    {
      "title": "Privatverbrauch So leicht sparen Sie zehn Prozent Energie",
      "teaser": "Privathaushalte sollen weniger Energie verbrauchen, damit Deutschland auf russisches Erdgas verzichten kann. Eine überschlägige Rechnung zeigt: Der Plan von Wirtschaftsminister Habeck ist gar nicht besonders ehrgeizig. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-so-leicht-lassen-sich-zehn-prozent-energie-einsparen-a-4d6ebea4-eda1-4ec9-8fed-f889b7d9485e",
      "image_title": "So leicht sparen Sie zehn Prozent Energie - Ute Grabowsky / photothek / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Komplettübernahme Siemens Energy will Windkrafttochter Gamesa von der Börse nehmen",
      "teaser": "Rund vier Milliarden Euro bietet Siemens Energy für die restlichen Aktien seiner spanischen Tochter Gamesa. Trotz der angestrebten Energiewende steckt die Windkraftfirma in einer Krise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-will-windkrafttochter-gamesa-von-der-boerse-nehmen-a-29b001ef-aa2a-4463-9a51-2edf4a9de1a0",
      "image_title": "Siemens Energy will Windkrafttochter Gamesa von der Börse nehmen - Vincent West/ REUTERS"
    }
  ]
}