{
  "timestamp": "2022-11-19T04:26:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gehypte Biotech-Unternehmerin Elizabeth Holmes muss mehr als elf Jahre ins Gefängnis",
      "teaser": "Sie wollte mit ihrem Start-up Theranos angeblich Bluttests revolutionieren – und wurde am Ende als Betrügerin verurteilt: In Kalifornien ist das Strafmaß gegen die schwangere Unternehmerin verkündet worden.",
      "url": "https://www.spiegel.de/wirtschaft/theranos-gruenderin-elizabeth-holmes-muss-mehr-als-elf-jahre-ins-gefaengnis-a-4a919544-4403-4186-a92f-84246aab12aa",
      "image_title": "Elizabeth Holmes muss mehr als elf Jahre ins Gefängnis - AMY OSBORNE / AFP"
    },
    {
      "title": "Durchschnittlich 56 Kilo im Jahr In Deutschland werden weniger frische Kartoffeln gegessen – dafür mehr Pommes",
      "teaser": "Kartoffeln sind nicht mehr so beliebt wie vergangenes Jahr. Drei Kilo weniger haben die Menschen hierzulande im Schnitt gegessen. Beliebt bleibt: die verarbeitete Knolle, vielleicht auch wegen der Coronalockerungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucher-menschen-in-deutschland-essen-weniger-frische-kartoffeln-dafuer-mehr-pommes-a-8a27857d-bd9c-4db9-bea0-b904083b1f52",
      "image_title": "In Deutschland werden weniger frische Kartoffeln gegessen – dafür mehr Pommes - Michael Reichel / dpa"
    },
    {
      "title": "»Bei der Bezahlung hinken wir hinterher« Beamtenbund verteidigt Forderung nach mehr Lohn im öffentlichen Dienst",
      "teaser": "Inmitten der Inflation fordert der Beamtenbund 10,5 Prozent mehr Gehalt für Beschäftigte von Bund und Kommunen. Der Vorsitzende der Gewerkschaft rechtfertigt das auch mit dem Bürgergeld.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenbund-verteidigt-forderung-nach-mehr-lohn-im-oeffentlichen-dienst-a-86a43a7a-5039-462b-ad0b-5843eae94748",
      "image_title": "Beamtenbund verteidigt Forderung nach mehr Lohn im öffentlichen Dienst - Kay Nietfeld / dpa"
    },
    {
      "title": "Neue Regeln in der EU Reparaturen von Handys und Tablets werden einfacher",
      "teaser": "Hersteller sollen Ersatzteile wie Displays künftig sieben Jahre lang zur Verfügung stellen, darauf hat sich die EU geeinigt. Steffi Lemke sieht in den neuen Regeln einen »Schritt raus aus der Wegwerfgesellschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-reparaturen-von-handys-und-tablets-werden-einfacher-a-fe2cde0f-c356-4c8e-ad1a-06c8f5c1e66f",
      "image_title": "Reparaturen von Handys und Tablets werden einfacher - Stephane de Sakutin / AFP"
    },
    {
      "title": "Wohlstand am Ende? Deutschlands irre Lust am eigenen Untergang Eine Kolumne von Thomas Fricke",
      "teaser": "Seit Jahrzehnten wird geunkt vom »Abstieg eines Superstars«, jetzt hat das liebste Horrorszenario der Deutschen wieder Konjunktur: Unsere Industrie stehe vor der Kernschmelze, wir würden alle ärmer. Zeit für einen Crash-Check.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohlstand-deutschlands-irre-lust-am-eigenen-untergang-kolumne-a-98d1cd42-0c04-411b-b69b-b3622843f1ad",
      "image_title": "Deutschlands irre Lust am eigenen Untergang - Michael Probst / AP"
    },
    {
      "title": "Sanierungskorridor ab 2025 Bahn kündigt Großbaustelle auf der Strecke Hamburg–Berlin an",
      "teaser": "Von Juni bis Dezember 2025 soll die Strecke zwischen Berlin und Hamburg für Arbeiten an Weichen und Oberleitungen komplett gesperrt werden. Für Reisende bedeutet das wohl: mehr Zeit einplanen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kuendigt-sanierungskorridor-auf-der-strecke-hamburg-berlin-an-a-6515b9d9-9778-4377-8905-5d3277f20767",
      "image_title": "Bahn kündigt Großbaustelle auf der Strecke Hamburg–Berlin an - Jörg Carstensen / dpa",
      "author": "Juni bis Dezember 2025 soll die Strecke zwischen Berlin und Hamburg für Arbeiten an Weichen und Oberleitungen komplett gesperrt werden. Für Reisende bedeutet das wohl: mehr Zeit einplanen."
    },
    {
      "title": "Inflationsschock Bürger streichen Ausgaben für Skiurlaub zusammen",
      "teaser": "Die auf breiter Front steigenden Preise werden zu einer Belastung für viele Hoteliers. Zwei Jahre nach Pandemiebeginn steht der Branche der nächste Rückschlag bevor: Viele Bürger müssen sparen – und das zuerst beim Reisen. Von Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/inflation-deutsche-streichen-ausgaben-fuer-ski-urlaub-zusammen-a-e870fca7-4f91-47c1-b305-d69f8914a11e",
      "image_title": "Bürger streichen Ausgaben für Skiurlaub zusammen - Freitag / Fotostand / IMAGO",
      "author": "Timo Schober"
    },
    {
      "title": "Kassensturz nach Skandalen Das Finanzgebaren des RBB war abenteuerlich – nun muss der Sender radikal sparen",
      "teaser": "Während Intendantin Patricia Schlesinger das Geld mit beiden Händen ausgab, rutschte der Rundfunk Berlin-Brandenburg in ein tiefes Finanzloch. Ihre Nachfolgerin kündigt nun einen Sparkurs an – zum Ärger der Belegschaft. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/das-finanzgebaren-des-rbb-war-abenteuerlich-nun-muss-der-sender-radikal-sparen-a-0c162e53-244e-4998-affa-0027249abbd1",
      "image_title": "Das Finanzgebaren des RBB war abenteuerlich – nun muss der Sender radikal sparen - Christian Ditsch / epd / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Tarifabschluss der Metallindustrie Sieg der Vernunft Ein Kommentar von Christian Reiermann",
      "teaser": "8,5 Prozent mehr Geld, dazu 3000 Euro! Die vereinbarten Lohnsteigerungen der Metallbranche sehen eindrucksvoll aus. Tatsächlich sind sie aber maßvoller, als es scheint – und stärken sogar die Wettbewerbsfähigkeit der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/tarifrunde-in-der-metallindustrie-ig-metall-vernuenftiger-abschluss-a-a8b1b0d4-a2d4-4565-9b73-dde4dc4a6a61",
      "image_title": "Sieg der Vernunft - Jan Woitas / dpa"
    },
    {
      "title": "Hoher Krankenstand, unbesetzte Stellen Deutsche Bahn muss Zehntausende Zugfahrten streichen",
      "teaser": "Die Coronapandemie setzt der Deutschen Bahn und ihren Passagieren im Regionalverkehr zu. Personalmangel bremst immer mehr Züge aus. Der Konzern reagiert mit Notfahrplänen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-unternehmen-muss-zehntausende-zuege-streichen-a-40fcca0e-2da9-4963-abe1-fe1b29947565",
      "image_title": "Deutsche Bahn muss Zehntausende Zugfahrten streichen - Daniel Bockwoldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Schutz vor Übernahmen SPD-Politiker erwägen staatlichen Abwehrfonds gegen chinesische Investitionen",
      "teaser": "Wie kann Deutschland sich aus der Abhängigkeit Chinas lösen? Erst enthüllte der SPIEGEL den Entwurf der neuen Chinastrategie, nun legen SPD-Politiker mit Vorschlägen gegen die wirtschaftliche Dominanz aus Fernost nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spd-politiker-erwaegen-offenbar-staatlichen-abwehrfonds-gegen-chinesische-investitionen-a-37633873-009f-4c7b-b7ca-4f86c9bb0f1b",
      "image_title": "SPD-Politiker erwägen staatlichen Abwehrfonds gegen chinesische Investitionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Energiekrise in Deutschland Stromverbrauch sinkt so stark wie im Coronajahr 2020",
      "teaser": "Die Kosten für Energie sind stark gestiegen, der Verbrauch geht deutlich zurück: Nicht nur Gas, auch Strom konnte Deutschland zuletzt deutlich einsparen. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-in-deutschland-stromverbrauch-sinkt-so-stark-wie-im-coronajahr-2020-a-d314c901-c039-48f4-87a1-44088bd23a0f",
      "image_title": "Stromverbrauch sinkt so stark wie im Coronajahr 2020 - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Wenn Wohnen unbezahlbar wird Drei Zimmer, Küche, bankrott",
      "teaser": "Erst explodierten die Mieten, dann die Kaufpreise, danach die Zinsen. Und jetzt auch noch die Nebenkosten. Der Wohnungsmarkt ist außer Kontrolle, da hilft auch keine Gaspreisbremse. Gesellschaftlich tickt eine Zeitbombe.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-und-die-energiekrise-der-wohnungsmarkt-geraet-ausser-kontrolle-a-c75e7f5b-f27c-4f75-a47b-e9a6bae79d8f",
      "image_title": "Drei Zimmer, Küche, bankrott - [M] DER SPIEGEL: Foto: Getty Images"
    },
    {
      "title": "Haushalt Finanzminister Lindner fährt hohes Defizit ein",
      "teaser": "Deutschlands Neuverschuldung wird nach SPIEGEL-Informationen 2023 höher ausfallen als erwartet: Laut neuen Berechnungen reißt Finanzminister Christian Lindner damit auch die Defizit-Obergrenze von drei Prozent. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-faehrt-hohes-defizit-ein-a-8bdd319c-57a3-4e94-95d6-e52e3edee39a",
      "image_title": "Finanzminister Lindner fährt hohes Defizit ein - Bernd von Jutrczenka / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Corona in China Veteranen sollen in iPhone-Fabrik aushelfen",
      "teaser": "70 Prozent aller iPhones weltweit werden in einem Werk im chinesischen Zhengzhou produziert. Wegen eines Coronaausbruchs fehlen Arbeitskräfte – nun sollen Veteranen »dem Ruf der Regierung« folgen und helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-veteranen-sollen-in-iphone-fabrik-aushelfen-a-ca0e2a04-4bdb-471b-93df-943ac0ceb3d7",
      "image_title": "Veteranen sollen in iPhone-Fabrik aushelfen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Bis zu 40 Prozent Österreich führt Übergewinnsteuer für Energieunternehmen ein",
      "teaser": "»Es ist eigentlich eine Kriegsdividende«, sagt der Vizekanzler: In Österreich müssen Energieunternehmen Zusatzgewinne künftig versteuern. Firmen, die in erneuerbare Energien investieren, sollen weniger abgeben müssen.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-fuehrt-uebergewinnsteuer-fuer-energieunternehmen-ein-a-c15640a1-1ce7-42d7-b34b-456360546368",
      "image_title": "Österreich führt Übergewinnsteuer für Energieunternehmen ein - Roland Schlager / dpa"
    },
    {
      "title": "EZB rechnet mit anhaltender Inflation Lagarde erwägt weitere Zinserhöhungen",
      "teaser": "»Die Inflation im Euroraum ist viel zu hoch«, räumt Christine Lagarde ein. Die EZB-Präsidentin will deshalb den Kampf gegen die explodierenden Verbraucherpreise fortführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-rechnet-mit-anhaltender-inflation-christine-lagarde-erwaegt-weitere-zinserhoehungen-a-3de5f648-583e-4e85-bcff-07114c4547f8",
      "image_title": "Lagarde erwägt weitere Zinserhöhungen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Medienbericht Berliner Rechnungshof will Beraterverträge des RBB seit 2017 prüfen",
      "teaser": "Der Berliner Rechnungshof befasst sich mit Verträgen des RBB. Dabei könnte auch ein Beratervertrag mit einem Ex-Chefredakteur ins Blickfeld gelangen, den die frühere Intendantin Schlesinger abgeschlossen haben könnte.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-berliner-rechnungshof-will-beratervertraege-seit-2017-pruefen-a-59e0b58f-2a66-449d-ac30-7ee9c25de899",
      "image_title": "Berliner Rechnungshof will Beraterverträge des RBB seit 2017 prüfen - Carsten Koall / dpa"
    },
    {
      "title": "Nord-Stream-Ermittlungen Staatsanwaltschaft bestätigt Sabotage als Ursache für Pipelineexplosionen",
      "teaser": "An den Leitungen fanden die Ermittler Reste von Sprengstoff: Die schwedische Staatsanwaltschaft sieht den Sabotageverdacht als Grund für die Explosionen der Nord-Stream-Gaspipelines nun bestätigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweden-zu-nord-stream-staatsanwaltschaft-bestaetigt-sabotage-als-ursache-fuer-explosionen-a-418a8ecd-82f3-4efd-b1f7-dedd5e04bd38",
      "image_title": "Staatsanwaltschaft bestätigt Sabotage als Ursache für Pipelineexplosionen - AFP"
    },
    {
      "title": "Lebensmittelinflation Wie Supermärkte an der Preisschraube drehen",
      "teaser": "Jahrelang waren Lebensmittel in Deutschland relativ günstig. Nun aber jagen die Preise in die Höhe – und Händler und Hersteller geben sich gegenseitig die Schuld. Was steckt wirklich dahinter? Sechs Trends. Von Nele Antonia Höfler",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittel-inflation-das-sind-die-wahren-preistreiber-im-supermarkt-a-f1afad37-abe1-485f-ac52-0939e278ef85",
      "image_title": "Wie Supermärkte an der Preisschraube drehen - Rolf Poss / IMAGO",
      "author": "Nele Antonia Höfler"
    }
  ]
}