{
  "timestamp": "2022-06-13T11:18:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Gestiegene Transport-, Zustell- und Lohnkosten« Post erhöht Paketpreise für Privatkunden",
      "teaser": "Päckchen und Pakete werden bei der DHL zum Juli teurer, auch die Onlinerabatte fallen weg. Das meistgekaufte Produkt wird laut Unternehmensangaben allerdings günstiger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/post-erhoeht-paketpreise-fuer-privatkunden-a-d0aa358a-5811-4c1e-b616-d3cee1667423",
      "image_title": "Post erhöht Paketpreise für Privatkunden - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Sachsen-Anhalt als Vorbild Raffinerie in Schwedt ist auf Suche nach Alternative zu russischem Öl",
      "teaser": "Das Embargo gegen russisches Öl stellt die PCK Raffinerie in Brandenburg vor Probleme. Wirtschaftsminister Habeck verweist auf Erfolge in Leuna. Dort setzt man vermehrt auf Lieferungen aus Norwegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/raffinerie-in-schwedt-ist-auf-suche-nach-alternative-zu-russischem-oel-a-e32323d8-aa4e-45b9-aac9-a71f0adeac96",
      "image_title": "Raffinerie in Schwedt ist auf Suche nach Alternative zu russischem Öl - Patrick Pleul / dpa"
    },
    {
      "title": "Hohe Spritpreise Habeck kündigt Kartellrecht »mit Klauen und Zähnen« an",
      "teaser": "»Wenn man Menschen mit knappem Geld direkt unterstützt, dann ist das meistens effektiver«: Wirtschaftsminister Habeck bekräftigt, dass er eine Reform des Kartellrechts vorantreiben will. Kritik der FDP weist er zurück.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sprit-preise-robert-habeck-kuendigt-kartellrecht-mit-klauen-und-zaehnen-an-a-1300e198-1606-41cb-9d1c-fef80f750456",
      "image_title": "Habeck kündigt Kartellrecht »mit Klauen und Zähnen« an - Patrick Pleul / dpa"
    },
    {
      "title": "Verunsicherte Anleger Kursrutsch im Dax geht weiter",
      "teaser": "Zinserhöhungen in den USA, Lockdowns in China und der Krieg in Osteuropa: Der Deutsche Aktienindex verliert weiter an Wert. In Frankfurt steigt die Sorge vor einer Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/kursrutsch-im-dax-geht-weiter-sorge-vor-rezession-a-a9f7b3ce-fdbd-459e-acb1-6a5747f0d478",
      "image_title": "Kursrutsch im Dax geht weiter - Arne Dedert / dpa"
    },
    {
      "title": "Wegen angeblicher Wartung von Ostseepipeline Deutschland erhält im Sommer wohl deutlich weniger russisches Gas",
      "teaser": "Trotz Debatten über ein Embargo ist Russland noch immer einer der wichtigsten Erdgaslieferanten Deutschlands. Doch der Netzagentur-Chef warnt nun: Im Sommer werden diese Gasflüsse wohl zeitweise zu einem großen Teil versiegen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-chef-klaus-mueller-sagt-sinkende-erdgaslieferungen-aus-russland-voraus-a-40047a09-08c0-48c2-a970-4b16b23458d9",
      "image_title": "Deutschland erhält im Sommer wohl deutlich weniger russisches Gas - Stefan Sauer / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Long Covid und Arbeitswelt »Für viele ist damit der soziale Abstieg vorgezeichnet«",
      "teaser": "Long Covid trifft Menschen nicht nur gesundheitlich, sondern gefährdet auch ihre wirtschaftliche Existenz. Expertin Karin Wüst berichtet von patientenfeindlicher Bürokratie, zweifelhaften Gutachten und mauernden Arbeitgebern. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/long-covid-und-beruf-fuer-viele-ist-damit-der-soziale-abstieg-vorgezeichnet-a-c98acb23-4aae-48bc-9b8b-cff4bf8744f5",
      "image_title": "»Für viele ist damit der soziale Abstieg vorgezeichnet« - Getty Images / iStockphoto"
    },
    {
      "title": "Trotz sinkender Beschäftigung Umsatz im Handwerk steigt deutlich",
      "teaser": "Der Umsatz in der Handwerksbranche ist im ersten Quartal 2022 stark gestiegen. Das größte Plus verzeichnen Friseurinnen und Friseure.",
      "url": "https://www.spiegel.de/wirtschaft/handwerk-umsatz-steigt-trotz-leicht-sinkender-beschaeftigung-a-c362896f-bee3-486d-8e66-8baf481cc074",
      "image_title": "Umsatz im Handwerk steigt deutlich - Magdalena Tröndle / dpa"
    },
    {
      "title": "Konjunktur im April Britische Wirtschaft schrumpft erneut",
      "teaser": "Experten hatten eigentlich mit einer Erholung bei der Wirtschaftsleistung in Großbritannien gerechnet. Doch auch im April gab es einen Rückgang beim Bruttoinlandsprodukt.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-wirtschaft-schrumpft-erneut-a-e19d2e0a-89a8-4a65-957c-c3220f39ea83",
      "image_title": "Britische Wirtschaft schrumpft erneut - Ben Birchall/ dpa"
    },
    {
      "title": "Erfolge des 9-Euro-Tickets Ein Viertel mehr Passagiere nahm den Zug",
      "teaser": "Das 9-Euro-Ticket führt zu einer deutlich höheren Auslastung der Regional- und S-Bahnen. Das zeigen erste Analysen der Deutschen Bahn, die dem SPIEGEL vorliegen. Überraschend sind die Zahlen für die Spitzenzeiten zu Pfingsten. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/9-euro-ticket-ein-viertel-mehr-passagiere-nahm-den-zug-a-bc15aabe-ae9c-4833-ab38-8e607dd77d74",
      "image_title": "Ein Viertel mehr Passagiere nahm den Zug - Axel Heimken / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Hohe Spritpreise Lindner verteidigt Tankrabatt",
      "teaser": "Auch rund zwei Wochen nach der Einführung eines Tankrabatts bleiben die Preise an den Zapfsäulen hoch. Finanzminister Lindner hält die Einführung dennoch für richtig.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-christian-lindner-verteidigt-entscheidung-a-195518fa-f7bd-4917-95f9-92fdf039f17a",
      "image_title": "Lindner verteidigt Tankrabatt - Christian Spicker / IMAGO"
    },
    {
      "title": "Hohe Spritpreise Warum der Tankrabatt bislang kaum spürbar ist",
      "teaser": "Der Tankrabatt der Bundesregierung soll Menschen mit Auto finanziell entlasten. Warum ist er auf den Tankquittungen kaum bemerkbar? Und welche Alternativen würden besser funktionieren? Von Claus Hecking und Axel Rahmlow",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-warum-die-spritpreise-hoch-bleiben-podcast-a-80c24683-a072-4500-9fb9-e16ed5c32d1e",
      "image_title": "Warum der Tankrabatt bislang kaum spürbar ist",
      "author": "Claus Hecking und Axel Rahmlow"
    },
    {
      "title": "Als erstes ausländisches Unternehmen Katar beteiligt TotalEnergies an Flüssiggasprojekt",
      "teaser": "Es sei eher eine Hochzeit als eine Partnerschaft, heißt es aus Katar. TotalEnergies und der Golfstaat wollen gemeinsam das wohl weltweit größte Erdgasfeld erschließen. Auch andere Energiekonzerne zeigten Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/katar-beteiligt-totalenergies-an-fluessiggasprojekt-a-46eadbae-fa09-4a56-b750-c0bff4483a23",
      "image_title": "Katar beteiligt TotalEnergies an Flüssiggasprojekt - KARIM JAAFAR / AFP"
    },
    {
      "title": "Folgen der Inflation Wenn die Einkommen nicht mehr sicher sind Eine Kolumne von Henrik Müller",
      "teaser": "Steigende Preise schmälern schon jetzt die Kaufkraft der Bürger. Die gesamte Lohnskala muss sich nach oben verschieben. Denn wenn diese Entwicklung länger anhält, gerät die Demokratie in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/folgen-der-inflation-wenn-die-einkommen-nicht-mehr-sicher-sind-kolumne-a-362f0829-dc56-403c-b1d8-d5c13f376b2f",
      "image_title": "Wenn die Einkommen nicht mehr sicher sind - Frank Herrmann / Getty Images"
    },
    {
      "title": "Entgegen Lindners Ankündigung Esken stellt Schuldenbremse für 2023 infrage",
      "teaser": "Für SPD-Vorsitzende Saskia Esken ist der Umgang mit der Schuldenbremse im Jahr 2023 noch nicht entschieden. Finanzminister Lindner hatte deren Einhaltung bereits angekündigt – aber Esken wünscht sich mehr Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/esken-stellt-schuldenbremse-fuer-2023-infrage-a-f7c5b243-e8d7-4dce-b6be-f132c7eeadfc",
      "image_title": "Esken stellt Schuldenbremse für 2023 infrage - Felipe Trueba/ EPA-EFE/ Shutterstock"
    },
    {
      "title": "Ehemalige McDonald's-Filialen in Russland Neuer Name – aber die Burger schmecken gleich",
      "teaser": "In Moskau eröffnen die ersten Ex-McDonald's-Läden unter dem neuen Besitzer. Der US-Konzern hatte sich wegen des Ukrainekriegs aus Russland zurückgezogen – aber nicht ganz.",
      "url": "https://www.spiegel.de/wirtschaft/ehemalige-mcdonald-s-filialen-neuer-name-aber-die-burger-schmecken-gleich-a-8386c4c2-de94-45fb-9b65-c3c691fc4f80"
    },
    {
      "title": "Kein Einsparpotential Bauern sehen massive Mehrkosten und weiter hohe Lebensmittelpreise",
      "teaser": "Höhere Ausgaben für Diesel, Strom, Gas, Futter und Düngemittel machen deutschen Landwirten zu schaffen. Kurz vor dem Deutschen Bauerntag in Lübeck macht Verbandspräsident Rukwied Vorschläge zur Ernährungssicherung.",
      "url": "https://www.spiegel.de/wirtschaft/service/kein-einsparpotential-bauern-sehen-massive-mehrkosten-und-weiter-hohe-lebensmittelpreise-a-f59e97e3-1cac-4bc5-842a-07162637c274",
      "image_title": "Bauern sehen massive Mehrkosten und weiter hohe Lebensmittelpreise - Carsten Rehder / DPA"
    },
    {
      "title": "Teurer Kostenpunkt im Urlaub Preise für Mietwagen bleiben hoch",
      "teaser": "Fehlende Fahrzeuge, mangelnde Planbarkeit: Autos zu mieten, ist deutlich teurer geworden – und wird es nach Experteneinschätzung auch zunächst bleiben. Welche Vermieter es vor allem betrifft.",
      "url": "https://www.spiegel.de/wirtschaft/service/preise-fuer-mietwagen-bleiben-hoch-a-2836906d-2f8b-46cc-85c7-a010fe801cd7",
      "image_title": "Preise für Mietwagen bleiben hoch - Oliver Berg / dpa"
    },
    {
      "title": "Ohne gelbe M Russischer McDonald's öffnet erste Filialen",
      "teaser": "Nach dem Rückzug von McDonald's aus Russland hat ein russischer Unternehmer sämtliche Filialen der Fast-Food-Kette übernommen. Die ersten öffnen jetzt – mit neuem Namen, aber bekannten Gerichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moskau-russischer-mcdonald-s-oeffnet-erste-filialen-a-a4cf5de5-a467-4208-a1f9-906f33d7cdcd",
      "image_title": "Russischer McDonald's öffnet erste Filialen - Hannah Wagner / dpa"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Verschärfung des Kartellrechts Habeck will Gewinne von Ölkonzernen schneller abschöpfen können",
      "teaser": "Wirtschaftsminister Habeck reagiert auf den Missbrauch des Tankrabatts: Nach SPIEGEL-Informationen will er das Kartellrecht ändern. So könnte er die Profite der Konzerne einziehen – und sie notfalls zerschlagen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-plant-schnellere-gewinnabschoepfung-bei-mineraloelkonzernen-a-46e3409e-f052-4f35-9a46-2ab1a66e778d",
      "image_title": "Habeck will Gewinne von Ölkonzernen schneller abschöpfen können - Frederic Kern / Future Image / IMAGO",
      "author": "Gerald Traufetter"
    }
  ]
}