{
  "timestamp": "2022-03-14T13:25:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Benzin- und Dieselpreise Tankstellenverband lehnt Lindners Rabattvorschlag strikt ab",
      "teaser": "Der Ukrainekrieg lässt die Kraftstoffpreise rasant steigen. Doch ein Rabattvorschlag der Bundesregierung stößt bei den Tankstellenbetreibern auf wenig Gegenliebe.",
      "url": "https://www.spiegel.de/wirtschaft/tankstellenverband-lehnt-lindners-rabattvorschlag-strikt-ab-a-58f74c52-81cf-426c-becc-17137b790741",
      "image_title": "Tankstellenverband lehnt Lindners Rabattvorschlag strikt ab - Rolf Poss / IMAGO"
    },
    {
      "title": "Tarifverhandlungen Ver.di weitet Warnstreik auf weitere Flughäfen aus",
      "teaser": "Hunderte Flüge sind wegen des Warnstreiks an sechs Flughäfen bereits am Montag gestrichen worden. Nun kündigt die Gewerkschaft Ver.di Arbeitsniederlegungen an weiteren vier Standorten an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-weitet-warnstreik-auf-weitere-flughaefen-aus-a-9d64c752-67ae-411a-8f2e-bdf548167048",
      "image_title": "Ver.di weitet Warnstreik auf weitere Flughäfen aus - Boris Roessler / dpa"
    },
    {
      "title": "Zweifel an Zero-Covid-Strategie Chinas Börsen rutschen tief ins Minus",
      "teaser": "Wegen immer mehr Covid-Fällen kommt in chinesischen Megastädten die Produktion zum Erliegen. Anleger reagieren panisch. Stößt die Zero-Covid-Strategie der KP an ihre Grenzen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-boersen-rutschen-tief-ins-minus-a-4291a482-dac7-4a5f-8f96-c492d3b6e812",
      "image_title": "Chinas Börsen rutschen tief ins Minus - TYRONE SIU/ REUTERS"
    },
    {
      "title": "Tarifkonflikt Sicherheitspersonal streikt – hunderte Flüge gestrichen",
      "teaser": "An sechs deutschen Flughäfen kommt es zu Flugausfällen und erheblichen Verzögerungen bei der Sicherheitskontrolle. Welche Standorte sind betroffen? Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/flugausfaelle-sicherheitspersonal-streikt-mehr-als-hundert-fluege-gestrichen-a-d7c78b64-28d1-4d22-9006-679afafad71f",
      "image_title": "Sicherheitspersonal streikt – hunderte Flüge gestrichen - Roberto Pfeil / DPA"
    },
    {
      "title": "Corona in China Foxconn fährt iPhone-Fabriken in Shenzhen herunter",
      "teaser": "Apples wichtigster Zulieferer muss wegen eines Coronalockdowns im chinesischen Shenzhen Teile der Produktion stoppen. Auch die Fertigung von iPhones ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/foxconn-stoppt-iphone-produktion-in-shenzen-wegen-covid-lockdowns-a-4c0c33df-1b71-40b3-8277-af1e0b531e72",
      "image_title": "Foxconn fährt iPhone-Fabriken in Shenzhen herunter - Xuan Hui / dpa"
    },
    {
      "title": "Rüstung Globaler Waffenhandel nimmt leicht ab – aber Europa importiert mehr",
      "teaser": "Kampfjets, Panzer, U-Boote: Das Volumen des internationalen Waffenhandels ist laut einer Studie gesunken, dafür sind die Einfuhren nach Europa deutlich gestiegen. »Die Welt ist kein sicherer Ort«, warnen Friedensforscher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ruestung-globaler-handel-leicht-gesunken-europa-importiert-mehr-waffen-a-ad26e08c-ebf9-45a8-b1a5-3be4c2405d06",
      "image_title": "Globaler Waffenhandel nimmt leicht ab – aber Europa importiert mehr - A2800 epa Tsgt Ben Bloker USAF/ dpa"
    },
    {
      "title": "Studie zu Sanierungen Haushalte könnten bis 2030 ein Viertel der russischen Gasimporte einsparen",
      "teaser": "Mehr Sanierungen, mehr Wärmepumpen: Laut einer Studie könnten die EU und Großbritannien ihre Abhängigkeit vom russischen Gas erheblich reduzieren. Allerdings müssten Millionen von Häusern und Wohnungen modernisiert werden. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/haushalte-koennten-bis-2030-ein-viertel-der-russischen-gasimporte-einsparen-a-02c1ccf0-3a5e-4206-954a-1aca0f48f542",
      "image_title": "Haushalte könnten bis 2030 ein Viertel der russischen Gasimporte einsparen - TOBIAS SCHWARZ / AFP",
      "author": "Henning Jauernig"
    },
    {
      "title": "Russlands Krieg und die Folgen Dollar – eine Weltwährung auf Abruf? Eine Kolumne von Henrik Müller",
      "teaser": "Der US-Dollar ist eine phänomenale Währung: Was auch immer geschieht, Amerikas Geld verteidigt seine dominante Rolle im internationalen Währungssystem. So war es jedenfalls bisher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-krieg-und-die-folgen-dollar-eine-weltwaehrung-auf-abruf-a-c420fdef-d250-4b7a-ad1c-d63cd2fcead0"
    },
    {
      "title": "Jahrhundertskandal Staatsanwaltschaft klagt Ex-Wirecard-Chef Markus Braun an",
      "teaser": "Fast zwei Jahre lang wurde gegen Markus Braun ermittelt, jetzt soll sich der frühere Wirecard-Chef vor Gericht verantworten. Betrug, Untreue, Bilanzfälschung: Was Braun vorgeworfen wird – und welche Strafe ihm droht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-staatsanwaltschaft-klagt-ex-chef-markus-braun-an-a-f6522a09-43d9-42d4-b3b9-6604abe0cbe3",
      "image_title": "Staatsanwaltschaft klagt Ex-Wirecard-Chef Markus Braun an - FABRIZIO BENSCH / REUTERS",
      "author": "Martin Hesse"
    },
    {
      "title": "Ukrainekrieg Bermuda erklärt russische Flieger für fluguntauglich",
      "teaser": "In Bermuda sind viele Maschinen russischer Fluglinien registriert. Nun hat die zuständige Aufsichtsbehörde des Inselstaats eine weitreichende Entscheidung getroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-bermuda-entzieht-russischen-fliegern-flugtauglichkeit-a-ffe55400-3834-4f93-957e-805a8f1fc89d",
      "image_title": "Bermuda erklärt russische Flieger für fluguntauglich - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Schneller Traum vom Eigenheim Deutsche bauen immer mehr Fertighäuser",
      "teaser": "Fast jede vierte Baugenehmigung für Ein- und Zweifamilienhäuser in Deutschland wurde 2021 für ein Fertighaus vergeben, deutlich mehr als im Vorjahr. Dabei herrscht aber ein starkes Süd-Nord-Gefälle.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-es-werden-immer-mehr-fertighaeuser-gebaut-a-3d7b3ce9-961b-4300-8db2-b2914ba46248",
      "image_title": "Deutsche bauen immer mehr Fertighäuser - Rolf Poss / IMAGO"
    },
    {
      "title": "Steigende Energiepreise Lindner lehnt Spritbremse und befristetes Tempolimit ab",
      "teaser": "Der Finanzminister erteilt sowohl dem Tempolimit als auch einer vorübergehenden Senkung der Mehrwertsteuer für Benzin und Diesel eine Absage. Die Grünen wollen allen Bürgern ein Energiegeld auszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-krise-christian-lindner-gegen-spritbremse-und-befristetes-tempolimit-a-246f580e-7028-4dcc-bdf2-1f9ef8c07c0c",
      "image_title": "Lindner lehnt Spritbremse und befristetes Tempolimit ab - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Luftverkehrsbranche Ver.di ruft für Montag zu Warnstreiks an mehreren Flughäfen auf",
      "teaser": "Nach drei ergebnislosen Tarifverhandlungsrunden ruft Ver.di zur Arbeitsniederlegung an Flughäfen auf. Streiken wird das Luftsicherheitspersonal – und betroffen sind gleich sieben deutsche Airports.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdi-ruft-fuer-montag-zu-warnstreiks-an-mehrere-flughaefen-auf-u-a-berlin-duesseldorf-koeln-bonn-a-d6e24cc5-3d01-4952-97fc-bb4e74b84804",
      "image_title": "Ver.di ruft für Montag zu Warnstreiks an mehreren Flughäfen auf - David Young / dpa"
    },
    {
      "title": "Russland-Sanktionen »Teilweise herrscht schlicht Hysterie«",
      "teaser": "So verständlich die wirtschaftlichen Maßnahmen gegen Russland politisch seien – für viele Unternehmen, aber auch Menschen mit russischen Wurzeln gehen sie zu weit, findet Jurist Viktor Winkler. Er rechnet mit Klagen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wegen-ukraine-krieg-teilweise-herrscht-schlicht-hysterie-a-17a5a15e-0baf-43c2-bf1d-37b0621ff01a",
      "image_title": "»Teilweise herrscht schlicht Hysterie« - Matthias Tödt / ZB / picture alliance"
    },
    {
      "title": "Weltverbrauchertag und Ukrainekrieg Die Macht von uns Konsumenten zeigt sich jetzt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele fühlen sich ohnmächtig angesichts des Kriegs in der Ukraine. Doch wir haben Möglichkeiten, weltpolitisch Einfluss zu nehmen – durch unsere täglichen Entscheidungen als Verbraucher. Ein kleiner Leitfaden.",
      "url": "https://www.spiegel.de/wirtschaft/service/weltverbrauchertag-die-macht-von-uns-konsumenten-zaehlt-jetzt-a-c9fc201e-4b33-4a94-93b3-71aa20d4e19f"
    },
    {
      "title": "Bestsellerautor Richard David Precht: »Wir überhöhen und verdammen die Arbeit zugleich«",
      "teaser": "Der Philosoph setzt trotz des Krieges auf eine bessere Zukunft: Mit einer Arbeitswelt, die nicht durch Plackerei und Gelderwerb, sondern Sinn geprägt ist, sagt Richard David Precht. Wie kommt er darauf? Ein SPIEGEL-Gespräch von Susanne Beyer und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/richard-david-precht-wir-ueberhoehen-und-verdammen-die-arbeit-zugleich-a-c470b9a1-3a62-45d9-85a4-99c03e99e20d",
      "image_title": "»Wir überhöhen und verdammen die Arbeit zugleich« - Christian O. Bruch / laif"
    },
    {
      "title": "Sanktionsfolgen Deutsche Bank und Postbank fragen Aufenthaltserlaubnis russischer Kunden ab",
      "teaser": "Ihr Konto könnte wegen der EU-Sanktionen nicht mehr funktionieren: Mit dieser Warnung fordern Deutsche Bank und Postbank von russischen Kunden einen Nachweis des Aufenthaltsstatus. Die Betroffenen fühlen sich diskriminiert. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukrainekrieg-deutsche-bank-und-postbank-fragen-aufenthaltserlaubnis-russischer-kunden-ab-a-2e3113ea-280b-4651-94b0-133059d2c604",
      "image_title": "Deutsche Bank und Postbank fragen Aufenthaltserlaubnis russischer Kunden ab - Franz-Peter Tschauner/ dpa",
      "author": "David Böcking"
    },
    {
      "title": "Furcht vor der Rache Putins Deutsche Unternehmen verlassen Russland",
      "teaser": "Mercedes-Benz, Airbus und Siemens stehen vor einem Dilemma: Sie wollen die Sanktionen unterstützen und sich aus Russland zurückziehen – müssen aber mit Vergeltung rechnen. Welche Verantwortung tragen Unternehmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-unternehmen-fliehen-aus-russland-nix-wie-weg-von-wladimir-putin-a-d8fd7be5-a432-4021-8ecb-e773e6999e79",
      "image_title": "Deutsche Unternehmen verlassen Russland - Kommersant Photo Agency / action press"
    },
    {
      "title": "Risiko einer Wirtschaftskrise Wer ein Energieembargo fordert, muss die Gefahren kennen Ein Gastbeitrag von Sebastian Dullien und Tom Krebs",
      "teaser": "Ist ein kurzfristiger Lieferstopp von russischem Öl und Gas »handhabbar«? Diese Formulierung verharmlost die möglichen Folgen, die ein Boykott bei Unternehmen und Verbrauchern auslösen könnte. Schauen wir genau hin!",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wer-ein-energie-embargo-fordert-muss-die-gefahren-kennen-gastbeitrag-a-aac5290a-5791-423e-9f83-a7cc398bc9ca",
      "image_title": "Wer ein Energieembargo fordert, muss die Gefahren kennen - Pavlo Palamarchuk / dpa"
    },
    {
      "title": "Krieg in der Ukraine Deutsche Bank fährt Geschäft in Russland zurück",
      "teaser": "Noch vor wenigen Tagen hatte die Deutsche Bank beteuert, für sie sei es keine Option, den russischen Markt zu verlassen. Nun fährt das Geldinstitut seine Aktivitäten dort aber zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-deutsche-bank-faehrt-ihr-geschaeft-in-russland-herunter-a-318cce50-4ea1-48cc-acaf-ffc2eb2b2d23",
      "image_title": "Deutsche Bank fährt Geschäft in Russland zurück - Vyacheslav Prokofyev / picture alliance / dpa"
    }
  ]
}