{
  "timestamp": "2022-03-10T17:20:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesfinanzminister Lindner »Kriegsfolgen für Exporte und Finanzmärkte sind beherrschbar«",
      "teaser": "Nachdem Ökonomen vor wirtschaftlichen Verwerfungen wegen des Ukrainekriegs gewarnt haben, beruhigt Finanzminister Lindner. Wie lange die Spannungen andauern könnten, sei allerdings fraglich.",
      "url": "https://www.spiegel.de/wirtschaft/kriegsfolgen-fuer-exporte-und-finanzmaerkte-sind-beherrschbar-a-e89b3d8a-daeb-4df1-983a-7482d5486b75",
      "image_title": "»Kriegsfolgen für Exporte und Finanzmärkte sind beherrschbar« - Michele Tantussi / AFP"
    },
    {
      "title": "Kriegsfolgen EZB erwartet deutlich höhere Inflation und schwächeres Wachstum",
      "teaser": "Energie, Lebensmittel, Hausbau: Durch den Krieg in der Ukraine könnte alles noch teurer werden. Die EZB hat ihre Inflationsprognose deutlich angehoben.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-in-der-ukraine-ezb-erwartet-deutlich-hoehere-inflation-und-schwaecheres-wachstum-a-b28a82ef-65ed-471a-b7c5-70d3e1113f10",
      "image_title": "EZB erwartet deutlich höhere Inflation und schwächeres Wachstum - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Containerreederei Hapag-Lloyd macht Verbrauchern Hoffnung – Lieferketten könnten sich bald entspannen",
      "teaser": "In der Coronapandemie rissen viele Lieferketten ab, die Warenlieferungen verzögerten sich. Zumindest in der zweiten Jahreshälfte könnte sich die Lage aber entspannen.",
      "url": "https://www.spiegel.de/wirtschaft/hapag-lloyd-macht-verbrauchern-hoffnung-lieferketten-koennten-sich-bald-entspannen-a-90be1b14-7cb4-46cb-900c-562f89b346f2",
      "image_title": "Hapag-Lloyd macht Verbrauchern Hoffnung – Lieferketten könnten sich bald entspannen - Christian Charisius/ picture alliance/dpa"
    },
    {
      "title": "Marode Straßen Verkehrsminister kündigt Paket zur schnelleren Brückensanierung an",
      "teaser": "Rund 4000 Brücken sollen nach dem Willen von Verkehrsminister Wissing bis etwa 2030 verstärkt oder erneuert werden. Auch das Baugewerbe macht Druck beim Kampf gegen die marode Infrastruktur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bruecken-gipfel-mit-volker-wissing-verkehrsminister-kuendigt-paket-zur-schnelleren-sanierung-an-a-f9143f86-7bad-4de9-94d9-d4a53515f29e",
      "image_title": "Verkehrsminister kündigt Paket zur schnelleren Brückensanierung an - Dieter Menne / dpa"
    },
    {
      "title": "»Nationalisierung des Besitzes« Russland droht westlichen Unternehmen mit Verstaatlichung",
      "teaser": "Wegen des russischen Angriffskriegs gegen die Ukraine ziehen sich immer mehr westliche Unternehmen vom russischen Markt zurück. Nun holt Russland zum Gegenschlag aus.",
      "url": "https://www.spiegel.de/wirtschaft/russland-droht-westlichen-unternehmen-mit-verstaatlichung-a-a822832b-2f58-4c6a-b5ad-4211cbf09e00",
      "image_title": "Russland droht westlichen Unternehmen mit Verstaatlichung - Pavel Bednyakov / SNA / IMAGO"
    },
    {
      "title": "Entscheidung des Rats EZB belässt Leitzins bei null Prozent",
      "teaser": "Hohe Inflation und wirtschaftliche Gefahren durch den Ukrainekrieg: In dieser Lage hat die EZB ihren Leitzins auf historisch niedrigem Niveau belassen – fährt ihre Anleihenkäufe aber schneller zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-belaesst-leitzins-bei-null-prozent-a-1facf1d9-2975-4319-8005-454cfd255f63",
      "image_title": "EZB belässt Leitzins bei null Prozent - Michael Probst / AP"
    },
    {
      "title": "Immobilienmarkt Behörden genehmigen so viele neue Wohnungen wie seit 1999 nicht mehr",
      "teaser": "Die Zahl der Baugenehmigungen ist deutlich gestiegen. Die Lage am Immobilienmarkt dürfte dennoch angespannt bleiben. Denn ob die Wohnungen auch tatsächlich gebaut werden, bleibt unklar.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baugenehmigungen-behoerden-genehmigen-so-viele-neue-wohnungen-wie-seit-1999-nicht-mehr-a-98f58beb-f3b8-4034-80a0-695540d03b43",
      "image_title": "Behörden genehmigen so viele neue Wohnungen wie seit 1999 nicht mehr - Harry Koerber / IMAGO"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Amazon stoppt Lieferungen und Streaming in Russland",
      "teaser": "Der Zugang zu den Angeboten westlicher Techkonzerne wird in Russland immer kleiner. Nun zieht sich auch der weltgrößte Onlinehändler Amazon aus dem russischen Markt zurück – und plant Änderungen für Aktionäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-amazon-stoppt-lieferungen-und-streaming-in-russland-a-dd69e55c-aecd-43ea-8962-7f2465b49887",
      "image_title": "Amazon stoppt Lieferungen und Streaming in Russland - Igor Golovniov / SOPA Images/LightRocket via Getty Images"
    },
    {
      "title": "Gestiegene Strompreise Erstes deutsches Stahlwerk stoppt Produktion",
      "teaser": "Die Strompreise sind so stark gestiegen, dass die Lech-Stahlwerke in Bayern nun Konsequenzen ziehen und die energieintensive Stahlherstellung aussetzen. Die Produktion sei wirtschaftlich »nicht mehr sinnvoll«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teurer-strom-erstes-deutsches-stahlwerk-stoppt-produktion-a-5507842f-11f3-4dd4-8785-f9e809888e11",
      "image_title": "Erstes deutsches Stahlwerk stoppt Produktion - Michaela Rehle / REUTERS"
    },
    {
      "title": "Ukrainekrieg US-Energieministerin ruft Ölkonzerne zu höherer Förderung auf",
      "teaser": "Die happigen Spritpreise belasten die USA. Ob Unterstützung aus dem Ausland kommt, ist ungewiss, darum appelliert die zuständige Ministerin jetzt an die heimischen Konzerne.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-us-energieministerin-ruft-oelkonzerne-zu-hoeherer-foerderung-auf-a-a7507103-f813-4257-9fce-6e63fe3aa27c",
      "image_title": "US-Energieministerin ruft Ölkonzerne zu höherer Förderung auf - Eli Hartman / AP"
    },
    {
      "title": "Reaktion auf russischen Angriff Großbritannien friert Vermögen von Abramowitsch ein",
      "teaser": "Die britische Regierung hat wegen des Angriffs auf die Ukraine weitere Strafmaßnahmen gegen russische Superreiche verhängt. Betroffen sind der Eigner des Fußballklubs Chelsea – und sechs weitere wichtige Geschäftsleute.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-nimmt-roman-abramowitsch-auf-die-sanktionsliste-a-cd2149ec-06d6-4174-9d91-02b01e097cef",
      "image_title": "Großbritannien friert Vermögen von Abramowitsch ein - BPI / Shutterstock / IMAGO"
    },
    {
      "title": "Kampf gegen die marode Infrastruktur Autobahnbrücken im Ultraschalltest",
      "teaser": "Deutschland hat ein großes Problem mit maroden Brücken auf Autobahnen. Die Behörden wissen nicht, welche sie zuerst erneuern müssten. Roboter sollen nun helfen – und ein Gipfel beim Verkehrsminister. Von Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/service/brueckengipfel-bei-volker-wissing-autobahnbruecken-im-ultraschalltest-a-fa40a026-5ab0-4ba2-913b-115bf781225e",
      "image_title": "Autobahnbrücken im Ultraschalltest - Serafin Reiber / DER SPIEGEL",
      "author": "Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Streit über EU-Finanzen Braucht Europa einen Verteidigungsfonds?",
      "teaser": "Die Folgen der russischen Invasion werden die Europäische Union Milliarden kosten. Auf dem bevorstehenden EU-Gipfel bahnt sich ein Streit ums Geld an – und Deutschland wehrt sich gegen neue Schulden. Von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/informeller-eu-gipfel-braucht-europa-einen-verteidigungsfonds-a-1e06d617-b067-4c95-8fa5-fa4406b0b79c",
      "image_title": "Braucht Europa einen Verteidigungsfonds? - Florian Gaertner/photothek.de / IMAGO",
      "author": "Markus Becker und Michael Sauga"
    },
    {
      "title": "Folgen des Krieges in der Ukraine Ökonomen erwarten Rezession und höhere Inflation in Deutschland",
      "teaser": "Der Ukrainekrieg wirft die deutsche Wirtschaft erneut zurück. Ökonom Fratzscher fordert deshalb, die Schuldenbremse weiter auszusetzen. Volkswirtschaftler Hüther dagegen hält das geplante EU-Klimapaket für unrealistisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-rezession-und-hoehere-inflation-deutschland-laut-oekonomen-durch-ukraine-krieg-schwer-getroffen-a-0b3396f9-789c-4047-92cd-5424d16e04d5",
      "image_title": "Ökonomen erwarten Rezession und höhere Inflation in Deutschland - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "»Hier geht es darum, wirtschaftliche Schäden abzuwehren« Habeck verteidigt Energieimporte aus Russland",
      "teaser": "Die Bundesregierung hält am Verzicht auf ein Embargo für russisches Öl und Gas fest. Altbundespräsident Joachim Gauck widerspricht: »Wir können auch einmal frieren für die Freiheit.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-robert-habeck-verteidigt-energieimporte-aus-russland-a-0e88c3f2-1fee-4250-a02d-76e8108994b8",
      "image_title": "Habeck verteidigt Energieimporte aus Russland - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Gütesiegel für Nachhaltigkeit So können Sie Ihr Geld guten Gewissens anlegen",
      "teaser": "Ein neuer EU-Kriterienkatalog soll den Markt für nachhaltige Investitionen übersichtlicher machen – fördert aber eher das »Greenwashing«. Diese vier Tipps helfen bei der Wahl der Finanzprodukte. Von Marilena Piesker",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltigkeit-so-waehlen-sie-investitionen-die-ihren-werten-entsprechen-a-c5817a2c-0002-0001-0000-000197985146",
      "image_title": "So können Sie Ihr Geld guten Gewissens anlegen - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Marilena Piesker"
    },
    {
      "title": "Mögliches Embargo gegen Russland Gasmangel würde deutsche Wirtschaft um bis zu drei Prozent schrumpfen",
      "teaser": "Bei einem Energieembargo gegen Russland hätte die deutsche Industrie wohl zu wenig Gas. Die volkswirtschaftlichen Auswirkungen wären laut einer Studie noch zu verkraften. Aber was ist mit den Preisschüben? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-gasmangel-wuerde-deutsche-wirtschaft-um-bis-zu-drei-prozent-schrumpfen-a-7fa0e521-af2f-4b7f-b643-d555d90d4ab8",
      "image_title": "Gasmangel würde deutsche Wirtschaft um bis zu drei Prozent schrumpfen - Igor Grussak / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Hoffnung im Ukrainekrieg Dax steigt um acht Prozent",
      "teaser": "Die offenbar wachsenden Chancen auf eine diplomatische Annäherung von Russland und der Ukraine haben an den Börsen ein Kursfeuerwerk ausgelöst. Der deutsche Leitindex stieg besonders stark.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/dax-steigt-um-acht-prozent-hoffnung-im-ukraine-krieg-a-bd19e3b3-1873-47c5-b0fd-5a486680bf83",
      "image_title": "Dax steigt um acht Prozent - Arne Dedert / dpa"
    },
    {
      "title": "Landwirtschaft in der Ukraine Krieg in der Kornkammer",
      "teaser": "Mit ihren Äckern ernährt die Ukraine in guten Zeiten weltweit rund 400 Millionen Menschen. Doch jetzt bedroht die russische Invasion die Landwirtschaft des Landes – und damit nicht nur die eigene Bevölkerung. Von David Böcking und Mitsuo Martin Iwamoto",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-bedroht-die-landwirtschaft-und-damit-die-versorgung-von-millionen-menschen-a-19c889c5-e0ca-437c-9bb9-cc4c4671cf79",
      "image_title": "Krieg in der Kornkammer - Efrem Lukatsky / dpa",
      "author": "David Böcking und Mitsuo Martin Iwamoto"
    },
    {
      "title": "Ökonom Sachs über Sanktionen gegen Russland »Das kann Putin aussitzen«",
      "teaser": "Der Entwicklungsökonom Jeffrey Sachs sieht im Ukrainekrieg ein Scheitern des Westens. Er fordert, dass Deutschland auf Putin zugeht. Weitere Sanktionen gegen Russland seien viel zu riskant. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-sind-die-russland-sanktionen-das-richtige-mittel-gegen-wladimir-putin-a-683de98d-f86f-48b4-b156-e556d445d390",
      "image_title": "»Das kann Putin aussitzen« - Andrey Gorshkov / SPUTNIK / REUTERS"
    }
  ]
}