{
  "timestamp": "2022-11-02T14:28:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strom- und Gaspreisbremse So hoch ist die Entlastung für die Verbraucher",
      "teaser": "An diesem Mittwoch wollen Kanzler und Länder festzurren, wie die Strom- und Gaspreisbremse aussehen soll. Vergleichsportale haben schon berechnet, was das bringen würde – für Singles, Paare, Familien.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremse-so-hoch-ist-die-entlastung-fuer-verbraucher-a-d57ceef3-8c50-4065-b4b9-5a8222242bb4",
      "image_title": "So hoch ist die Entlastung für die Verbraucher - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Kabinett beschließt Millionenfonds Plastikhersteller sollen bald für Müllbeseitigung zahlen",
      "teaser": "Die Kosten für die Entsorgung von Wegwerfplastik trägt bislang die Allgemeinheit. Das soll sich mit einem neuen Gesetz nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/plastikhersteller-sollen-bald-fuer-muellbeseitigung-zahlen-a-d965c422-1559-4e5a-9745-9ef7f7397f1c",
      "image_title": "Plastikhersteller sollen bald für Müllbeseitigung zahlen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Insolventer Kaufhauskonzern Kommunen fordern Erhalt von Galeria-Filialen",
      "teaser": "Viele Innenstädte leiden schon jetzt unter Leerstand und wenig Besuchern. Umso beunruhigter zeigen sich Kommunen angesichts der Insolvenz von Galeria Karstadt Kaufhof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenz-von-galeria-kaufhof-karstadt-kommunen-fordern-erhalt-von-filialen-a-697085a2-3206-46e4-803b-c5c69e5abdd6",
      "image_title": "Kommunen fordern Erhalt von Galeria-Filialen - Michele Tantussi / REUTERS"
    },
    {
      "title": "Kabinett beschließt erste Stufe der Preisbremse Gaskunden sollen erste Erstattung noch in diesem Jahr erhalten",
      "teaser": "Minister und Kanzler machen den Weg frei für die erste Stufe der Gaspreisbremse: Der Bund will an die Versorger fast neun Milliarden Euro zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-kunden-sollen-erste-erstattung-noch-in-diesem-jahr-erhalten-a-46ff4893-9321-4036-94de-717aa96d0581",
      "image_title": "Gaskunden sollen erste Erstattung noch in diesem Jahr erhalten - Britta Pedersen / dpa"
    },
    {
      "title": "Elon Musks irre Twitter-Volten Ein Vogel dreht frei",
      "teaser": "Er will Nutzer abkassieren, verbreitet eine wirre Verschwörungserzählung – und Elon Musk hievt Kumpels in Führungspositionen. Schon stellen Weltkonzerne ihre Werbeetats für Twitter infrage. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musks-irre-twitter-volten-ein-vogel-dreht-frei-a-cd088a90-c846-40e2-9d80-1de1d55abfba",
      "image_title": "Ein Vogel dreht frei - Evan Agostini / AP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Neues Ranking Hier boomt die Wirtschaft in Deutschland noch",
      "teaser": "Erstmals hat das Ifo-Institut Wachstumszahlen für die einzelnen Bundesländer errechnet. Diese zeigen: Im Norden läuft es gut, doch ein erfolgsverwöhntes Land schwächelt.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-ranking-wo-deutschland-noch-boomt-a-4f1cad2c-799c-40a4-b891-18b6f3b1143f",
      "image_title": "Hier boomt die Wirtschaft in Deutschland noch - Christian Charisius/ dpa"
    },
    {
      "title": "Wo herausragende Uni-Absolventen arbeiten Bei diesen Firmen landen nur die Besten",
      "teaser": "Tolle Noten an der Uni? Da schlagen vor allem Pharmafirmen zu. Eine neue Studie zeigt, welche Unternehmen die besten Talente für sich gewinnen. Und auch, wer dabei am erfolglosesten ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-uni-abschluessen-diese-unternehmen-haben-die-bestqualifizierten-mitarbeiter-a-084c015c-2c6e-4eb1-865f-2cf9612f29cc",
      "image_title": "Bei diesen Firmen landen nur die Besten - Marc John / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "»Keine Kompromisse, um Kunden zu halten« Bafin mahnt Versicherer zu Preiserhöhungen",
      "teaser": "Verbraucher müssen sich auf steigende Kosten bei der Kfz- und Wohngebäudeversicherung einstellen. Die Finanzaufsicht drängt die Anbieter sogar zu höheren Beiträgen – und warnt vor Rabattaktionen.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzaufsicht-sagt-preiserhoehungen-bei-kfz-und-wohngebaeudeversicherung-voraus-a-7108616b-dd72-4b9b-9661-2b0003005158",
      "image_title": "Bafin mahnt Versicherer zu Preiserhöhungen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Trotz Energiekrise Zahl der Arbeitslosen geht auch im Oktober leicht zurück",
      "teaser": "In der Wirtschaft herrscht Krisenstimmung – der Arbeitsmarkt bleibt derweil auch im Oktober stabil. Die Zahl der Arbeitslosen ging leicht zurück. Es gibt aber Anzeichen, dass die Unsicherheit in den Firmen zunimmt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-im-oktober-leicht-gesunken-a-41128c29-7b7f-4019-8c82-b5faa6f282da",
      "image_title": "Zahl der Arbeitslosen geht auch im Oktober leicht zurück - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Schwächeres Chinageschäft Deutsche Exporte überraschend gesunken",
      "teaser": "Deutschlands Ausfuhren gelten als wichtiger Wachstumstreiber für die deutsche Wirtschaft. Im September sind sie überraschend zurückgegangen. Nur in ein Land stiegen die Exporte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-im-september-ueberraschend-gesunken-a-6eab0f96-c71a-4d1e-9480-d000594a2dba",
      "image_title": "Deutsche Exporte überraschend gesunken - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Mehr als 600.000 Menschen betroffen China weitet Lockdown um größte iPhone-Fabrik der Welt aus",
      "teaser": "Das Industriegebiet rund um die größte iPhone-Fabrik der Welt in China wird bis zum 9. November abgeriegelt. Die Behörden der Stadt Zhengzhou warnen, dass sie »entschlossen gegen Verstöße vorgehen« werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-ausbruch-china-weitet-lockdown-um-iphone-fabrik-von-foxconn-aus-a-96d01366-4030-4c5d-9379-ed3daf1b8301",
      "image_title": "China weitet Lockdown um größte iPhone-Fabrik der Welt aus - cnsphoto / REUTERS"
    },
    {
      "title": "Kostenexplosion Fertighausbauer bekommen deutlich weniger Neuaufträge",
      "teaser": "Hohe Zinsen und steigende Baukosten verderben vielen Menschen den Traum vom Eigenheim. Die Zurückhaltung bekommen auch Fertighausanbieter zu spüren. Mit Rabatten wollen sie dennoch nicht locken.",
      "url": "https://www.spiegel.de/wirtschaft/service/fertighausbauer-bekommen-deutlich-weniger-neuauftraege-a-f8098af0-02e2-4be6-b7c2-9d25fc97d19e",
      "image_title": "Fertighausbauer bekommen deutlich weniger Neuaufträge - Daniel Maurer / dpa"
    },
    {
      "title": "Kampf gegen Energiekrise Frankreich will beim Bau von Atomkraftwerken Tempo machen",
      "teaser": "Noch in seiner jetzigen Amtszeit könnte Präsident Emmanuel Macron den Grundstein für ein neues Atomkraftwerk legen: Mit kürzeren Verfahren will Frankreich rascher neue Atommeiler errichten. Doch es regt sich Protest.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-frankreich-will-beim-bau-von-atomkraftwerken-tempo-machen-a-82216bf5-b155-4cdc-8857-ffa44c698dc3",
      "image_title": "Frankreich will beim Bau von Atomkraftwerken Tempo machen - Christian Hartmann / REUTERS"
    },
    {
      "title": "Genial, größenwahnsinnig, gefährlich Was hat Twitter-Chef Elon Musk als nächstes vor?",
      "teaser": "Der Kauf von Twitter? Eigentlich ein finanzieller Fehlgriff. Doch Elon Musk geht es vor allem um Macht. Hören Sie, wie er politischen Einfluss gewinnt und warum das seinem Vermögen schaden könnte. Ein Podcast von Alexander Demling und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-als-twitter-chef-was-hat-er-nun-vor-podcast-a-a23910d0-ef34-4870-96b8-4a198b405f30",
      "image_title": "Was hat Twitter-Chef Elon Musk als nächstes vor?"
    },
    {
      "title": "Mit Milliarden gegen den Teuerschock? Was die Inflation für die Wirtschaftspolitik bedeutet Eine Kolumne von Michael Sauga",
      "teaser": "Noch immer versuchen viele Regierungen, die wachsende Krisenstimmung mit neuen Ausgabenprogrammen zu vertreiben. In Zeiten hoher Geldentwertung aber muss das Motto lauten: Weniger ist mehr.",
      "url": "https://www.spiegel.de/wirtschaft/was-die-inflation-fuer-die-wirtschaftspolitik-bedeutet-a-7fe9bcf4-c95b-4fb2-8f59-5747743019f6",
      "image_title": "Was die Inflation für die Wirtschaftspolitik bedeutet - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Regierungspläne zu Gas- und Strompreisen So sollen Bürger und Unternehmen an die Hilfen kommen",
      "teaser": "Monatelang wurde über die Entlastungen diskutiert – nun haben die Spitzen der Bundesregierung festgelegt, wie sie aussehen sollen. Wer davon profitiert und was auf Strom- und Gaskunden nun an Hilfen zukommt. Von Isabell Hülsen, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-sollen-buerger-und-unternehmen-an-die-hilfen-kommen-a-f30b448b-3cf2-4b07-b869-bdb96395200b",
      "image_title": "So sollen Bürger und Unternehmen an die Hilfen kommen - Philipp von Ditfurth / dpa",
      "author": "Isabell Hülsen, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Das ändert sich im November Teurere Tierärzte, günstigere Grundversorgung",
      "teaser": "Welche Neuregelungen gelten im November? Was bringt der Monat an Kosten – und Erleichterungen? Eine Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/das-aendert-sich-im-november-teurere-tieraerzte-guenstigere-grundversorgung-a-192ef4b7-cff6-4d32-a67a-a1463cbb44dd",
      "image_title": "Teurere Tierärzte, günstigere Grundversorgung - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Verschärfung von EU-Richtlinien Geld in der Schweiz – bald ein Auslaufmodell?",
      "teaser": "Viele schwerreiche Deutsche horten Geld in der Schweiz. Doch die EU-Kommission plant eine Finanzmarktreform, die damit Schluss machen könnte. Sie ist eine Reaktion auf den Brexit.",
      "url": "https://www.spiegel.de/wirtschaft/kapitalmarkt-reform-der-eu-bald-kein-geld-in-der-schweiz-mehr-a-4f5b938a-020e-4ca2-b4a1-3015e932c2be",
      "image_title": "Geld in der Schweiz – bald ein Auslaufmodell? - Markus C. Hurek/ dpa"
    },
    {
      "title": "Energiemesse in Abu Dhabi Die Ölindustrie feiert sich selbst – und will groß investieren",
      "teaser": "Trotz Klimakatastrophe, Inflation und Pandemie ist vom Ende des Ölzeitalters keine Spur. Die Chefs der Multis zeigen sich beim Branchentreff in Abu Dhabi selbstbewusster denn je – und kündigen Investitionen in Billionenhöhe an. Aus Abu Dhabi berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiemesse-in-abu-dhabi-oelindustrie-feiert-sich-selbst-und-will-gross-investieren-a-33dc0a24-9b90-4880-9af1-226105f7a2c1",
      "image_title": "Die Ölindustrie feiert sich selbst – und will groß investieren - AMR ALFIKY / REUTERS"
    },
    {
      "title": "Bund-Länder-Runde zur Energiekrise Strompreisdeckel bei 40 Cent geplant, Übergewinne sollen rückwirkend abgeschöpft werden",
      "teaser": "Am Mittwoch verhandelt der Bund mit den Ländern zur Energiekrise. Nach SPIEGEL-Informationen will er eine konkrete Obergrenze pro Kilowattstunde Strom setzen – und ab September auf Übergewinne der Unternehmen zugreifen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisdeckel-bei-40-cent-uebergewinne-rueckwirkend-ab-september-herangezogen-a-005b0570-af90-45fd-9fb5-0dfac436458e",
      "image_title": "Strompreisdeckel bei 40 Cent geplant, Übergewinne sollen rückwirkend abgeschöpft werden - Lino Mirgeler / dpa"
    }
  ]
}