{
  "timestamp": "2022-05-17T10:25:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutlicher Anstieg der Verkäufe Reiche Russen nutzen türkische Immobilien als sichere Geldanlage",
      "teaser": "Aus keinem anderen Land kommen mehr Immobilienkäufer: Russen haben in der Türkei im vergangenen Monat Häuser und Eigentumswohnungen im großen Stil erworben. Das hängt nicht nur mit dem Ukrainekrieg zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-russen-kaufen-doppelt-so-viele-immobilien-in-der-tuerkei-a-2f6541af-42f3-497e-bbad-846d0bcd55ee",
      "image_title": "Reiche Russen nutzen türkische Immobilien als sichere Geldanlage - Talip Demirci / Anadolu Agency / Getty Images"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Kommunen dürfen Bettensteuer verlangen",
      "teaser": "Das Bundesverfassungsgericht hat eine Klage von Hoteliers gegen die Bettensteuer abgewiesen. Die Abgabe könnte stattdessen sogar ausgeweitet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesverfassungsgericht-kommunen-duerfen-bettensteuer-verlangen-a-752696a8-d7b5-4d40-b60f-2c09ae8dd0a6",
      "image_title": "Kommunen dürfen Bettensteuer verlangen - Oliver Berg/ dpa"
    },
    {
      "title": "Mangel auf dem Markt So verzweifelt suchen Eltern in den USA Babymilch",
      "teaser": "Ein Engpass bei Säuglingsnahrung versetzt Eltern in den USA in Panik. Kritiker meinen: Diese Krise zeigt, welches Risiko die Rückverlagerung in die heimische Produktion schafft. Nun schaltet sich Präsident Biden ein. Von Ines Zöttl, New York",
      "url": "https://www.spiegel.de/wirtschaft/babymilch-in-den-usa-eltern-verzweifeln-am-mangel-a-b79aae31-07af-401e-8e22-3cb56c223996",
      "image_title": "So verzweifelt suchen Eltern in den USA Babymilch - John Nacion / NurPhoto / IMAGO",
      "author": "Ines Zöttl, New York"
    },
    {
      "title": "Wenn Putin den Hahn zudreht Wer in Deutschland als Erstes auf Gas verzichten muss",
      "teaser": "Mit immer neuen Aktionen weckt Russland Zweifel an der Gasversorgung in Europa. Industrievertreter fordern, die Wirtschaft im Zweifel vor den Privatverbrauchern zu bedienen. Aber wäre das überhaupt möglich? Von Isabell Hülsen, Claus Hecking, Michael Sauga und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-ein-moeglicher-lieferstopp-wer-in-deutschland-als-erstes-auf-gas-verzichten-muss-a-64b20941-4755-4251-a9f2-f49dea77d213",
      "image_title": "Wer in Deutschland als Erstes auf Gas verzichten muss - Jan Huebner / IMAGO",
      "author": "Isabell Hülsen, Claus Hecking, Michael Sauga und Simon Hage"
    },
    {
      "title": "Zu geringe Produktivität Studie warnt vor Wohlstandsverlust in Deutschland",
      "teaser": "Wachstum und Wohlstand werden deutlich leiden, sollte Deutschland nicht produktiver werden, warnt die Unternehmensberatung Deloitte. Zugleich präsentiert sie Vorschläge für einen »echten Wachstumsboost«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reformstau-in-deutschland-unternehmensberatung-deloitte-warnt-vor-wohlstandsverlust-a-f3ec0296-c522-444a-b687-b6ec8a38e76b",
      "image_title": "Studie warnt vor Wohlstandsverlust in Deutschland - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Britisches Nationalgericht Ukrainekrieg bringt Fish-and-Chips-Läden in Existenznot",
      "teaser": "Viele britische Fish-and-Chips-Shops könnten bald vor dem Aus stehen, warnt deren Lobbyverband. Denn die Zutaten für das Nationalgericht sind extrem teuer geworden – weil sie größtenteils aus der Ukraine und Russland kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-bringt-fish-and-chips-laeden-in-existenznot-a-a01895ca-ac09-4a40-8ab1-ae79904fca73",
      "image_title": "Ukrainekrieg bringt Fish-and-Chips-Läden in Existenznot - Kirsty Wigglesworth/ AP"
    },
    {
      "title": "Extra-Krankentage geplant Frauen in Spanien sollen wegen Regelschmerzen zu Hause bleiben können",
      "teaser": "Es wäre ein Novum in Europa: Spanien plant zusätzliche bezahlte Krankentage bei starken Menstruationsbeschwerden. Doch die Wirtschaftsministerin fürchtet dadurch Nachteile für Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spanien-plant-extra-krankentage-fuer-frauen-bei-regelschmerzen-a-5991bb95-05b8-42c7-87d4-5d64e2a6db5f",
      "image_title": "Frauen in Spanien sollen wegen Regelschmerzen zu Hause bleiben können - David-Wolfgang Ebener/ dpa"
    },
    {
      "title": "Übernahmepoker Elon Musk bringt Rabatt für Twitter ins Spiel",
      "teaser": "44 Milliarden US-Dollar will Elon Musk für Twitter bezahlen – bisher. Zuletzt brachte der Tesla-Chef Bedenken wegen Bots und Fake-Accounts vor. Öffentlich sinnierte er nun über einen möglichen Preisnachlass.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-bringt-rabatt-bei-uebernahme-ins-spiel-a-9f67e393-f402-4dbd-a257-93df75851846",
      "image_title": "Elon Musk bringt Rabatt für Twitter ins Spiel - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Globus-Chef Thomas Bruch Der russlandtreue Milliardär aus dem Saarland",
      "teaser": "Vom US-Kapitalismus hält er wenig, dafür schwärmt er von der »russischen Seele«: Thomas Bruch ist Seniorchef des deutschen Handelsgiganten Globus – und bleibt trotz Krieg in Putins Reich aktiv. Wie rechtfertigt er das? Von manager-magazin-Autorin Gisela Maria Freisinger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globus-chef-thomas-bruch-der-russlandtreue-milliardaer-aus-dem-saarland-a-d55edf63-97bd-4649-9457-fc6e33f83ba9",
      "image_title": "Der russlandtreue Milliardär aus dem Saarland - imago images/Becker&Bredel",
      "author": "manager-magazin-Autorin Gisela Maria Freisinger"
    },
    {
      "title": "Hedgefondsmanager über wacklige Finanzmärkte Haben wir das Schlimmste an der Börse hinter uns, Herr Sievers?",
      "teaser": "Krise folgt auf Krise, alles wird teurer: Wer an der Börse investiert, braucht viel Frusttoleranz. Dennoch sieht Experte Markus Sievers Renditechancen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/dax-dow-jones-bitcoin-hedgefondsmanager-ueber-wacklige-finanzmaerkte-a-6aadfc5d-e31f-47dd-9f17-0cb5fd0e2a32",
      "image_title": "Haben wir das Schlimmste an der Börse hinter uns, Herr Sievers? - Spencer Platt / Getty Images"
    },
    {
      "title": "23 Millionen Euro Schulden Elektronikhersteller Onkyo meldet Insolvenz an",
      "teaser": "Das japanische Unternehmen Onkyo ist offiziell zahlungsunfähig. Der Schuldenberg war für den Konzern, der für Stereoanlagen und Kopfhörer bekannt ist, zu erdrückend. Doch die Marke soll weiterleben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/onkyo-meldet-insolvenz-an-a-0dd1ee23-3b54-41fc-b962-07a75a5e739d",
      "image_title": "Elektronikhersteller Onkyo meldet Insolvenz an - Weiss / IMAGO"
    },
    {
      "title": "Exportstopp aus Indien Weizenpreis steigt auf neuen Rekord",
      "teaser": "Erst Russlands Krieg, nun hat Indien die meisten Ausfuhren untersagt: Weizen wird am Weltmarkt zu einem immer knapperen Gut. Dabei lagern Millionen Tonnen in der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/service/exportstopp-aus-indien-weizenpreis-steigt-auf-neuen-rekord-a-74f23646-a51b-4f66-a67e-95861d18daf7",
      "image_title": "Weizenpreis steigt auf neuen Rekord - Narinder Nanu / AFP"
    },
    {
      "title": "Wegen des Ukrainekriegs McDonald's gibt Russlandgeschäft auf",
      "teaser": "Die US-Fast-Food-Kette McDonald's zieht sich komplett aus Russland zurück. Geschäfte dort seien mit den Unternehmenswerten nicht mehr vereinbar, heißt es.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-des-ukrainekriegs-mcdonald-s-gibt-russland-geschaeft-auf-a-df4cfe44-d42a-4c87-88f9-da1b1cbaa794",
      "image_title": "McDonald's gibt Russlandgeschäft auf - AFP"
    },
    {
      "title": "Ökologischer Umbau Waldbesitzer fordern Unterstützung in Milliardenhöhe",
      "teaser": "Dürre und Borkenkäferbefall haben dem Baumbestand in den vergangenen Jahren massiv zugesetzt. Um die Wälder besser gegen den Klimawandel zu rüsten, verlangen die Besitzer finanzielle Hilfen aus Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/oekologischer-umbau-waldbesitzer-fordern-unterstuetzung-in-milliardenhoehe-a-cec30e05-f93a-426b-a536-70f5b1655abf",
      "image_title": "Waldbesitzer fordern Unterstützung in Milliardenhöhe - Matthias Bein / dpa"
    },
    {
      "title": "Konjunktur EU-Kommission senkt Prognose für Wirtschaftswachstum auf 2,7 Prozent",
      "teaser": "Die EU-Kommission erwartet für die europäische Wirtschaft wegen des Krieges in der Ukraine nur noch ein Wachstum in diesem Jahr von 2,7 Prozent. Bisher beliefen sich die Prognosen auf um vier Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-senkt-prognose-fuer-wirtschaftswachstum-auf-2-7-prozent-a-7fbdb0fc-ab5c-45ae-8e0b-6904b89ac2b9",
      "image_title": "EU-Kommission senkt Prognose für Wirtschaftswachstum auf 2,7 Prozent - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wegen des Ukrainekriegs Renault überlässt Lada-Hersteller Avtovaz dem russischen Staat",
      "teaser": "Renault beugt sich dem Druck aus Moskau und gibt seinen Mehrheitsanteil an Avtovaz auf. Doch die Franzosen hoffen offenbar auf einen Rückkauf.",
      "url": "https://www.spiegel.de/wirtschaft/renault-ueberlaesst-lada-hersteller-avtovaz-dem-russischen-staat-a-654bc4b4-02f8-4469-8e46-7642f0013bfa",
      "image_title": "Renault überlässt Lada-Hersteller Avtovaz dem russischen Staat - DENIS SINYAKOV/ REUTERS"
    },
    {
      "title": "Produktion, Konsum, Investitionen Chinas Wirtschaft leidet unter den Kosten der Null-Covid-Strategie",
      "teaser": "Mit geradezu brutaler Unerbittlichkeit stemmen sich die chinesischen Behörden gegen die Ausbreitung des Coronavirus. Die Bevölkerung zahlt dafür einen hohen Preis – ebenso wie die Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-wirtschaft-leidet-unter-den-kosten-der-null-covid-strategie-a-d02a32c2-3648-4600-8325-e0ab376cd8bc",
      "image_title": "Chinas Wirtschaft leidet unter den Kosten der Null-Covid-Strategie - Tingshu Wang / REUTERS"
    },
    {
      "title": "Umfrage Inflation ist die größte Sorge der Menschen in Deutschland",
      "teaser": "Coronapandemie, Ukrainekrieg, Klimawandel: Der Stresspegel der Gesellschaft ist seit Jahren am Limit. Am meisten fürchten die Deutschen aber den Wohlstandsverlust durch die Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-inflation-ist-die-groesste-sorge-der-menschen-in-deutschland-a-ca18928c-d9bd-46ec-b621-48ab13b3c38c",
      "image_title": "Inflation ist die größte Sorge der Menschen in Deutschland - Sven Hoppe / dpa"
    },
    {
      "title": "Deutsche Bank Die Ära Achleitner geht zu Ende",
      "teaser": "Nach zwei Nullrunden können die Aktionäre der Deutschen Bank wieder eine Dividende erwarten. Wichtiger auf der diesjährigen Hauptversammlung aber dürfte der Abschied von Aufsichtsratschef Paul Achleitner sein.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-die-aera-paul-achleitner-geht-zu-ende-a-5e8b3ee2-3d96-4687-abe6-ddf6d02e58ae",
      "image_title": "Die Ära Achleitner geht zu Ende - Arne Dedert / dpa"
    },
    {
      "title": "Internationale Wirtschaft Die Unordnung der Welt Eine Kolumne von Henrik Müller",
      "teaser": "Die Umrisse einer weltweiten Multikrise zeichnen sich ab: Krieg, Hunger, Energieknappheit, Inflation. Der Westen müht sich, die Kontrolle zu behalten – mit ungewissem Ausgang.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/internationale-wirtschaft-die-unordnung-der-welt-kolumne-a-9d2be014-706d-4068-aa64-db43e33cbd3f",
      "image_title": "Die Unordnung der Welt - Christian Ohde / IMAGO"
    }
  ]
}