{
  "timestamp": "2022-06-07T20:23:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekrieg Weltbank senkt Prognose für globales Wachstum drastisch",
      "teaser": "Der Angriff Russlands auf die Ukraine hat jede Hoffnung auf eine Erholung der Weltkonjunktur nach dem Corona-Tiefschlag zerstört. Die Weltbank warnt vor einer langen Durststrecke.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-senkt-prognose-fuer-globales-wachstum-drastisch-a-45b73783-1f78-4d83-a9be-c8ab46ddb3c0",
      "image_title": "Weltbank senkt Prognose für globales Wachstum drastisch - Li Ziheng / dpa"
    },
    {
      "title": "Anpassung alle zwei Jahre Dänemark kritisiert EU-Einigung auf Mindestlohn-Standards",
      "teaser": "Einige Mitgliedstaaten tun sich mit der Einigung der EU auf einheitliche Standards bei Mindestlöhnen schwer. Zu den ärgsten Kritikern zählt Dänemark.",
      "url": "https://www.spiegel.de/wirtschaft/eu-einigt-sich-ueber-einheitliche-standards-bei-mindestloehnen-a-166653a5-d6d5-43b2-bbff-777a19caaadd",
      "image_title": "Dänemark kritisiert EU-Einigung auf Mindestlohn-Standards - Jens Büttner / dpa"
    },
    {
      "title": "389-Megawatt-Lücke Bundesnetzagentur findet nicht genug Anbieter für Windkraft",
      "teaser": "In der Energiekrise setzt die Bundesregierung auf den Ausbau der Erneuerbaren. Die Bundesnetzagentur erteilte im Mai keine Absagen für Windkraftprojekte – aber es gibt zu wenige Bewerber.",
      "url": "https://www.spiegel.de/wirtschaft/389-megawatt-luecke-bundesnetzagentur-findet-nicht-genug-anbieter-fuer-windkraft-a-4c7486de-e2bc-4106-ba15-c306b919ff5d",
      "image_title": "Bundesnetzagentur findet nicht genug Anbieter für Windkraft - arifoto UG / dpa"
    },
    {
      "title": "Schlange auch vor deutschen Häfen Containerschiffstau erreicht die Nordsee",
      "teaser": "Die weltweiten Staus und Verzögerungen in der Containerschifffahrt schlagen auch auf Häfen in Deutschland, Belgien und den Niederlanden durch. Zahlreiche Schiffe können laut einem Bericht weder be- noch entladen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifw-staus-der-containerschiffe-erreichen-die-nordsee-a-8ded74a0-3c22-4257-901c-325cf2b9c8d6",
      "image_title": "Containerschiffstau erreicht die Nordsee - Rust / IMAGO"
    },
    {
      "title": "RTL-Show »Der Preis ist heiß« Harry Wijnvoord befürchtet wegen Inflation Schwierigkeiten für Kandidaten",
      "teaser": "Die Verbraucherpreise explodieren. Für viele Menschen ist das ein echtes Problem. Doch auch Moderator Harry Wijnvoord registriert die Inflation: Geht den Kandidaten seiner Rateshow das Gefühl für Preise abhanden?",
      "url": "https://www.spiegel.de/wirtschaft/service/der-preis-ist-heiss-harry-wijnvoord-sorgt-sich-wegen-inflation-vor-schwierigkeiten-fuer-kandidaten-a-a4708246-2d04-4b81-a710-88a045bac5e9",
      "image_title": "Harry Wijnvoord befürchtet wegen Inflation Schwierigkeiten für Kandidaten - Henning Kaiser / dpa"
    },
    {
      "title": "Transparenz am Kühlregal So will Özdemir die Tierhaltung kennzeichnen",
      "teaser": "Die großen Handelsketten verwenden für Wurst und Fleisch bereits seit 2019 eine eigene Kennzeichnung zur Haltungsform. Die Ampelregierung plant nun jedoch eine neue fünfstufige Skala.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tierhaltungskennzeichnung-von-cem-oezdemir-transparenz-am-kuehlregal-a-ac0b6190-a431-40d0-bd0e-e1fa1bd35c76",
      "image_title": "So will Özdemir die Tierhaltung kennzeichnen - Marijan Murat / dpa"
    },
    {
      "title": "Rückkehr der Firmenstädte in den USA Schlafen beim Patriarchen",
      "teaser": "Die Wohnungsnot in vielen Orten der USA ist so groß, dass Unternehmen als Vermieter einspringen und Häuser für ihre Angestellten bauen. Kritiker fühlen sich an die Industrialisierung im 19. Jahrhundert erinnert. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsmangel-die-wiedergeburt-der-firmenstaedte-a-dd104a34-5e7c-46f1-a250-c7c95d751ef5",
      "image_title": "Schlafen beim Patriarchen - Michael Ochs Archives / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erwartungen enttäuscht Aufträge der deutschen Industrie gehen deutlich zurück",
      "teaser": "Im April sind die Aufträge der deutschen Industrie zum dritten Mal in Folge eingebrochen – obwohl Analysten eine Zunahme erwartet hatten. Vor allem im Ausland wird weniger bestellt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-industrie-auftraege-gehen-ueberraschend-zurueck-a-827b0026-e857-41ee-b197-84e6b08393eb",
      "image_title": "Aufträge der deutschen Industrie gehen deutlich zurück - Swen Pförtner / dpa"
    },
    {
      "title": "Überprüfung alle zwei Jahre EU einigt sich auf Mindestlohnstandards",
      "teaser": "In der Europäischen Union müssen die Staaten bald einheitliche Grundsätze für Mindestlöhne festlegen. In Deutschland gilt bald einer der höchsten Mindestlöhne der EU. Nur in einem Nachbarland wird noch mehr gezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-eu-einigt-sich-standards-zur-durchsetzung-a-19ad6b3a-602d-4f43-bbdd-1dbd040a4147",
      "image_title": "EU einigt sich auf Mindestlohnstandards - Sebastian Gollnow / dpa"
    },
    {
      "title": "9-Euro-Ticket 400 überfüllte Züge am Pfingstwochenende",
      "teaser": "Die Pfingsttage galten als erster Stresstest für die Bahn seit der Einführung des 9-Euro-Tickets. Nun zieht ein Betriebsrat Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-an-pfingsten-400-ueberfuellte-zuege-a-e65ff67d-8e01-41a1-a51f-7034525611ff",
      "image_title": "400 überfüllte Züge am Pfingstwochenende - Lisi Niesner / REUTERS"
    },
    {
      "title": "Folterenthüllungen Wie viel »Business as usual« ist mit China noch möglich?",
      "teaser": "Kein EU-Staat ist wirtschaftlich so eng mit China verflochten wie die Bundesrepublik. Über Jahre galt die Hoffnung: »Wandel durch Handel«. Ein Irrtum, wie die jüngsten Enthüllungen über Internierungslager in Xinjiang beweisen. Wie kann ein anderer Umgang mit China aussehen? Von Simon Hage und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-wie-viel-business-as-usual-ist-noch-moeglich-podcast-a-0c856daf-0cfb-4740-adbf-06fa10f73e8b",
      "image_title": "Wie viel »Business as usual« ist mit China noch möglich?",
      "author": "Simon Hage und Yasemin Yüksel"
    },
    {
      "title": "»Rachereisen« Plötzlich wollen viele amerikanische Urlauber nach Europa",
      "teaser": "Königskitsch auf Neuschwanstein oder Zitroneneis auf Capri – die Sehnsucht der US-Bürger nach Europa ist groß. Und der starke Dollar macht die Überseereise erschwinglich. Ein Land gilt als Geheimtipp. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/warum-jetzt-so-viele-us-buerger-urlaub-in-europa-machen-wollen-a-01141502-24a6-4d65-87ea-cea9705f5e95",
      "image_title": "Plötzlich wollen viele amerikanische Urlauber nach Europa - frantic00 / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Streit um Angaben zu Fake-Accounts Elon Musk droht erneut mit Rückzug aus Twitter-Übernahme",
      "teaser": "Laut Angaben seiner Anwälte weigert sich Twitter, Informationen zu Fake-Accounts herauszurücken. Nun droht Elon Musk erneut mit dem Ausstieg aus seinem geplanten 44-Milliarden-Dollar-Deal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-droht-erneut-mit-rueckzug-aus-twitter-uebernahme-a-13aaa73a-f1f8-4bb2-b9c8-00199a4a8b2f",
      "image_title": "Elon Musk droht erneut mit Rückzug aus Twitter-Übernahme - Dado Ruvic / REUTERS"
    },
    {
      "title": "Reisesommer 2022 So teuer wird Ihr Urlaub",
      "teaser": "500 Euro pro Nacht für ein Hotelzimmer in Griechenland: Die Deutschen sind nach zwei Jahren Pandemie reisewütig und zahlen selbst absurde Preise. Reiseveranstalter nehmen das Geld gerne mit und sparen obendrein beim Frühstück. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-nach-der-corona-krise-so-teuer-wird-ihr-urlaub-a-e63af395-5ba5-46c8-ba3f-b88b5f8703a6",
      "image_title": "So teuer wird Ihr Urlaub - Paolo Verzone / Agence VU / laif",
      "author": "Martin U. Müller"
    },
    {
      "title": "Energiepreisdebatte Grünenchef Nouripour fordert mehr Klimaschutz beim Klimageld",
      "teaser": "Omid Nouripour kritisiert die vom Arbeitsministerium geplante Entlastung von Verbrauchern bei steigenden Energiepreisen. Stattdessen müssten etwa Anreize geschaffen werden, damit Menschen auf erneuerbare Energien umsteigen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreis-debatte-omid-nouripour-fordert-mehr-klimaschutz-beim-klimageld-a-57827b47-7c32-4250-8fd4-17fea26b4b55",
      "image_title": "Grünenchef Nouripour fordert mehr Klimaschutz beim Klimageld - Bernd Settnik / dpa"
    },
    {
      "title": "Schuften bis zum Ende »Bis ich das letzte Bier einschenke und tot umfalle«",
      "teaser": "Hannelore Wutzdorff-Brunner ist 78, steht in ihrer eigenen Rockerkneipe hinterm Tresen – und ist eine von rund anderthalb Millionen Deutschen, die übers Rentenalter hinaus arbeiten. Muss sie noch oder will sie es einfach? Von Cornelia Schmergal, Markus Dettmer und Benjamin Ansari",
      "url": "https://www.spiegel.de/wirtschaft/warum-so-viele-rentner-nicht-aufhoeren-zu-arbeiten-a-3a1313c7-a86c-40ef-a157-e491ce6d12c1",
      "image_title": "»Bis ich das letzte Bier einschenke und tot umfalle« - Sonja Och / DER SPIEGEL",
      "author": "Cornelia Schmergal, Markus Dettmer und Benjamin Ansari"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Wie Norddeutschland den Süden abzuhängen droht",
      "teaser": "Windparks, LNG-Terminals – und bezahlbarer Raum für Menschen und Firmen: Laut einer Studie des Instituts der deutschen Wirtschaft entwickelt sich der Norden vielerorts besser als der Süden. Selbst das Ruhrgebiet holt auf. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-zu-wirtschaft-arbeitsmarkt-und-lebensqualitaet-wie-norddeutschland-den-sueden-abzuhaengen-droht-a-6f0f8d9f-fede-411e-85b9-265ecb8522cf",
      "image_title": "Wie Norddeutschland den Süden abzuhängen droht - DER SPIEGEL",
      "author": "Alexander Preker"
    },
    {
      "title": "Steigende Preise Warum jetzt nur noch die EZB helfen kann Eine Kolumne von Henrik Müller",
      "teaser": "Die Inflation steigt und steigt. Die Europäische Zentralbank könnte daran etwas ändern, doch sie agiert noch immer zu zögerlich. Mit dem Abwarten muss jetzt Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steigende-preise-warum-jetzt-nur-noch-die-ezb-helfen-kann-kolumne-a-692441ff-7db3-4820-bf94-2905cef52225",
      "image_title": "Warum jetzt nur noch die EZB helfen kann - Schöning / IMAGO"
    },
    {
      "title": "Vor- und Nachteile einer neuen Steuer Ran an die Milliarden der Spritkonzerne?",
      "teaser": "Die Mineralölkonzerne streichen enorme Gewinne ein – auch wegen des Ukrainekriegs und der Energiekrise. SPD und Grüne fordern deshalb eine »Übergewinnsteuer«. Ökonomen streiten, wie sinnvoll das wäre. Von Henning Jauernig und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tankrabatt-und-uebergewinnsteuer-ran-an-die-milliarden-der-spritkonzerne-a-59831d67-e9d5-4cf1-988c-52762e3bd12f",
      "image_title": "Ran an die Milliarden der Spritkonzerne? - IMAGO/Wolfgang Maria Weber",
      "author": "Henning Jauernig und Stefan Kaiser"
    },
    {
      "title": "SPIEGEL-Datenanalyse zur Deutschen Bahn Pünktlichkeit im Fernverkehr sinkt unter 60 Prozent",
      "teaser": "Warten auf Anschlussreisende, Bauarbeiten, technischer Defekt: ICE und IC der Bahn verspäteten sich im Mai immer häufiger. Die SPIEGEL-Datenanalyse zeigt, wo es besonders hakt. Von Holger Dambeck, Serafin Reiber, Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-puenktlichkeit-im-fernverkehr-sinkt-unter-60-prozent-a-10affb61-d6a3-4dac-931d-3d842701a7c6",
      "image_title": "Pünktlichkeit im Fernverkehr sinkt unter 60 Prozent - DER SPIEGEL",
      "author": "Holger Dambeck, Serafin Reiber, Patrick Stotz und Achim Tack"
    }
  ]
}