{
  "timestamp": "2022-03-23T05:18:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lukratives aber riskantes Börsenphänomen Wie Sie mit Spacs viel Geld verdienen – und verlieren können",
      "teaser": "Bloße Unternehmenshüllen erleben einen Boom an der Börse. Die sogeannten Spacs können auch für Privatanleger verlockend sein – wenn man weiß, wie sie funktionieren und wo die Risiken liegen. Von Lilian Fiala",
      "url": "https://www.spiegel.de/wirtschaft/spacs-wie-sie-funktionieren-und-wo-die-risiken-liegen-a-553e67bd-0002-0001-0000-000197985149",
      "image_title": "Wie Sie mit Spacs viel Geld verdienen – und verlieren können - Illustration: Lennart Gäbel für SPIEGEL GELD",
      "author": "Lilian Fiala"
    },
    {
      "title": "Elektroauto-Problemfirma Warum Toni Piëch die Topmanager davonlaufen",
      "teaser": "Der Sohn des VW-Patriarchen Ferdinand Piëch hat ein spektakuläres Start-up gegründet. Doch von seinem gecasteten Star-Team aus früheren Tesla- und Porsche-Managern ist nicht mehr viel übrig. Was ist passiert? Von den manager-magazin-Redakteuren Lukas Heiny und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/piech-automotive-toni-piech-laufen-die-starmanager-davon-a-18a50599-36d5-488a-ba02-9863154366f1",
      "image_title": "Warum Toni Piëch die Topmanager davonlaufen - Uli Deck / picture alliance/dpa",
      "author": "den manager-magazin-Redakteuren Lukas Heiny und Margret Hucko"
    },
    {
      "title": "Mögliche Verbindung zu Putin Selenskyj drängt Italien zur Beschlagnahmung von mysteriöser Jacht",
      "teaser": "Die Jacht »Scheherazade« liegt in einem toskanischen Hafen vor Anker. Ob sie wirklich Wladimir Putin gehört, wie Gerüchte besagen, ist unklar. Der ukrainische Präsident hat Italien aufgefordert, das Schiff festzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/selenskjy-italien-soll-jacht-mit-moeglichen-verbindungen-zu-putin-beschlagnahmen-a-1e09c6b0-ddf2-4cba-b3cd-f64c53bbb4ec",
      "image_title": "Selenskyj drängt Italien zur Beschlagnahmung von mysteriöser Jacht - FEDERICO SCOPPA / AFP"
    },
    {
      "title": "Eröffnung der Tesla-Fabrik Ein bisschen Berghain in Grünheide",
      "teaser": "Kann man sich größere Gegensätze vorstellen als Elon Musk und Olaf Scholz? In Brandenburg weihen die beiden zusammen Teslas neue Gigafactory ein – zu Technobeats und wilden Visionen. Aus Grünheide berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-ein-bisschen-berghain-in-gruenheide-a-c2c22ffd-b1ef-4c3c-92ff-93a0a7125146",
      "image_title": "Ein bisschen Berghain in Grünheide - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Energiekrieg gegen Putin Mit Klimaschutz dem Kreml schaden Eine Kolumne von Michael Sauga",
      "teaser": "Weil die Preise von Öl, Gas und Kohle explodieren, gehen viele EU-Politiker auf Distanz zum Green Deal. Das ist ein Fehler – und ein Geschenk für Wladimir Putin.",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-der-ukrainekrieg-mit-klimaschutz-dem-kreml-schaden-a-70a482e2-ddb8-4e1b-8058-188cdd0d548f"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Polen schlägt G20-Ausschluss Russlands vor",
      "teaser": "Polen möchte Russland weiter isolieren und schlägt eine Verbannung aus den G20 vor. Man habe bereits mit den USA darüber gesprochen, so Außenminister Nowak – die Idee sei auf »positive Resonanz« gestoßen.",
      "url": "https://www.spiegel.de/wirtschaft/polen-schlaegt-g20-ausschluss-von-russland-vor-a-06bcfcc9-c41c-4423-9e4f-47bb13d68266",
      "image_title": "Polen schlägt G20-Ausschluss Russlands vor - Thierry Monasse / Getty Images"
    },
    {
      "title": "Das Geld der Putin-Männer Das ist die Welt der russischen Oligarchen",
      "teaser": "Sie besitzen Villen in Berlin, am Tegernsee oder London, schippern auf Edeljachten um die Welt und leisten sich Fußballklubs. Wer sind die reichen Putin-Freunde, die nun sanktioniert werden? Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wirtschaft/putin-und-die-oligarchen-luxusvillen-mega-yachten-und-briefkastenfirmen-spiegel-tv-a-5ddc8c57-e470-40e2-9157-10aaae8039ca"
    },
    {
      "title": "Haushaltsdebatte Lindner rückt von Tankrabatt ab",
      "teaser": "Für seinen Vorschlag eines vom Staat finanzierten Tankrabatts bekam Christian Lindner viel Gegenwind. Nun signalisiert der Bundesfinanzminister, dass er auch für Steuersenkungen offen ist. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/benzinpreise-christian-lindner-deutet-abruecken-von-tankrabatt-an-a-c16436a2-163d-41ac-bd8e-3e6ffd4aac43",
      "image_title": "Lindner rückt von Tankrabatt ab - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Elektroautos Elon Musk eröffnet Tesla-Fabrik in Grünheide",
      "teaser": "Gut zwei Jahre nach Baustart legt das erste europäische Tesla-Werk in Grünheide offiziell los. US-Konzernchef Elon Musk flog zur Eröffnung ein – und übergab die ersten 30 Elektroautos aus deutscher Produktion an Kunden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musk-eroeffnet-fabrik-in-gruenheide-a-6fb18e6d-2a47-4dad-8320-a3497eea84b3",
      "image_title": "Elon Musk eröffnet Tesla-Fabrik in Grünheide - Pool / Getty Images"
    },
    {
      "title": "Bis zu 6,12 Prozent Renten steigen im Juli deutlich",
      "teaser": "Die regelmäßige Anpassung der Renten soll wegen zusätzlicher Einnahmen deutlich höher ausfallen als bisher angenommen. In Ostdeutschland steigen die Bezüge sogar um mehr als sechs Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/renten-steigen-im-juli-deutlich-a-6f6cd95a-d16b-4a34-a822-b4b7baa034b4",
      "image_title": "Renten steigen im Juli deutlich - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Öl und Gas aus Russland Warum ein Embargo Putins Krieg beenden könnte Ein Gastbeitrag von Sergej Gurijew und Oleg Itskhoki",
      "teaser": "Der schnellste Weg, den russischen Angriff auf die Ukraine zu unterbinden, wäre ein Importstopp für russisches Öl und Gas. Denn die Einnahmen aus diesen Geschäften halten bisher das Herrschaftssystem des Kremls aufrecht.",
      "url": "https://www.spiegel.de/wirtschaft/oel-und-gas-aus-russland-warum-ein-embargo-wladimir-putins-krieg-beenden-koennte-a-9537c522-5f56-4856-97bc-86080c2b7028",
      "image_title": "Warum ein Embargo Putins Krieg beenden könnte - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Hamburg, Berlin, Frankfurt Warnstreiks lassen zahlreiche Flüge ausfallen",
      "teaser": "Ausfälle, Verzögerungen und lange Wartezeiten: Die Warnstreiks der Sicherheitskräfte an acht deutschen Airports machen Reisenden zu schaffen. An manchen Flughäfen steht fast der gesamte Betrieb still.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-berlin-frankfurt-warnstreiks-lassen-zahlreiche-fluege-ausfallen-a-59a55b1d-f90f-4db4-9ffb-dae4e8fd2baf",
      "image_title": "Warnstreiks lassen zahlreiche Flüge ausfallen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Russischer Oligarch Zweite Abramowitsch-Superjacht verlässt EU-Gewässer",
      "teaser": "Eben erst hat der Oligarch Roman Abramowitsch eines seiner Luxusschiffe dem Zugriff der EU entzogen – nun wiederholt sich das Spiel mit einer zweiten Jacht. Auch sie wurde plötzlich in türkischen Gewässern gesichtet.",
      "url": "https://www.spiegel.de/wirtschaft/roman-abramowitsch-zweite-superjacht-verlaesst-eu-a-482f0aa5-2ecf-4deb-a350-5758296f5bc2",
      "image_title": "Zweite Abramowitsch-Superjacht verlässt EU-Gewässer - Angelika Warmuth/ dpa"
    },
    {
      "title": "Chinesischer Immobilienriese Evergrande kann Jahresergebnis nicht rechtzeitig vorlegen",
      "teaser": "Wegen der andauernden Schwierigkeiten mit der eigenen Zahlungsfähigkeit verpasst der Immobilienkonzern die Frist für seinen Jahresabschluss. Der Handel mit Evergrande-Aktien wurde ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evergrande-kann-jahresergebnis-nicht-rechtzeitig-vorlegen-a-4b896c56-00dd-41f1-bde5-d2c164886513",
      "image_title": "Evergrande kann Jahresergebnis nicht rechtzeitig vorlegen - Ng Han Guan / AP"
    },
    {
      "title": "US-Konzerne und ihr Russlandgeschäft Diese Firmen kommen in die »Halle der Schande«",
      "teaser": "Amerikanische Unternehmen ziehen sich in Scharen aus Russland zurück. Einige widersetzen sich dem öffentlichen Druck – angeblich wegen der Beschäftigten. Doch damit landen sie auf einer unrühmlichen Liste. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-und-die-usa-warum-sich-nicht-alle-us-konzerne-aus-dem-land-zurueckziehen-a-79a15383-428b-46a3-a0d9-6d5b0ae043d1",
      "image_title": "Diese Firmen kommen in die »Halle der Schande« - Alexander Nemenov / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Eröffnungsfeier in Brandenburg Tesla liefert erste Autos aus neuer Gigafactory aus",
      "teaser": "Die endgültige Baugenehmigung der Gigafactory ist gerade ein paar Tage alt. Nun sollen an diesem Dienstag die ersten Fahrzeuge übergeben werden – von Tesla-Chef Elon Musk persönlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brandenburg-tesla-liefert-erste-autos-aus-neuer-gigafactory-aus-a-16ef8f91-2d0d-42d8-8c8c-5e289661ff86",
      "image_title": "Tesla liefert erste Autos aus neuer Gigafactory aus - Sean Gallup / Getty Images"
    },
    {
      "title": "Pläne gegen hohe Benzinpreise Mit Stütze zur Tanke",
      "teaser": "Von Tankrabatt bis Mobilitätsgeld: Mit allerlei Konzepten will die Politik gebeutelte Autofahrer unterstützen. Wie unterscheiden sie sich – und wer profitiert wovon am meisten? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/hilfskonzepte-gegen-hohe-benzinpreise-mit-stuetze-zur-tanke-a-dc9f9b8f-b84a-4ed9-b03c-e1b99ec15a74",
      "image_title": "Mit Stütze zur Tanke - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon",
      "author": "David Böcking"
    },
    {
      "title": "TTIP-Neuauflage? Habeck und Lindner streiten über Freihandel mit den USA",
      "teaser": "Das Handelsabkommen TTIP von EU und USA ist vor Jahren gescheitert – nun würde es FDP-Finanzminister Lindner gerne wiederbeleben. Wirtschaftsminister Habeck von den Grünen hält das für keine gute Idee.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-christian-lindner-streiten-ueber-ttip-neuauflage-mit-den-usa-a-16db942e-55f5-45dd-ab8a-a3ccd2b49563",
      "image_title": "Habeck und Lindner streiten über Freihandel mit den USA - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Zucker und Buchweizen Russische Behörden wollen Hamsterkäufe stoppen",
      "teaser": "In Krisenzeiten sind in Russland Zucker und Buchweizen beliebt – immer öfter sind nun die Regale leer. Die russische Ministerpräsidentin Viktoria Abramtschenko dementiert, dass es einen Mangel gibt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-behoerden-wollen-hamsterkaeufe-stoppen-a-89e7f641-f656-41ad-84ba-889324a2673c",
      "image_title": "Russische Behörden wollen Hamsterkäufe stoppen - Igor Russak / dpa"
    },
    {
      "title": "Jüngste Coronawellen 383 Millionen Stunden Arbeit mussten ausfallen",
      "teaser": "Millionenfach krank: Die vierte und die fünfte Coronawelle führten zu massiven Fehlzeiten. Der häufigste Grund unterscheidet sich allerdings von den ersten Wellen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-welle-383-millionen-stunden-arbeit-mussten-ausfallen-a-11f93255-04a2-4c0a-8839-b128390882e8",
      "image_title": "383 Millionen Stunden Arbeit mussten ausfallen - CHRISTOF STACHE / AFP"
    }
  ]
}