{
  "timestamp": "2022-05-19T18:34:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Borkum Niedersachsen ermöglicht Gasförderung am Wattenmeer",
      "teaser": "Eigentlich hatte sich der Landtag in Hannover bereits gegen eine Gasförderung im Wattenmeer ausgesprochen. Nun macht er den Weg dafür doch frei – für mehr Unabhängigkeit von Russlands Lieferungen.",
      "url": "https://www.spiegel.de/wirtschaft/niedersachsen-ermoeglicht-gasfoerderung-am-wattenmeer-a-e6e4c4de-89f7-46e2-9588-672244a21242",
      "image_title": "Niedersachsen ermöglicht Gasförderung am Wattenmeer - Ingo Wagner/ dpa"
    },
    {
      "title": "Klima und Ukrainekrieg Frankreich geht der Dijon-Senf aus",
      "teaser": "Mon dieu! Im Heimatland des Dijon-Senfs bleiben die Supermarktregale für die Spezialität immer häufiger leer. Erst zerstörte extremes Klima wichtige Ernten, nun verknappt der Ukrainekrieg das Angebot an Senfsaat.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimawandel-und-ukrainekrieg-frankreich-geht-der-dijon-senf-aus-a-836926ef-5bfc-41a6-abb4-13ce1578174b",
      "image_title": "Frankreich geht der Dijon-Senf aus - JEFF PACHOUD / AFP"
    },
    {
      "title": "Maßnahme gegen Spekulation Bund stoppt Verkauf von Ackerflächen in Ostdeutschland",
      "teaser": "Ackerböden sind insbesondere im Osten Deutschlands zu lukrativen Spekulationsobjekten geworden. Nun will die Bundesregierung gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/spekulation-mit-ackerland-bund-stoppt-verkauf-von-flaechen-im-osten-a-18df0634-608a-4b2b-8981-2845ad8a96d7",
      "image_title": "Bund stoppt Verkauf von Ackerflächen in Ostdeutschland - Jens Büttner / dpa"
    },
    {
      "title": "Höhere Margen Mercedes will noch mehr Luxusautos bauen",
      "teaser": "Ein Mercedes galt seit jeher als ein Auto der gehobenen Klasse. Nun setzt der Konzern noch stärker auf das Luxussegment – und will so Spitzengewinne erzielen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-will-noch-mehr-luxusautos-bauen-und-gewinn-margen-steigern-a-91ca5626-87b9-495d-89a6-08b869b35b6f",
      "image_title": "Mercedes will noch mehr Luxusautos bauen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Discounter-Machtstreit Aldi-Erben verlieren erneut vor Gericht",
      "teaser": "Seit Jahren streiten Aldi-Erben um Macht im Konzern und um Geld. Nun hat ein Gericht entschieden, dass zwei Posten in einem einflussreichen Gremium neu besetzt werden müssen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-erben-verlieren-rechtsstreit-a-009320e0-42aa-47bf-8a2e-ba4cd6368742",
      "image_title": "Aldi-Erben verlieren erneut vor Gericht - DPA"
    },
    {
      "title": "Hilfe gegen Hunger G7 vereinbaren Bündnis gegen Russlands »Kornkrieg«",
      "teaser": "Viele Staaten in Afrika und im Nahen Osten sind abhängig von günstigem Getreide aus der Ukraine. Wegen russischer Handelsblockaden im Krieg drohen Hungersnöte. Die G7-Staaten wollen das verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-g7-entwicklungsminister-vereinbaren-buendnis-fuer-ernaehrungssicherheit-a-5aef1696-038f-4353-963e-dfe577310f7e",
      "image_title": "G7 vereinbaren Bündnis gegen Russlands »Kornkrieg« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Aufschub des 44-Milliarden-Dollar-Deals Warum Elon Musk jetzt gegen Twitter twittert",
      "teaser": "Twitter ist zum Spielball von Elon Musk geworden. Will der reichste Mann der Welt den Preis für die Übernahme drücken? Oder sich ganz aus dem Deal herauswinden? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-das-soziale-netzwerk-ist-zum-spielball-geworden-a-d840effe-defe-466a-8b67-53841a9b7aef",
      "image_title": "Warum Elon Musk jetzt gegen Twitter twittert - Wu Hong / EPA",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Verluste nach riskanter Kurswette gegen GameStop Hedgefonds Melvin Capital hat sich verzockt – und muss aufgeben",
      "teaser": "Der Hedgefonds Melvin Capital wettete massiv gegen die Aktie der Spielekette GameStop – und verlor wohl Milliarden. Mehr als ein Jahr später löst der Gründer den Fonds nun auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gamestop-saga-hedgefonds-melvin-capital-gibt-auf-a-2d56d334-1e13-4b60-8919-0036fa07a69d",
      "image_title": "Hedgefonds Melvin Capital hat sich verzockt – und muss aufgeben - Jeff Roberson / AP"
    },
    {
      "title": "Belastung im Beruf Immer mehr Arbeitnehmer können gesetzliche Ruhezeiten nicht einhalten",
      "teaser": "Der Druck ist hoch: Fast ein Fünftel der Beschäftigten macht weniger Pause zwischen den Schichten als vorgeschrieben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/keine-pause-ein-fuenftel-der-arbeitnehmer-kann-ruhezeiten-nicht-einhalten-a-18bddf2e-9892-4d14-b7ca-1b5083ace39c",
      "image_title": "Immer mehr Arbeitnehmer können gesetzliche Ruhezeiten nicht einhalten - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Knappes Öl, kaltes Freibad Wie wir Krieg und Inflation zu spüren bekommen",
      "teaser": "Vom Supermarkt bis zum Hersteller von Europaletten – der Krieg in der Ukraine bringt die Versorgung ins Stocken und treibt die Preise hoch. Wie hängt das zusammen? Und worauf müssen wir uns einstellen?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-und-inflation-warum-die-regale-leer-und-die-preise-hoch-sind-podcast-a-677325bc-ecb7-4679-8e61-a581e4e907b6",
      "image_title": "Wie wir Krieg und Inflation zu spüren bekommen"
    },
    {
      "title": "Paul Achleitners Ära bei der Deutschen Bank Angst vor der nächsten Zeitbombe",
      "teaser": "Nach zehn Jahren tritt Paul Achleitner als Aufsichtsratschef der Deutschen Bank ab. Es war eine Zeit der Skandale und missglückten Neuanfänge. Wie sicher ist das Geldhaus heute? Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paul-achleitner-und-die-deutsche-bank-angst-vor-der-naechsten-zeitbombe-a-a872dbcd-102b-4ba2-afd0-688434925c6a",
      "image_title": "Angst vor der nächsten Zeitbombe - picture alliance"
    },
    {
      "title": "Europas riskante Industriepolitik Wiederholt die EU die Fehler des Warschauer Pakts? Eine Kolumne von Michael Sauga",
      "teaser": "In Brüssel reden plötzlich alle von Unabhängigkeit – und meinen Autarkie. Das wird sich rächen.",
      "url": "https://www.spiegel.de/wirtschaft/wiederholt-die-eu-die-fehler-des-warschauer-pakts-a-e4854339-2d7a-4592-90fe-2429e6761b5b",
      "image_title": "Wiederholt die EU die Fehler des Warschauer Pakts? - Olivier Hoslet / EPA"
    },
    {
      "title": "Einigung bei Kita-Tarifverhandlungen Mehr Geld und freie Tage für Erzieher",
      "teaser": "Im Tarifstreit der Sozial- und Erziehungsdienste hat es einen Durchbruch gegeben: Beschäftigte erhalten pauschal zwei zusätzliche freie Tage und können Teile ihres Gehalts in zwei weitere Entlastungstage umwandeln.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-und-dbb-einigung-bei-kita-tarifverhandlungen-a-6baff88e-f92d-4463-ae50-9dd6ba4b2025",
      "image_title": "Mehr Geld und freie Tage für Erzieher - Julian Stratenschulte / dpa"
    },
    {
      "title": "Branchenverband nennt Lage »existenzbedrohend« Kostensteigerungen bedrohen Süßwarenindustrie",
      "teaser": "Anziehende Kosten für Rohstoffe und Lieferprobleme treffen laut Bundesverband der Deutschen Süßwarenindustrie (BDSI) zahlreiche Unternehmen hart. In der Branche sind rund 50.000 Menschen beschäftigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-kostensteigerungen-bedrohen-suesswarenindustrie-a-64b081e4-8998-499a-b839-efd4aa49126b",
      "image_title": "Kostensteigerungen bedrohen Süßwarenindustrie - Daniel Naupold / dpa"
    },
    {
      "title": "EU-Gesundheitsbehörde Mehr als 266 bestätigte Fälle von Salmonellen durch Schokoprodukte von Ferrero",
      "teaser": "Besonders Kinder unter zehn Jahren waren erkrankt: In Europa hat die Gesundheitsbehörde bei dem Salmonellenausbruch rund um Ferrero-Produkte mehr als 266 Fälle registriert. Dazu kommen 58 Verdachtsfälle.",
      "url": "https://www.spiegel.de/wirtschaft/service/europa-mehr-als-266-faelle-von-salmonellen-durch-schokoprodukte-von-ferrero-a-44c0724b-1e52-4961-b02d-8b5fc37b84f2",
      "image_title": "Mehr als 266 bestätigte Fälle von Salmonellen durch Schokoprodukte von Ferrero - Federico Pestellini / PanoramiC / IMAGO"
    },
    {
      "title": "Luftfahrtstreit um Staatskredit Ryanair scheitert mit Klage gegen Condor-Hilfen",
      "teaser": "Der irische Billigflieger ist juristisch gegen ein deutsches Rettungsdarlehen für den Ferienflieger Condor vorgegangen. Vor Gericht muss die Airline nun aber eine Niederlage einstecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-scheitert-mit-klage-gegen-condor-hilfen-a-ce3d0a61-d2c1-4a71-9d61-4bea5951019a",
      "image_title": "Ryanair scheitert mit Klage gegen Condor-Hilfen - Daniel Karmann / dpa"
    },
    {
      "title": "Tourismuskrise auf annektierter Halbinsel Reisebuchungen auf die Krim brechen ein, Hotels bleiben dicht",
      "teaser": "Moskaus Überfall auf die Ukraine sorgt auch auf der annektierten Krim für Verwerfungen: Die Reisebuchungen aus Russland brechen ein, viele Herbergen wollen im Sommer erst gar nicht öffnen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-reisebuchungen-auf-die-krim-brechen-ein-hotels-bleiben-dicht-a-692b36b8-2374-4659-a014-db9f8ff49bee",
      "image_title": "Reisebuchungen auf die Krim brechen ein, Hotels bleiben dicht - SHAMIL ZHUMATOV/ REUTERS"
    },
    {
      "title": "Prozess um Hendl-Gutscheine für Polizei Verfahren gegen Wiesnwirt soll eingestellt werden",
      "teaser": "In München steht ein Oktoberfestwirt vor Gericht, weil er Gutscheine für Hendl und Bier an Polizisten abgegeben hat. Die Staatsanwaltschaft spricht von Vorteilsgewährung, der Gastronom von »Tradition«.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-verfahren-gegen-wiesn-wirt-soll-eingestellt-werden-a-5f5d40e0-6e19-43bd-b8e7-352c9f9a591a",
      "image_title": "Verfahren gegen Wiesnwirt soll eingestellt werden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stiftung Warentest Kindersitz mit Airbag bekommt Note »sehr gut«",
      "teaser": "Ein Airbag, höhenverstellbare Rückenlehnen sowie ein Seitenaufprallschutz: Manche Kindersitze bestechen durch besonders hohe Sicherheitsstandards. In diesem Fall heißt teurer auch besser.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-nur-ein-kindersitz-schneidet-mit-sehr-gut-ab-a-43f3fe09-7c8e-4a97-89bc-4e58b394e302",
      "image_title": "Kindersitz mit Airbag bekommt Note »sehr gut« - ADAC"
    },
    {
      "title": "Abschied von russischer Energie Rumänien plant Ausbau der Gasförderung im Schwarzen Meer",
      "teaser": "Rumänien will internationale Multis für die Erschließung von Gasfeldern vor seiner Küste gewinnen und lockt mit finanziellen Vergünstigungen. Erste Konzerne signalisieren bereits Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rumaenien-plant-ausbau-der-gas-foerderung-im-schwarzen-meer-a-218dfe38-fc26-455a-9db2-c136c385f169",
      "image_title": "Rumänien plant Ausbau der Gasförderung im Schwarzen Meer - Nathan Laine / Bloomberg / Getty Images"
    }
  ]
}