{
  "timestamp": "2022-10-28T07:21:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Übernahme des Kurznachrichtendienstes Elon Musk twittert: »Der Vogel ist befreit«",
      "teaser": "Elon Musk hat den Twitter-Konzern übernommen. Nachdem er die Führungsriege gefeuert hat, will er Gerüchten zufolge nun selbst den Chefposten übernehmen. Mit einem kryptischen Tweet deutet er weitere Veränderungen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-der-vogel-ist-befreit-a-573b9132-78b8-47e2-afb9-34b1b1eddf68",
      "image_title": "Elon Musk twittert: »Der Vogel ist befreit« - Frederic J. BROWN/ AFP"
    },
    {
      "title": "Trotz hoher Schulden Japan beschließt 200-Milliarden-Abwehrschirm gegen hohe Energiepreise",
      "teaser": "Mit 200 Milliarden Euro will Deutschland hohe Energiepreise abfedern – nun hat auch Japan ein Konjunkturpaket in ähnlicher Höhe auf den Weg gebracht. Es soll mit der Ausgabe neuer Staatsanleihen finanziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/japan-beschliesst-200-milliarden-abwehrschirm-gegen-hohe-energiepreise-a-de9a59fe-acdc-4cbd-8076-d825434be6d8",
      "image_title": "Japan beschließt 200-Milliarden-Abwehrschirm gegen hohe Energiepreise - DAVID MAREUIL / POOL / EPA"
    },
    {
      "title": "Trotz hoher Inflation Apple verkauft wieder mehr iPhones",
      "teaser": "Auch in wirtschaftlich schwierigen Zeiten bleibt das iPhone für Apple eine verlässliche Geldmaschine. Sorgen macht sich der Konzern aber über sein Weihnachtsgeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/apple-verkauft-wieder-mehr-iphones-a-32ed3be0-b022-439d-b4fe-2f02f5273e45",
      "image_title": "Apple verkauft wieder mehr iPhones - Philippe Huguen / AFP"
    },
    {
      "title": "US-Medien Musk übernimmt Twitter und feuert Spitzenkräfte",
      "teaser": "Der Deal ist laut US-Medienberichten perfekt: Elon Musk hat den Twitter-Konzern vor Fristablauf übernommen. Bisherige Führungskräfte wurden unmittelbar danach entlassen – und aus dem Gebäude eskortiert.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-elon-musk-uebernimmt-kontrolle-und-feuert-spitzenkraefte-a-72798044-0ca8-4155-9ada-9b28dc2db80f",
      "image_title": "Musk übernimmt Twitter und feuert Spitzenkräfte - Susan Walsh / dpa"
    },
    {
      "title": "Überraschender Schritt Verena Bahlsen zieht sich aus Tagesgeschäft des Keksherstellers zurück",
      "teaser": "Mit unbedachten Äußerungen über Bahlsens NS-Vergangenheit machte sie einst Schlagzeilen. Später übernahm Verena Bahlsen eine führende Rolle im Familienunternehmen. Nun zieht sich die 29-Jährige überraschend zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verena-bahlsen-zieht-sich-aus-tagesgeschaeft-des-keksherstellers-zurueck-a-2e5562ce-afb7-4f79-bd8b-f2bbd4d98e81",
      "image_title": "Verena Bahlsen zieht sich aus Tagesgeschäft des Keksherstellers zurück - Monika Skolimowska/ DPA"
    },
    {
      "title": "Aus für neue Diesel und Benziner Ab 2035 nur noch emissionsfreie Neuwagen in der EU",
      "teaser": "Einigung in der Europäischen Union: Ab 2035 sollen nur noch Neuwagen verkauft werden, die im Betrieb keine Treibhausgase ausstoßen. Die EU nennt das Verbrenner-Verbot eine »historische Entscheidung für das Klima«.",
      "url": "https://www.spiegel.de/wirtschaft/ab-2035-nur-noch-emissionsfreie-neuwagen-a-9f63a76b-3532-4bc6-84b9-7f2ce81a90b3",
      "image_title": "Ab 2035 nur noch emissionsfreie Neuwagen in der EU - Oliver Weiken/ picture alliance/ dpa"
    },
    {
      "title": "Corona-Ausbruch bei Apple-Zulieferer in China Foxconn-Mitarbeiter offenbar hungernd im Werk eingeschlossen",
      "teaser": "In der größten iPhone-Fabrik der Welt hat es einen Corona-Ausbruch gegeben. Informationen darüber gibt es kaum. Chinas Zensoren sollen Videos gelöscht haben, die eingeschlossene Arbeiter beim Betteln um Lebensmittel zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-mitarbeiter-von-apple-zulieferer-foxconn-offenbar-hungernd-im-werk-eingeschlossen-a-757f69d6-c3d1-4d36-b0c1-ea3085599d07",
      "image_title": "Foxconn-Mitarbeiter offenbar hungernd im Werk eingeschlossen - STR/ AFP"
    },
    {
      "title": "Starkoch Alfons Schuhbeck verurteilt »Ich weiß, dass es falsch war, was ich getan habe«",
      "teaser": "Am Ende werfen sich seine Mitarbeiter noch mal für ihn in die Bresche – doch es hilft nichts: Der Koch und Unternehmer Alfons Schuhbeck muss ins Gefängnis. Auch weil am letzten Prozesstag noch ein Millionendeal platzt. Aus München berichtet Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-muss-ins-gefaengnis-ich-weiss-dass-es-falsch-war-was-ich-getan-habe-a-3d2a60bf-f9bf-47be-a194-131890a64421",
      "image_title": "»Ich weiß, dass es falsch war, was ich getan habe« - Matthias Balk / dpa"
    },
    {
      "title": "Fallende Preise im Großhandel Warum Gas gerade trügerisch billig ist",
      "teaser": "Auf dem Großhandelsmarkt sind Gaslieferungen gerade so günstig wie seit einem Jahr nicht mehr. Also alles wieder gut? Die Entspannung dürfte nur vorübergehend sein – und kaum bei Privatleuten ankommen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/gas-warum-der-niedrigere-gaspreis-truegerisch-ist-a-d655ffec-2d50-483a-8880-ece5b85045da",
      "image_title": "Warum Gas gerade trügerisch billig ist - REUTERS",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Gasleitung in der Ostsee Nord Stream AG startet eigene Untersuchung der Pipeline-Lecks",
      "teaser": "Wer die Lecks an den Nord-Stream-Pipelines verursacht hat, ist unklar. Nun will der Betreiber selbst Untersuchungen durchführen. Ein »speziell ausgerüstetes« Schiff sei bereits eingetroffen – unter russischer Flagge.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-ag-startet-eigene-untersuchung-der-pipeline-lecks-a-68384739-802d-43d9-af8c-b9a4c6a51851",
      "image_title": "Nord Stream AG startet eigene Untersuchung der Pipeline-Lecks - - / dpa"
    },
    {
      "title": "Elmos in Dortmund Chinesischer Konzern will deutschen Chiphersteller übernehmen",
      "teaser": "Konkurrent Silex, Tochterunternehmen von Sai Microelectronics in China, will das Werk des Halbleiterherstellers Elmos übernehmen. Anders als beim Hamburger Hafen sind sich Kanzleramt und Wirtschaftsministerium wohl einig.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-deutschen-chip-hersteller-elmos-uebernehmen-a-96d2fc0a-c9fc-4d40-8c88-b4b86424d80f",
      "image_title": "Chinesischer Konzern will deutschen Chiphersteller übernehmen - Photoshot/Construction Photography / IMAGO"
    },
    {
      "title": "Starökonom Roubini über globale Krisen »Der dritte Weltkrieg hat praktisch bereits begonnen«",
      "teaser": "Erderwärmung, Krieg, Inflation: Die Welt steckt in einer Dauerkrise. Crash-Prophet Nouriel Roubini sieht zehn »Mega-Bedrohungen« – und sagt, wie er selbst damit umgeht. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nouriel-roubini-ueber-globale-krisen-der-dritte-weltkrieg-hat-praktisch-bereits-begonnen-a-51f57c23-a819-4256-a4fe-685b89c6bac7",
      "image_title": "»Der dritte Weltkrieg hat praktisch bereits begonnen« - Emmy Park / The Mega Agency"
    },
    {
      "title": "Prozess um Steuerhinterziehung Alfons Schuhbeck zu drei Jahren Haft verurteilt",
      "teaser": "Der Starkoch Alfons Schuhbeck wurde wegen Steuerhinterziehung zu rund drei Jahren Haft verurteilt – weniger, als die Staatsanwaltschaft zunächst forderte. Zuvor zeigte der TV-Koch sich einsichtig.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-starkoch-zu-drei-haft-verurteilt-a-a1409905-b36d-41eb-97c6-df41ef1cf1c7",
      "image_title": "Alfons Schuhbeck zu drei Jahren Haft verurteilt - Sven Simon / IMAGO"
    },
    {
      "title": "Hohe Inflationsrate Steuerschätzer rechnen mit Mehreinnahmen von über 126 Milliarden Euro",
      "teaser": "Höhere Preise führen zu höheren Steuereinnahmen: Trotz schlechter Wirtschaftslage kann Finanzminister Lindner in den kommenden Jahren mit deutlich mehr Geld planen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-mehreinnahmen-aus-steuern-in-milliardenhoehe-moeglich-a-3f9f17ef-394f-4fc7-a48a-7c5c123ca110",
      "image_title": "Steuerschätzer rechnen mit Mehreinnahmen von über 126 Milliarden Euro - Tobias Schwarz / AFP"
    },
    {
      "title": "Geldpolitik EZB beschließt weitere deutliche Zinserhöhung – auf zwei Prozent",
      "teaser": "Im Kampf gegen die Inflation erhöht die Europäische Zentralbank die Zinsen kräftig: Der Leitzins im Euroraum steigt um 0,75 Prozentpunkte auf zwei Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-ezb-beschliesst-weitere-jumbo-zinserhoehung-auf-zwei-prozent-a-fc459dc7-1b1e-4554-8f97-0225f087a40b",
      "image_title": "EZB beschließt weitere deutliche Zinserhöhung – auf zwei Prozent - Dirk Sattler / IMAGO"
    },
    {
      "title": "Atomkraft Französischer Energiekonzern EDF kündigt 32 Milliarden Euro Verlust an",
      "teaser": "Wegen Materialmängeln und verschleppter Reparaturen steht EDF seit Monaten in der Kritik. Nun muss das Unternehmen seine Negativprognose für 2022 erneut nach unten korrigieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-atomenergiekonzern-edf-kuendigt-32-milliarden-euro-verlust-an-a-a4a04f44-7cd3-48fc-929d-7394979659c2",
      "image_title": "Französischer Energiekonzern EDF kündigt 32 Milliarden Euro Verlust an - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Gerichtsprozess in München Staatsanwaltschaft fordert Haft für Alfons Schuhbeck",
      "teaser": "Alfons Schuhbeck soll sich mit vier Jahren und zwei Monaten Haft für Steuerhinterziehungen verantworten – das fordert die Staatsanwaltschaft. Der Vorwurf: Der TV-Koch habe »sehr hohe kriminelle Energie« gezeigt.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-staatsanwaltschaft-fordert-haft-a-47804357-0a08-49bf-b779-9db9df95cdbc",
      "image_title": "Staatsanwaltschaft fordert Haft für Alfons Schuhbeck - Sven Hoppe / dpa"
    },
    {
      "title": "Umstrittene Beteiligung Scholz verteidigt Vorgehen bei Cosco-Einstieg in Hamburg",
      "teaser": "Olaf Scholz weist Kritik am Ampelkompromiss zur Cosco-Beteiligung zurück. Die chinesische Staatsreederei könne keinen Einfluss auf die Infrastruktur in Hamburg nehmen, so der Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-verteidigt-vorgehen-bei-cosco-einstieg-in-hamburg-a-8da807ba-9534-4ca8-8b03-19b6b1a92ee2",
      "image_title": "Scholz verteidigt Vorgehen bei Cosco-Einstieg in Hamburg - Aristidis Vafeiadakis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Quartalszahlen Mineralölkonzerne Total und Shell machen erneut Milliardengewinne",
      "teaser": "Der hohe Ölpreis spült den Mineralölfirmen Total und Shell jeweils mehr als sechs Milliarden Dollar in die Kassen – das weckt nicht nur bei Aktionären Begehrlichkeiten, sondern auch in der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/total-und-shell-machen-erneut-milliardengewinne-a-2363446f-050f-4e9c-9637-b8b5e08955a3",
      "image_title": "Mineralölkonzerne Total und Shell machen erneut Milliardengewinne - REUTERS"
    },
    {
      "title": "GfK-Umfrage Konsumklima in Deutschland stabilisiert sich",
      "teaser": "Trotz Rezessionsangst hat sich die Verbraucherstimmung im Oktober nicht weiter verschlechtert – viele Bürger rechnen sogar mit höheren Einkommen. Eine Trendwende sehen Experten aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-in-deutschland-stabilisiert-sich-a-f9085be9-9790-4d65-8395-5658f96211c2",
      "image_title": "Konsumklima in Deutschland stabilisiert sich - Michael Gstettenbauer / IMAGO"
    }
  ]
}