{
  "timestamp": "2022-04-25T13:35:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Indexverträge Wie die Inflation für Mieter zur Falle wird",
      "teaser": "In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. Für viele Menschen wird das gerade zum teuren Problem. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/indexmietvertraege-wie-die-inflation-viele-mieter-arm-machen-kann-a-a50f6e27-e8f0-4009-a536-3dfc88863942",
      "image_title": "Wie die Inflation für Mieter zur Falle wird - Frank Peters / PantherMedia / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Knappe Rohstoffe Indonesien stoppt Palmöl-Export – und treibt Preise für Speiseöl",
      "teaser": "Um die Knappheit im eigenen Land zu bekämpfen, erlässt Indonesien ein Export-Verbot für einen seiner wichtigsten Rohstoffe. Ein Schritt, der die Speiseöl-Preise auf dem Weltmarkt weiter steigen lassen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/indonesien-stoppt-palmoel-export-und-treibt-preise-fuer-speiseoel-a-ebec5514-5b3d-40d5-8611-cbe18d6e1d1f",
      "image_title": "Indonesien stoppt Palmöl-Export – und treibt Preise für Speiseöl - Hotli Simanjuntak/ dpa"
    },
    {
      "title": "Wegen Ukrainekrieg Jeder zweite deutsche Haushalt versucht, Energie zu sparen",
      "teaser": "Durch den Ukrainekrieg sind die Energiepreise stark gestiegen. Aber wie gehen Verbraucher damit um? Laut einer Umfrage versucht fast die Hälfte der Deutschen, bewusster mit Energie umzugehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-ukraine-krieg-jeder-zweite-haushalt-in-deutschland-will-energie-sparen-a-10b7f873-5155-4822-9d76-dd35fc3f421d",
      "image_title": "Jeder zweite deutsche Haushalt versucht, Energie zu sparen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Schmähpreis Plagiarius Die dreistesten Kopien von Markenprodukten",
      "teaser": "Gleiches Design, 20 Prozent des Preises: Plagiate sind auf den ersten Blick oft attraktiv – einschließlich geklonter Markennamen. Bis dann etwas kaputtgeht. Die Aktion Plagiarius hat die frechsten Fälle des Jahres gekürt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/plagiarius-die-dreistesten-kopien-von-markenprodukten-a-bebc484c-94a1-45f8-9809-089042693b71",
      "image_title": "Die dreistesten Kopien von Markenprodukten - Plagiarius",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Ein Euro pro Tag Deutsche Umwelthilfe fordert teureres Anwohnerparken",
      "teaser": "Bequemes Parken in der Nähe der eigenen Wohnung ist in Deutschland noch immer vergleichsweise billig. Die Deutsche Umwelthilfe will das ändern – und die Preise deutlich nach oben schrauben.",
      "url": "https://www.spiegel.de/wirtschaft/service/parken-in-deutschland-umwelthilfe-fordert-teureres-anwohnerparken-a-b4fbda01-7c92-4a8f-9916-dac9da0ebb2b",
      "image_title": "Deutsche Umwelthilfe fordert teureres Anwohnerparken - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Tesla-Chef Twitter verhandelt nun doch mit Musk über Verkauf",
      "teaser": "Der mögliche Verkauf von Twitter an Tesla-Gründer Elon Musk ist um eine Wendung reicher. Nach Videokonferenzen mit Aktionären will das Unternehmen offenbar erneut über eine Übernahme sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-twitter-verhandelt-nun-doch-ueber-verkauf-a-045ef367-452d-4100-a469-5d53cff7b2c3",
      "image_title": "Twitter verhandelt nun doch mit Musk über Verkauf - Brendan Smialowski / AFP"
    },
    {
      "title": "Corona-Lockdown Apple-Zulieferer Foxconn setzt Produktion in zwei Fabriken aus",
      "teaser": "Chinas strenge Zero-Covid-Politik hat Auswirkungen auf die Produktion von Apple-Geräten. Nachdem bei Mitarbeitern mehrere Coronafälle entdeckt wurden, mussten zwei Fabriken vorübergehend schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-zulieferer-foxconn-setzt-produktion-in-zwei-fabriken-aus-a-b8138ece-c6e4-493a-8867-9bfb21f2ae0b",
      "image_title": "Apple-Zulieferer Foxconn setzt Produktion in zwei Fabriken aus - REUTERS"
    },
    {
      "title": "Firmenumfrage Unternehmen verschieben Investitionen – wegen hoher Energiepreise",
      "teaser": "Deutschlands Firmen leiden laut einer aktuellen Umfrage unter den steigenden Kosten für Öl und Gas. Die Folge ist ein großflächiger Investitionsstopp. Und: 90 Prozent rechnen damit, ihre Preise zu erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiepreise-firmen-verschieben-investitionen-a-7f5ee516-ac4b-4a1c-abb9-4ec87a4ffcd5",
      "image_title": "Unternehmen verschieben Investitionen – wegen hoher Energiepreise - Daniel Reinhardt / dpa"
    },
    {
      "title": "Deutsche Fachkräfte in Dänemark Wo Arbeiter 443 Schweinebäuche pro Stunde zerlegen – und 60.000 Euro im Jahr verdienen",
      "teaser": "Ohne Rumänen oder Bulgaren geht kaum etwas in deutschen Schlachtereien – in Dänemark lockt man dafür Deutsche an. Der Wettbewerb um Beschäftigte verschärft den Arbeitskräftemangel in Grenzregionen. Von Alexander Preker, Blans/Dänemark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-fachkraefte-in-daenemark-als-fleischer-60-000-euro-pro-jahr-verdienen-a-4642954f-655b-4200-a702-70214db59084",
      "image_title": "Wo Arbeiter 443 Schweinebäuche pro Stunde zerlegen – und 60.000 Euro im Jahr verdienen - Martin Ziemer / DER SPIEGEL",
      "author": "Alexander Preker, Blans/Dänemark"
    },
    {
      "title": "Entlastung trotz Glyphosat-Skandal Norwegischer Staatsfonds stützt Bayer-Chef",
      "teaser": "Die Klagewelle nach der Übernahme des Glyphosat-Herstellers Monsanto hat Bayer-Chef Werner Baumann angeschlagen. Norwegens Staatsfonds will ihn dennoch entlasten. Doch alles trägt der Großaktionär nicht mit.",
      "url": "https://www.spiegel.de/wirtschaft/glyphosat-skandal-norwegischer-staatsfonds-stuetzt-bayer-chef-a-023cb942-88db-41ac-8677-1920adcde37d",
      "image_title": "Norwegischer Staatsfonds stützt Bayer-Chef - Thilo Schmuelgen/REUTERS"
    },
    {
      "title": "Energiekrise Wer am Ende in die Röhre schaut Eine Kolumne von Henrik Müller",
      "teaser": "Dreht uns Putin den Gashahn zu? Deutschland könnte Analysen zufolge einen kompletten Lieferstopp verkraften – aber die damit verbundenen Verwerfungen wären erheblich. Warum es smartere Wege gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-wer-am-ende-in-die-roehre-schaut-kolumne-a-16b5113a-ff99-43f9-8f27-f025485a6871",
      "image_title": "Wer am Ende in die Röhre schaut - Stringer / Getty Images"
    },
    {
      "title": "Pandemiebekämpfung Hilft Biontech China doch noch aus der Coronakrise?",
      "teaser": "Chinas Machthaber weigern sich, den Covid-Impfstoff von Biontech zuzulassen, obwohl die eigenen Vakzine deutlich schlechter schützen. Doch es gibt Anzeichen für ein Umdenken. Von Thomas Schulz, Georg Fahrion, Julia Merlot und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilft-biontech-china-doch-noch-aus-der-pandemiekrise-a-a16569b3-7480-42e9-b82e-52ecb3319294",
      "image_title": "Hilft Biontech China doch noch aus der Coronakrise? - Hector Retamal / AFP",
      "author": "Thomas Schulz, Georg Fahrion, Julia Merlot und Christoph Giesen"
    },
    {
      "title": "Erhebung des Einzelhandelverbands Die meisten Kunden tragen im Supermarkt weiter Maske",
      "teaser": "Beim Einkaufen ist das Tragen einer Maske seit Anfang April freiwillig. Trotzdem gibt es nun Forderungen nach einer möglichen Rückkehr zur Maskenpflicht im Einzelhandel.",
      "url": "https://www.spiegel.de/wirtschaft/erhebung-des-einzelhandelverbands-die-meisten-kunden-tragen-im-supermarkt-weiter-maske-a-4c2cd4a8-5a50-423e-a143-8726f765a488",
      "image_title": "Die meisten Kunden tragen im Supermarkt weiter Maske - NurPhoto / NurPhoto via Getty Images"
    },
    {
      "title": "Ärger mit der Kontogebührenerstattung Wann Sie Ihre Bank rauswerfen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Banken haben unberechtigt Kontogebühren erhöht – und müssen die zu viel kassierten Summen zurückzahlen. Doch viele drücken sich darum. Sie haben unser Vertrauen nicht mehr verdient.",
      "url": "https://www.spiegel.de/wirtschaft/service/kontogebuehren-sortiert-die-banken-aus-die-nicht-zahlen-kolumne-a-a14e9de4-b046-44eb-ab28-0c9377c2497d",
      "image_title": "Wann Sie Ihre Bank rauswerfen sollten - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Irrsinniger Krieg« Tinkoff-Bank will sich nach Putin-Kritik ihres Gründers umbenennen",
      "teaser": "Die russische Tinkoff-Bank wird bald anders heißen. Der neue Name ist vermutlich eine Reaktion auf die deutlichen Worte des Firmengründers Oleg Tinkow – er hatte das »Massaker« in der Ukraine angeprangert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ukraine-krieg-tinkoff-bank-will-sich-nach-kritik-von-oleg-tinkow-an-wladimir-putin-umbenennen-a-5cedb88f-20cf-4afe-8737-a7c07090ee5d",
      "image_title": "Tinkoff-Bank will sich nach Putin-Kritik ihres Gründers umbenennen - Anton Vaganov / imago/ITAR-TASS"
    },
    {
      "title": "Seltsame Masche mit dem Drehkreuz Empörung über Preiserhöhung bei McFit",
      "teaser": "McFit-Mitgliedschaften sind zum 1. April teurer geworden, auch bei Altverträgen. Die Zustimmung der Kunden will das Unternehmen auf ungewöhnliche Weise einholen. Ist das rechtens? Von Markus Böhm, Matthias Kaufmann und Patrick Beuth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcfit-warum-die-aktuelle-preiserhoehung-so-viele-mitglieder-empoert-a-1473441c-506b-4a30-a031-9ff0efedf128",
      "image_title": "Empörung über Preiserhöhung bei McFit - DER SPIEGEL",
      "author": "Markus Böhm, Matthias Kaufmann und Patrick Beuth"
    },
    {
      "title": "Kampf gegen US-Inflation Finanzministerin Yellen erwägt niedrigere Zölle auf chinesische Waren",
      "teaser": "Es ist noch gar nicht lange her, da überzogen sich China und die USA im Handelsstreit gegenseitig mit Zöllen. Weil das auch für viele Amerikaner teurer geworden ist, erwägt US-Finanzministerin Yellen umzudenken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-inflation-janet-yellen-denkt-ueber-senkung-der-zoelle-auf-chinesische-waren-nach-a-c72eab19-cdf6-4e52-bbbd-29b6c909d7cf",
      "image_title": "Finanzministerin Yellen erwägt niedrigere Zölle auf chinesische Waren - Susan Walsh / AP"
    },
    {
      "title": "»Der Geldbeutel wird enger« Experten erwarten Ende des Immobilienbooms",
      "teaser": "Steigende Energiekosten und höhere Zinsen sorgen dafür, dass Wohnen immer teurer wird. Eine Bundesbehörde rechnet deshalb mit sinkenden Miet- und Kaufpreisen.",
      "url": "https://www.spiegel.de/wirtschaft/service/hauskauf-wird-immer-teurer-experten-erwarten-ende-des-immobilienbooms-a-b3476439-d4a7-4fd2-b82f-0c37b8bd5a0b",
      "image_title": "Experten erwarten Ende des Immobilienbooms - Rust / IMAGO"
    },
    {
      "title": "Kampf gegen Inflation FDP kritisiert mögliche Steuerbefreiung auf Obst und Gemüse",
      "teaser": "Die Ampel streitet weiter über den Weg gegen die explodierenden Verbraucherpreise: Ernährungsminister Özdemir ist für ein Aus der Mehrwertsteuer auf bestimmte Lebensmittel – und erhält Gegenwind vom Koalitionspartner.",
      "url": "https://www.spiegel.de/wirtschaft/service/fdp-kritisiert-moegliche-steuerbefreiung-auf-obst-und-gemuese-trotz-inflation-a-da77ce3e-5f9f-4301-944d-7b1d0d3b3696",
      "image_title": "FDP kritisiert mögliche Steuerbefreiung auf Obst und Gemüse - Christian Grube / IMAGO"
    },
    {
      "title": "Tarifkonflikt in Polen Eurocontrol warnt vor Tausenden Flugausfällen",
      "teaser": "Neben Einschränkungen durch den Krieg in der Ukraine drohen weitere Probleme im europäischen Luftverkehr: Wegen eines Arbeitskampfes in Polen könnten ab Mai viele Flüge annulliert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tarifkonflikt-in-polen-eurocontrol-warnt-vor-tausenden-flugausfaellen-a-67ffea89-ed27-4b07-be75-ea44301c0a99",
      "image_title": "Eurocontrol warnt vor Tausenden Flugausfällen - Piotr Molecki / Eastnews / IMAGO"
    }
  ]
}