{
  "timestamp": "2022-03-29T10:23:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doppelt so teure Importe Gas aus Russland treibt Energiepreise nach oben",
      "teaser": "Teure Einfuhren haben die Preise für Energie in Deutschland im Februar kräftig steigen lassen. Dabei sind Entwicklungen infolge des Ukrainekrieges noch nicht einmal enthalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teurer-gasimport-treibt-energiepreise-nach-oben-a-10e23f26-1b8e-4f06-90d6-a339ea8e02f9",
      "image_title": "Gas aus Russland treibt Energiepreise nach oben - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Umfrage zur wirtschaftlichen Entwicklung Die Zuversicht der Deutschen schwindet rapide",
      "teaser": "Die Menschen in Deutschland stellen sich angesichts des Ukrainekriegs auf eine ökonomische Dauerkrise ein. Nie zuvor rechneten so viele Befragte im SPIEGEL-Wirtschaftsmonitor mit einer langfristigen Verschlechterung ihrer Lage. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umfrage-spiegel-wirtschaftsmonitor-die-zuversicht-der-deutschen-schwindet-rapide-a-f132dfdc-a0cc-4800-aaf9-ad7435ed0902",
      "image_title": "Die Zuversicht der Deutschen schwindet rapide - Michaela Rehle / AFP",
      "author": "Florian Diekmann"
    },
    {
      "title": "GfK-Konsumklima stürzt ab »Die Verbraucher sehen ihre Kaufkraft dahinschmelzen«",
      "teaser": "Die Stimmung der Konsumenten in Deutschland ist seit dem Krieg in Osteuropa so schlecht wie zuletzt im Coronalockdown. Sie fürchten laut GfK-Umfrage einen Konjunktureinbruch und bangen um ihren finanziellen Spielraum.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-bricht-ein-deutsche-verbraucher-fuerchten-eine-rezession-a-5c57ae27-9152-4017-8dad-fc5e43511043",
      "image_title": "»Die Verbraucher sehen ihre Kaufkraft dahinschmelzen« - Monika Skolimowska / dpa"
    },
    {
      "title": "Fehlende Lieferungen aus der Ukraine Biolandwirten geht das Tierfutter aus",
      "teaser": "Der Ausfall von Importen aus der Ukraine trifft laut Bauernverband auch Biohöfe in Deutschland. Dort gehe vielen Landwirten das Ökofutter aus. Schweine und Geflügel müssten dann konventionell gefüttert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fehlende-importe-aus-der-ukraine-biolandwirten-geht-das-tierfutter-aus-a-65a292c8-6be8-4bd8-9341-88755cbf560e",
      "image_title": "Biolandwirten geht das Tierfutter aus - Bernd Thissen / dpa"
    },
    {
      "title": "Analyse zum Kampf gegen Erderwärmung Weltweite Energiewende bis 2030 kostet 5,7 Billionen Dollar – pro Jahr",
      "teaser": "Gefordert sind »radikale Maßnahmen«: Eine internationale Regierungsorganisation hat einen gigantischen Investitionsbedarf errechnet, um weltweit die Energiewende bis 2030 zu schaffen. Das berge zugleich enorme wirtschaftliche Chancen.",
      "url": "https://www.spiegel.de/wirtschaft/analyse-zur-energiewende-bis-2030-weltweit-jaehrlich-5-7-billionen-dollar-noetig-a-6462623a-3842-4fd4-b8fe-d586c5b7aa32",
      "image_title": "Weltweite Energiewende bis 2030 kostet 5,7 Billionen Dollar – pro Jahr - Oliver Berg/ dpa"
    },
    {
      "title": "Frederick Smith FedEx-Gründer tritt nach knapp 50 Jahren als Vorstandsvorsitzender zurück",
      "teaser": "Anfang der Siebzigerjahre gründete Frederick Smith den Paketdienst FedEx, nun gibt er die Führung der Firma ab. Am 1. Juni soll es so weit sein. Sein Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fedex-gruender-frederick-smith-tritt-nach-50-jahren-als-vorstandsvorsitzender-zurueck-a-82cb248b-f4ff-47cd-a000-a2a698426280",
      "image_title": "FedEx-Gründer tritt nach knapp 50 Jahren als Vorstandsvorsitzender zurück - Chip Somodevilla/ Getty Images"
    },
    {
      "title": "Sexistische Reklame Werberat spricht mehr Rügen aus",
      "teaser": "In Politik und Gesellschaft wird viel um gleichberechtigte Geschlechterrollen gestritten. Zugleich rügt der Werberat mehr herabwürdigende Reklame – die meist sexistisch auf Frauen abzielt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sexistische-reklame-werberat-spricht-mehr-ruegen-aus-a-fedf6bbc-6b3a-4f87-86c7-aeae81a7e40b",
      "image_title": "Werberat spricht mehr Rügen aus - Carmen Jaspersen / dpa"
    },
    {
      "title": "Russland Ost-Ausschuss der Wirtschaft warnt offenbar vor zu weitreichenden Sanktionen",
      "teaser": "Ein wichtiger deutscher Außenwirtschaftsverband warnt laut einem Bericht vor immer härteren Strafmaßnahmen gegen Russland. Und auch hierzulande haben die Sanktionen bereits erhebliche Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ost-ausschuss-der-deutschen-wirtschaft-warnt-offenbar-vor-zu-weitreichenden-sanktionen-a-b7887013-c6e5-4fd8-b942-1e1c98f5a0b9",
      "image_title": "Ost-Ausschuss der Wirtschaft warnt offenbar vor zu weitreichenden Sanktionen - Stefan Sauer/ picture-alliance/ dpa"
    },
    {
      "title": "800 Crewmitglieder per Zoom-Call gefeuert Britische Regierung erhöht Druck auf Fähranbieter P&O",
      "teaser": "P&O Ferries entließ Hunderte Beschäftigte in einem Zoom-Call, um sie durch billigere ausländische Arbeitskräfte zu ersetzen. Die britische Regierung ist empört – und attackiert den Unternehmenschef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/p-und-o-kuendigungen-in-zoom-call-britische-regierung-erhoeht-druck-auf-faehranbieter-a-e350f0e7-bb7d-4225-ac5f-cf9554711c16",
      "image_title": "Britische Regierung erhöht Druck auf Fähranbieter P&O - Danny Lawson / PA Wire / dpa"
    },
    {
      "title": "Üppige Vorstandsvergütung Commerzbank-Chef verdient fast vier Millionen Euro – plus Versorgungsaufwendungen",
      "teaser": "Nach ihrem Umbau schreibt die Commerzbank wieder schwarze Zahlen, Tausende Stellen wurden abgebaut. Für Konzernchef Manfred Knof und die anderen Vorstände war das vergangene Jahr äußerst lukrativ.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-manfred-knof-verdient-fast-vier-millionen-euro-plus-versorgungsaufwendungen-a-979c6e9a-1a5d-479d-9f92-6f691c98205b",
      "image_title": "Commerzbank-Chef verdient fast vier Millionen Euro – plus Versorgungsaufwendungen - Arne Dedert / dpa"
    },
    {
      "title": "Bessere Bezahlung an Flughäfen Tarifstreit für Luftsicherheitskräfte erfolgreich beigelegt",
      "teaser": "Die Streiks dürften ein Ende haben: Die Verhandlungen für die 25.000 Sicherheitskräfte an deutschen Flughäfen sind abgeschlossen. Allein dieses Jahr soll es laut Gewerkschaft zwischen 4,4 und 7,8 Prozent mehr Geld geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughaefen-tarifstreit-fuer-luftsicherheitskraefte-erfolgreich-beigelegt-a-9fcfc272-d199-40cc-8922-7c7573d2e8d2",
      "image_title": "Tarifstreit für Luftsicherheitskräfte erfolgreich beigelegt - Boris Roessler / dpa"
    },
    {
      "title": "Importe aus Russland G7-Staaten lehnen laut Habeck Energiezahlung in Rubel ab",
      "teaser": "Die Staaten der G7-Gruppe wollen ihre Gasrechnungen nicht in Rubel begleichen: »Wir lassen uns nicht spalten«, sagt Wirtschaftsminister Habeck. Auf mögliche Lieferboykotts sei man vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energie-aus-russland-g7-staaten-lehnen-laut-robert-habeck-zahlung-in-rubel-ab-a-1ce284fd-8fe1-4254-9e09-e93c6fdadb01",
      "image_title": "G7-Staaten lehnen laut Habeck Energiezahlung in Rubel ab - POOL / via REUTERS"
    },
    {
      "title": "Kreml-Ankündigung Russland will Ölexport nach Europa durch Asien ersetzen",
      "teaser": "Nach der Ankündigung Deutschlands, die Ölimporte aus Russland zu halbieren, übt sich der Kreml in demonstrativer Gelassenheit: Man könne stattdessen den asiatischen Markt beliefern, sagte ein Sprecher.",
      "url": "https://www.spiegel.de/wirtschaft/energiepolitik-russland-will-oel-export-nach-europa-durch-asien-ersetzen-a-61ba64ac-8a21-4c19-a988-049ba235b862",
      "image_title": "Russland will Ölexport nach Europa durch Asien ersetzen - SERGEI KARPUKHIN/ REUTERS"
    },
    {
      "title": "Staatsfinanzen Habeck will offenbar 150 Milliarden Euro schweren Coronafonds für Ukrainekrieg umwidmen",
      "teaser": "Mit üppigen Hilfen werden Unternehmen gestützt, die durch die Pandemie Probleme haben. Geld aus dem Topf will der Wirtschaftsminister laut einem Bericht auch denjenigen geben, die unter den Russlandsanktionen leiden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/staatsfinanzen-robert-habeck-will-offenbar-corona-fonds-fuer-ukraine-krieg-umwidmen-a-8abb19c4-5049-443c-9625-660ce5d80b3b",
      "image_title": "Habeck will offenbar 150 Milliarden Euro schweren Coronafonds für Ukrainekrieg umwidmen - IMAGO/Christian Spicker"
    },
    {
      "title": "Liste von Anlegerschützern Das sind die größten Kapitalvernichter",
      "teaser": "Viele Unternehmen kosten ihre Anleger nur Geld. Auf einer Liste der Aktionärsvereinigung DSW schneiden besonders jene schlecht ab, die schon vor der Pandemie angeschlagen waren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dsw-aktionaersvereinigung-das-sind-die-50-groessten-kapitalvernichter-a-16477268-193e-4481-9323-0c47153a7c93",
      "image_title": "Das sind die größten Kapitalvernichter - Sven Hoppe/ dpa"
    },
    {
      "title": "Fehler im Investmentgeschäft Verkaufspanne kostet Großbank Barclays eine halbe Milliarde Euro",
      "teaser": "Die Großbank Barclays hat versehentlich doppelt so viele Wertpapiere verkauft wie bei Behörden angemeldet – und muss nun umgerechnet 538 Millionen Euro abschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkaufspanne-kostet-grossbank-barclays-eine-halbe-milliarde-euro-a-0f1eff7a-38d8-4895-99c2-3a30a9e553e3",
      "image_title": "Verkaufspanne kostet Großbank Barclays eine halbe Milliarde Euro - © Phil Noble / Reuters/ REUTERS"
    },
    {
      "title": "Erneuerbare Energien in Deutschland Günstiges Wetter führt zu deutlich mehr Strom aus Sonne und Wind",
      "teaser": "Dank viel Wind und Sonnenschein wurde im ersten Quartal 2022 fast ein Viertel mehr Strom aus erneuerbaren Energien erzeugt als im Vorjahr. Trotzdem warnt die Branche vor zu viel Euphorie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruener-strom-guenstiges-wetter-fuehrt-zu-deutlich-mehr-strom-aus-sonne-und-wind-a-ed991773-ee56-4f82-a2d4-5c881be03501",
      "image_title": "Günstiges Wetter führt zu deutlich mehr Strom aus Sonne und Wind - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Stahlwerke, Raffinerien, Kohlekraftwerke Das sind Deutschlands größte Klimasünder",
      "teaser": "Laut einer Analyse der »Süddeutschen Zeitung« wird ein Drittel der deutschen Treibhausgas-Emissionen von 30 Unternehmen verursacht – darunter die Konzerne RWE, Thyssenkrupp und Volkswagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutz-ein-drittel-der-treibhausgas-emissionen-in-deutschland-entfaellt-auf-30-unternehmen-a-a517fd84-72b0-4fe9-8065-1bca10456664",
      "image_title": "Das sind Deutschlands größte Klimasünder - Jochen Tack / IMAGO"
    },
    {
      "title": "Eigenheim Preise für Wohnimmobilien steigen im Rekordtempo",
      "teaser": "Häuser und Eigentumswohnungen wurden zwischen Oktober und Dezember im Schnitt um rund zwölf Prozent teurer. In dünn besiedelten Regionen zogen die Preise besonders kräftig an.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-preise-fuer-wohnimmobilien-steigen-im-rekordtempo-a-5f997017-161f-47e9-b39f-db8866ef5684",
      "image_title": "Preise für Wohnimmobilien steigen im Rekordtempo - Jan Woitas / dpa"
    },
    {
      "title": "Verwechslungsgefahr im Ukrainekrieg Versicherer Zurich verzichtet auf sein Z-Logo",
      "teaser": "Der Buchstabe Z gilt als Unterstützungssymbol für den russischen Angriff in der Ukraine. Um Missverständnisse zu vermeiden, ändert der Schweizer Zurich-Konzern nun sein Logo in den sozialen Medien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verwechslung-im-ukrainekrieg-versicherer-zurich-entfernt-sein-z-logo-a-b45dd5c0-8d20-4447-bd0a-cdfb7864f021",
      "image_title": "Versicherer Zurich verzichtet auf sein Z-Logo - ENNIO LEANZA/EPA-EFE/REX/Shutterstock"
    }
  ]
}