{
  "timestamp": "2022-09-22T12:50:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiepreise Bundesregierung verhandelt Hilfen für Stadtwerke",
      "teaser": "Die steigenden Strom- und Gaspreise bringen die regionalen Versorger ins Straucheln. Die Bundesregierung schnürt bereits am nächsten Hilfspaket.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-verhandelt-hilfen-fuer-stadtwerke-a-65b7f989-3def-469d-a8e2-e3e1e7f5a5ea",
      "image_title": "Bundesregierung verhandelt Hilfen für Stadtwerke - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsche Gasversorgung in Gefahr Bund wird Gazprom-Tochter Sefe verstaatlichen",
      "teaser": "Die nächste Übernahme eines strauchelnden Energieversorgers steht bevor: Nach der Uniper-Verstaatlichung wird der Bund die frühere Gazprom Germania vor einer Pleite schützen – und damit auch den Leipziger Gasimporteur VNG. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sefe-bund-wird-gazprom-tochter-verstaatlichen-a-9921967b-fa63-49d3-bb6a-4a3d9f82ed09",
      "image_title": "Bund wird Gazprom-Tochter Sefe verstaatlichen - Fabian Bimmer / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Neue Probebohrungen Britische Regierung hebt Frackingverbot auf",
      "teaser": "Hauptsache Gas: Der neue britische Energieminister Jacob Rees-Mogg treibt das Fracking in seinem Land voran. Es war verboten worden, weil die Erdbebengefahr als unkalkulierbar gilt.",
      "url": "https://www.spiegel.de/wirtschaft/britische-regierung-hebt-fracking-verbot-auf-a-23bffb32-b521-49af-a28f-d6ac64ee2491",
      "image_title": "Britische Regierung hebt Frackingverbot auf - NEIL HALL / EPA"
    },
    {
      "title": "Facebook-Mutter in der Krise Zuckerberg ruft Sparkurs bei Meta aus",
      "teaser": "Meta-Chef Mark Zuckerberg sieht harte Zeiten auf die Facebook-Mutter zukommen und verordnet seinem Unternehmen einen strengen Sparkurs. Die Kosten sollen um mindestens zehn Prozent sinken.",
      "url": "https://www.spiegel.de/wirtschaft/mark-zuckerberg-ruft-den-sparkurs-bei-meta-aus-a-1cf94003-b81d-427f-9a5b-97a6f3b681d8",
      "image_title": "Zuckerberg ruft Sparkurs bei Meta aus - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Turbulenzen Leitzins-Erhöhung der Fed lässt Börsenkurse weltweit abstürzen",
      "teaser": "Nach der Leitzinserhöhung in den USA lassen die Kurse an den Börsen kräftig Federn. Der Dax öffnete am Donnerstag im Minus, ebenso die Börsen in Paris und London. Auch der Nikkei in Japan schloss im Minus.",
      "url": "https://www.spiegel.de/wirtschaft/leitzins-erhoehung-der-fed-laesst-boersenkurse-weltweit-abstuerzen-a-89ee78ea-4c08-4d5f-8baf-2058a7068430",
      "image_title": "Leitzins-Erhöhung der Fed lässt Börsenkurse weltweit abstürzen - Arne Dedert / dpa"
    },
    {
      "title": "Kleinunternehmer in der Inflationsfalle »Ich weiß nicht, wie wir das auffangen sollen«",
      "teaser": "Erst Corona, nun die steigenden Energiekosten: Bäcker, Restaurants und Schreiner kämpfen sich durch die nächste Krise, viele sind erneut an der Belastungsgrenze. Wie lange geht das noch gut? Von Michael Kröger und Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baecker-restaurants-schreiner-wie-die-inflation-kleine-betriebe-bedroht-a-1be29474-39a6-4cda-8b79-2db67971f1ff",
      "image_title": "»Ich weiß nicht, wie wir das auffangen sollen« - Michael Kröger / DER SPIEGEL",
      "author": "Michael Kröger und Roger Schneider"
    },
    {
      "title": "August-Zahlen Steuereinnahmen von Bund und Ländern sinken erstmals in diesem Jahr",
      "teaser": "Die hohen Preise für Energie belasten die Wirtschaft enorm. Die sinkende Wirtschaftsleistung wirkt sich auch auf die Steuereinnahmen aus.",
      "url": "https://www.spiegel.de/wirtschaft/steuereinnahmen-von-bund-und-laendern-sinken-erstmals-in-diesem-jahr-a-1ede6c27-153c-4fbf-8a78-9498d491fedb",
      "image_title": "Steuereinnahmen von Bund und Ländern sinken erstmals in diesem Jahr - Patrick Pleul / dpa"
    },
    {
      "title": "Teure Energie CSU fordert Gaspreisdeckel für 75 Prozent des Verbrauchs",
      "teaser": "Die Politik sucht händeringend nach Möglichkeiten, die drastischen Preisanstiege für Strom und Gas zu dämpfen. Jetzt schließt sich auch die CSU der Forderung nach einem Deckel an.",
      "url": "https://www.spiegel.de/wirtschaft/csu-fordert-gaspreisdeckel-fuer-75-prozent-des-verbrauchs-a-676a05e3-96f6-4c12-a7b2-fed8ccb8ebf5",
      "image_title": "CSU fordert Gaspreisdeckel für 75 Prozent des Verbrauchs - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wohnungen, Häuser, Grundstücke Immobilienboom geht zu Ende",
      "teaser": "Steigende Kreditzinsen, eine hohe Inflationsrate und Rezessionsängste gehen auch an Wohnungs- und Hauskäufern nicht spurlos vorüber. Nach Jahren kühlt sich die Nachfrage auf dem Immobilienmarkt merklich ab.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-boom-geht-zu-ende-a-3afe372e-a85f-4eab-bea1-852cb6a21b66",
      "image_title": "Immobilienboom geht zu Ende - Monika Skolimowska / dpa"
    },
    {
      "title": "Kampf gegen Inflation US-Zentralbank Fed erhöht Leitzins erneut deutlich um 0,75 Prozentpunkte",
      "teaser": "Die USA haben mit der Inflation zu kämpfen. Die US-Notenbank reagiert zum dritten Mal in Folge mit einer kräftigen Steigerung des Leitzinses – und erwartet ein deutlich geringeres Wirtschaftswachstum.",
      "url": "https://www.spiegel.de/wirtschaft/fed-us-zentralbank-erhoeht-leitzins-erneut-deutlich-um-0-75-prozentpunkte-a-2b0d1a86-5dda-41ea-8293-f8c5f774a0af",
      "image_title": "US-Zentralbank Fed erhöht Leitzins erneut deutlich um 0,75 Prozentpunkte - Courtney Crow / AP"
    },
    {
      "title": "Globaler Boom In der Ökostrombranche könnte es bald fast 40 Millionen Jobs geben",
      "teaser": "Rund 13 Millionen Menschen arbeiteten Ende 2021 in der globalen Erneuerbare-Energien-Branche. 2030 dürften es schon dreimal so viele sein. Welche Staaten profitieren besonders? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erneuerbare-energien-fast-40-millionen-jobs-bis-2030-a-655035a1-5c74-44a4-97e5-4cd657563bc0",
      "image_title": "In der Ökostrombranche könnte es bald fast 40 Millionen Jobs geben - Thomas Imo/photothek.net / imago/photothek",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gaskonzern in der Krise Wer bezahlt Unipers Milliarden-Rettung?",
      "teaser": "Deutschland wird bald Eigentümer eines riesigen Energiekonzerns. Doch die Hilfsaktion für Uniper wird teuer. Wie viel am Ende bei den Steuerzahlern hängen bleiben könnte – und wen es sonst noch trifft. Von Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/uniper-wer-bezahlt-die-milliarden-rettung-a-120d81f4-8489-4970-937b-faf4841eb6a1",
      "image_title": "Wer bezahlt Unipers Milliarden-Rettung? - Thilo Schmuelgen/ REUTERS",
      "author": "Claus Hecking, Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Cum-ex-Skandal Ermittler durchsuchen KPMG-Büros in Frankfurt",
      "teaser": "Die Wirtschaftsprüfungsgesellschaft KPMG soll in illegale Cum-ex-Aktiendeals verwickelt sein. Die Staatsanwaltschaft spricht vom Verdacht der Beihilfe zur Steuerhinterziehung. Die Razzia läuft offenbar noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-durchsuchung-bei-kpmg-in-frankfurt-a-4d59e339-9a20-4d72-a1c8-a881dd2ba40c",
      "image_title": "Ermittler durchsuchen KPMG-Büros in Frankfurt - Markus Mainka / Aviation-Stock / IMAGO"
    },
    {
      "title": "Aufarbeitung von Milliardenbetrug Gericht lässt Anklage gegen Ex-Wirecard-Chef Braun zu",
      "teaser": "Das Landgericht München I hat die Anklage gegen den Ex-Wirecard-Chef Markus Braun und zwei weitere Manager zugelassen. Ihnen wird damit wegen des gewerbsmäßigen Bandenbetrugs der Prozess gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-landgericht-muenchen-i-laesst-anklage-gegen-markus-braun-zu-a-a7843b7a-8121-4f58-91a5-0c4155f3fbbc",
      "image_title": "Gericht lässt Anklage gegen Ex-Wirecard-Chef Braun zu - Matthias Schrader / AP"
    },
    {
      "title": "Zentralbanken unter Druck Das Elend mit den Preisen",
      "teaser": "Ob in der Eurozone, den USA oder Großbritannien – überall steigt die Inflation enorm stark an und zehrt die Ersparnisse der Verbraucher auf. So gehen die großen Notenbanken dagegen vor. Ein Überblick. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/fed-ezb-bank-of-england-und-die-inflation-so-gehen-die-grossen-notenbanken-dagegen-vor-a-5843dcf7-ee11-4cf2-b7cb-b859239c2e05",
      "image_title": "Das Elend mit den Preisen - Manuel Balce Ceneta / AP",
      "author": "Tim Bartz"
    },
    {
      "title": "Gegen Länderfinanzausgleich Söder droht mit neuer Klage",
      "teaser": "Markus Söder erwägt eine neuerliche Klage Bayerns gegen den milliardenschweren Finanzausgleich der Länder. Auf einer CSU-Fraktionsklausur soll er gesagt haben: »Wir sind der barmherzige Samariter von Deutschland.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markus-soeder-droht-mit-neuer-klage-bayerns-gegen-laenderfinanzausgleich-a-c29a3b6b-39bb-4659-9dc2-112cc6c3b085",
      "image_title": "Söder droht mit neuer Klage - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Razzia bei Oligarch Alischer Usmanow Halb Schachspieler, halb Bullterrier",
      "teaser": "Alischer Usmanow begann seine Karriere mit dem Verkauf von Plastiktüten, heute ist er einer der reichsten Menschen der Welt – auch dank bester Kremlkontakte. Eine Annäherung. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-wer-ist-der-oligarch-an-wladimir-putins-seite-a-616a1616-c94f-4256-8538-94e024d0194c",
      "image_title": "Halb Schachspieler, halb Bullterrier - Mikhail Svetlov / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Nach Putin-Rede und vor Uniper-Verstaatlichung Preis für Erdgas steigt – moderat",
      "teaser": "Die Turbulenzen um die russische Teilmobilmachung und den Energiekonzern Uniper haben den Gaspreis erfasst. Der Ölpreis legte ebenfalls zu.",
      "url": "https://www.spiegel.de/wirtschaft/putin-rede-und-uniper-verstaatlichung-gas-preis-steigt-a-4f21710e-3c2e-46b2-8324-e2098c9315f9",
      "image_title": "Preis für Erdgas steigt – moderat - Angelika Warmuth/ dpa"
    },
    {
      "title": "Affäre in Schleswig-Holstein 96 NDR-Mitarbeitende entziehen Führungsspitze das Vertrauen",
      "teaser": "In einer E-Mail an Intendant Joachim Knuth fordern 96 Mitarbeiterinnen und Mitarbeiter des NDR Schleswig-Holstein personelle Veränderungen an der Spitze – »unabhängig von den Ergebnissen der Untersuchungen«. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/ndr-affaere-in-kiel-rund-100-mitarbeiter-entziehen-fuehrungsspitze-das-vertrauen-a-47944d3c-f81a-4a65-a1a7-24487354a3ad",
      "image_title": "96 NDR-Mitarbeitende entziehen Führungsspitze das Vertrauen - IMAGO/Winfried Rothermel",
      "author": "Anton Rainer"
    },
    {
      "title": "Preisdeckel für sechs Monate Großbritannien friert Energiepreise für Firmen, Schulen und Kliniken ein",
      "teaser": "Von der Energiekrise ist Großbritannien ebenfalls hart getroffen. Während es in Deutschland bislang keine Preisdeckel gibt, bringt London nach einem für Privathaushalte nun auch noch einen für andere Bereiche auf den Weg.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-friert-energiepreise-fuer-firmen-schulen-und-kliniken-ein-a-907ab65b-4848-4452-bf1d-4799746c0252",
      "image_title": "Großbritannien friert Energiepreise für Firmen, Schulen und Kliniken ein - Dominic Lipinski / AP",
      "author": "der Energiekrise ist Großbritannien ebenfalls hart getroffen. Während es in Deutschland bislang keine Preisdeckel gibt, bringt London nach einem für Privathaushalte nun auch noch einen für andere Bereiche auf den Weg."
    }
  ]
}