{
  "timestamp": "2022-09-13T23:26:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aussage von Twitter-Whistleblower Ein verheerendes Urteil – doch Elon Musk nützt es wenig",
      "teaser": "Ein Konzern, der Profit über die Sicherheitsbelange der Nutzer stellt: Dieses Bild zeichnete ein Twitter-Whistleblower bei seinem Auftritt im US-Kongress. Elon Musk dürfte sich allerdings mehr erhofft haben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-whistleblower-ein-verheerendes-urteil-doch-elon-musk-nuetzt-es-wenig-a-c2d4bab4-4e5b-428b-b167-ecdb6ad75fba",
      "image_title": "Ein verheerendes Urteil – doch Elon Musk nützt es wenig - BRENDAN SMIALOWSKI / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kampf gegen die Energiekrise Wirtschaftsweisen reicht AKW-Reservebetrieb nicht aus",
      "teaser": "Die Wirtschaftsweisen positionieren sich geschlossen gegen Habecks Plan, im Winter zwei Kernkraftwerke als Reserve zu nutzen – und fordern mehr. Die Kosten des Plans seien hoch, der Nutzen gering.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsweisen-reicht-akw-reservebetrieb-nicht-aus-a-97d850dc-0ac8-4392-8af4-e3f3d58c8b4d",
      "image_title": "Wirtschaftsweisen reicht AKW-Reservebetrieb nicht aus - Armin Weigel / dpa"
    },
    {
      "title": "Arbeitgeber verlangen Staatshilfe in der Energiekrise »Wir brauchen einen langen, vielleicht sehr langen Atem«",
      "teaser": "Scholz, Habeck und Lindner geben sich die Ehre auf dem Arbeitgebertag. Die Unternehmer verteilen kurz Nettigkeiten – dann geht es zur Sache. Und die Ampelpartner? Zeigen sich uneins. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beim-arbeitgebertag-zeigt-sich-die-ampel-koalition-hilfsbereit-aber-zerstritten-a-a1d70fe7-3a53-4760-961a-0a9afe813970",
      "image_title": "»Wir brauchen einen langen, vielleicht sehr langen Atem« - Bernd von Jutrczenka / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Lindner und der Haushalt Rettet die Schuldenbremse - setzt sie aus! Eine Kolumne von Michael Sauga",
      "teaser": "Außergewöhnliche Notlagen erfordern außergewöhnliche Maßnahmen. Das sollte auch der Bundesfinanzminister einsehen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-fdp-und-der-haushalt-rettet-die-schuldenbremse-setzt-sie-aus-kommentar-a-7b1ebcf2-23e6-413a-9776-b8c5588eb157",
      "image_title": "Rettet die Schuldenbremse - setzt sie aus! - John MacDougall / AFP"
    },
    {
      "title": "Verbraucherpreise US-Inflationsrate sinkt auf 8,3 Prozent",
      "teaser": "Gestiegene Zinsen, fallende Benzinpreise: Das liest sich vielversprechend. Dennoch liegt die Teuerungsrate in den USA noch immer hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-us-inflationsrate-sinkt-auf-8-3-prozent-a-950775b2-64b3-45d2-b0fe-32c2c63c53fd",
      "image_title": "US-Inflationsrate sinkt auf 8,3 Prozent - Andres Kudacki / AP"
    },
    {
      "title": "Gaspreiskrise EnBW beteiligt sich an Rettung von Gasversorger VNG",
      "teaser": "Eine Lösung für die Probleme des Gasversorgers VNG ist in Sicht. Der baden-württembergische Ministerpräsident Winfried Kretschmann sieht auch den Mutterkonzern EnBW in der Pflicht. Und sein Wort hat Gewicht.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreiskrise-enbw-beteiligt-sich-an-rettung-von-gasversorger-vng-a-1ee80ab3-ca89-4dc6-84e7-b800c612213c",
      "image_title": "EnBW beteiligt sich an Rettung von Gasversorger VNG - Uwe Anspach / dpa"
    },
    {
      "title": "Mitarbeiter der »New York Times« bleiben aus Protest im Homeoffice Sie wollen mehr Lohn – und bekommen eine Brotdose",
      "teaser": "Um sie aus dem Homeoffice ins Büro zu locken, schenkt die »New York Times« ihren Beschäftigten eine Lunchbox. Mehr als 1300 Beschäftigte bleiben nun erst recht zu Hause: Sie hätten lieber ein höheres Gehalt.",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-sie-wollen-mehr-lohn-und-bekommen-eine-brotdose-a-cf002e78-8fe1-4887-a487-b44de6a134ec",
      "image_title": "Sie wollen mehr Lohn – und bekommen eine Brotdose - Angela Weiss / AFP"
    },
    {
      "title": "Sinkende Produktion Deutsche Lebkuchenindustrie schwächelt",
      "teaser": "In den Supermärkten sind Lebkuchen trotz sommerlicher Temperaturen bereits zu haben. Doch die deutschen Hersteller des weihnachtlichen Gebäcks produzierten zuletzt weniger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-lebkuchen-industrie-schwaechelt-a-c6ed26ad-f02a-4bec-ab56-3dc31989b82e",
      "image_title": "Deutsche Lebkuchenindustrie schwächelt - Daniel Karmann / dpa"
    },
    {
      "title": "Verordnungsentwurf EU-Länder sollen Übergewinne von Stromerzeugern verpflichtend umverteilen",
      "teaser": "Die Ampel haderte lange damit, die wirtschaftlichen Gewinner der Energiekrise zur Kasse zu bitten. Nun will die EU den Mitgliedstaaten ein Einschreiten verbindlich vorschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verordnungsentwurf-eu-laender-sollen-uebergewinne-von-stromerzeugern-verpflichtend-umverteilen-a-c344de4c-800e-499b-a6e3-f3d4859636a6",
      "image_title": "EU-Länder sollen Übergewinne von Stromerzeugern verpflichtend umverteilen - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Energiegewinnung EU-Kommission lenkt im Streit über grünen Wasserstoff offenbar ein",
      "teaser": "Die EU will die Produktion von grünem Wasserstoff fördern – und setzt der Branche zugleich enge Grenzen. Kann ein neuer Vorschlag der Kommission das Problem lösen? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-eu-lenkt-im-streit-um-gruenen-wasserstoff-offenbar-ein-a-e46fd483-0819-4679-88a0-54cc51a00678",
      "image_title": "EU-Kommission lenkt im Streit über grünen Wasserstoff offenbar ein - John MACDOUGALL / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Arbeitgebertag Scholz verspricht Unternehmen Hilfen – und empfiehlt Sonderzahlungen für Beschäftigte",
      "teaser": "Arbeitgeberpräsident Dulger sorgt sich um die deutsche Wirtschaft und verlangt mehr Staatshilfen. Kanzler Scholz verspricht, die Unternehmen stärker zu unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitgebertag-olaf-scholz-verspricht-unternehmen-hilfen-und-empfiehlt-sonderzahlungen-fuer-beschaeftigte-a-0108c523-84c6-416e-95e5-b18164ff5727",
      "image_title": "Scholz verspricht Unternehmen Hilfen – und empfiehlt Sonderzahlungen für Beschäftigte - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Statistisches Bundesamt Inflationsrate steigt auf 7,9 Prozent – Lebensmittel teurer",
      "teaser": "Die massiven Teuerungen für Energie und Treibstoffe haben auch im August die Inflationsrate auf fast acht Prozent gesteigert. Bei den Lebensmitteln gehören Speiseöl und Milchprodukte zu den Preistreibern.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-inflationsrate-steigt-auf-7-9-prozent-lebensmittel-teurer-a-e296fe93-2dc0-4c02-9202-f970d48991fa",
      "image_title": "Inflationsrate steigt auf 7,9 Prozent – Lebensmittel teurer - Sven Simon / IMAGO"
    },
    {
      "title": "Energiekostenzuschüsse Habeck will Kreis der Begünstigten erweitern",
      "teaser": "Am Dienstag will Wirtschaftsminister Habeck dem Mittelstand erklären, wie er sich das mit den Energiekostenzuschüssen vorstellt. Die gute Nachricht: Auch das Handwerk soll profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-hilfe-robert-habeck-will-kreis-der-beguenstigen-erweitern-a-c2cc2e05-9224-4bf5-80ec-7c86361e8818",
      "image_title": "Habeck will Kreis der Begünstigten erweitern - IMAGO/Political-Moments"
    },
    {
      "title": "Umbruch Peloton-Mitgründer Foley verlässt Fitnessfirma",
      "teaser": "Seit dem Beginn der Coronapandemie kommt der Fitnessbike-Anbieter Peloton auf keinen grünen Zweig mehr. Jetzt gibt Gründer John Foley alle Ämter auf.",
      "url": "https://www.spiegel.de/wirtschaft/peloton-mitgruender-john-foley-verlaesst-fitness-firma-a-f23bd7a9-a85d-44da-b49f-53582538b008",
      "image_title": "Peloton-Mitgründer Foley verlässt Fitnessfirma - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Kurznachrichtendienst Mehrheit der Twitter-Aktionäre will immer noch an Musk verkaufen",
      "teaser": "Trotz der Kabale in den vergangenen Monaten will eine Mehrheit der Twitter-Aktionäre ihre Anteile an den Milliardär Elon Musk verkaufen. Nur der will gar nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-mehrheit-der-aktionaere-will-immer-noch-an-elon-musk-verkaufen-a-80e536fd-ee64-42d3-ba49-47e325ec4ccc",
      "image_title": "Mehrheit der Twitter-Aktionäre will immer noch an Musk verkaufen - AMY OSBORNE / AFP"
    },
    {
      "title": "Steigerung absehbar Bauzinsen beginnen inzwischen bei knapp 2,5 Prozent",
      "teaser": "Der Abwärtstrend der Zinsen für die Immobilienfinanzierung währte nur kurz, jetzt geht es wieder nach oben. Die Fachzeitschrift »Finanztest« erwartet bald den Sprung über die Dreiprozentmarke.",
      "url": "https://www.spiegel.de/wirtschaft/bauzinsen-beginnen-inzwischen-bei-knapp-2-5-prozent-a-44a10741-9d55-4941-ba19-e4995fd77949",
      "image_title": "Bauzinsen beginnen inzwischen bei knapp 2,5 Prozent - Werner Dieterich / Westend61/ IMAGO"
    },
    {
      "title": "Rasche Hilfe gefordert Handwerkspräsident warnt vor Insolvenzwelle",
      "teaser": "Viele Handwerksbetriebe hatten noch mit den Folgen der Coronapandemie zu kämpfen, als Russland die Ukraine überfiel. Jetzt sieht Handwerkspräsident Wollseifer die Grenze des Erträglichen erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/handwerkspraesident-warnt-vor-insolvenzwelle-a-638f830b-1368-481e-95c5-87f235754c23",
      "image_title": "Handwerkspräsident warnt vor Insolvenzwelle - Bernd von Jutrczenka / picture alliance / Bernd von Jutrczenka/dpa"
    },
    {
      "title": "502 Euro im Monat Sozialverband hält geplante Bürgergeld-Regelsätze für zu niedrig",
      "teaser": "Mit dem Bürgergeld verwirklicht die Ampelkoalition eines ihrer zentralen Anliegen. Doch Zufriedenheit will mit dem jetzt veröffentlichten Entwurf nicht aufkommen.",
      "url": "https://www.spiegel.de/wirtschaft/sozialverband-haelt-geplante-buergergeld-regelsaetze-fuer-zu-niedrig-a-704c6e96-a9d4-4080-873c-0c65dec84ff6",
      "image_title": "Sozialverband hält geplante Bürgergeld-Regelsätze für zu niedrig - Felix Kästle / dpa"
    },
    {
      "title": "Folgen der Konsumflaute Die große Angst vor Geisterstädten",
      "teaser": "Nach der Pandemie hofften viele Einzelhändler auf bessere Geschäfte – doch Krieg, Inflation und drohende Rezession lassen die Kunden daheimbleiben. Eine Studie zeigt: Für viele Einkaufsstraßen sieht es düster aus. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/folgen-der-konsumflaute-die-grosse-angst-vor-geisterstaedten-studie-a-f4890eda-f6da-4663-8dc9-8f359cc1b17f",
      "image_title": "Die große Angst vor Geisterstädten - Sven Hoppe/ DPA",
      "author": "Simon Book"
    },
    {
      "title": "Womöglich menschliches Versagen Straßburger E-Werk verkauft Strom, den es nicht hat",
      "teaser": "Electricité de Strasbourg hatte einen Käufer für scheinbar überschüssigen Strom gefunden – und stellte dann fest, dass man gar nicht liefern konnte. Die Panne kostete fast den gesamten Vorjahresgewinn.",
      "url": "https://www.spiegel.de/wirtschaft/strassburger-elektrizitaetswerk-verkauft-strom-den-es-nicht-hat-a-1381e05e-53e7-46f2-97ee-97c59ddef359",
      "image_title": "Straßburger E-Werk verkauft Strom, den es nicht hat - © Wolfgang Rattay / Reuters/ REUTERS"
    }
  ]
}