{
  "timestamp": "2022-05-07T14:19:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freibeträge und Schenkungen So ersparen sich Erben Steuern – und Ärger Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit steigenden Immobilienpreisen wird der Wert von Erbschaften größer – und sprengt immer häufiger die steuerlichen Freibeträge. Welche Grenzen gelten für wen? Und wie lässt sich die Belastung senken?",
      "url": "https://www.spiegel.de/wirtschaft/service/freibetraege-und-schenkungen-so-ersparen-sich-erben-steuern-und-aerger-a-8ffca75a-4457-46f6-b355-9dc9708fc381",
      "image_title": "So ersparen sich Erben Steuern – und Ärger - Gustafsson / Westend61 / IMAGO"
    },
    {
      "title": "Bericht des Bundesrechnungshofs Der Bund schafft mehr Posten, als er besetzen kann",
      "teaser": "Gut 30.000 neue Jobs entstanden in den vergangenen Jahren in Bundesbehörden. Doch viele Stellen sind laut Bundesrechnungshof unbesetzt – in einer Behörde sogar jede zweite. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/bund-schafft-laut-bundesrechnungshof-mehr-stellen-als-er-besetzen-kann-a-27126821-84dc-4b7d-978c-1ff96b0ed7e9",
      "image_title": "Der Bund schafft mehr Posten, als er besetzen kann - Boris Roessler / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Vergütungen bei Konzernen Deutsche RWE-Beschäftigte verdienen im Schnitt 116.000 Euro",
      "teaser": "Wer bei einem großen Unternehmen arbeitet, hat oft ein besseres Gehalt als Durchschnittsverdienende. Einem Zeitungsbericht zufolge zahlen einige Konzerne besonders hohe Vergütungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-deutsche-beschaeftigte-verdienen-im-schnitt-116-000-euro-a-5c6632eb-d2a3-4e2b-bbd0-8327ec7a54ce",
      "image_title": "Deutsche RWE-Beschäftigte verdienen im Schnitt 116.000 Euro - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Mögliche Verbindungen zu Putin Italien beschlagnahmt Megajacht »Scheherazade«",
      "teaser": "Aktivisten gehen davon aus, dass das Schiff Wladimir Putin gehört: In der Toskana ist eine Jacht festgesetzt worden. Wolodymyr Selenskyj hatte Italien schon im März zu dem Schritt aufgefordert.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-moegliche-verbindungen-zu-wladimir-putin-italien-beschlagnahmt-jacht-scheherazade-a-98f06410-932e-485a-8d48-085f3c356147",
      "image_title": "Italien beschlagnahmt Megajacht »Scheherazade« - FEDERICO SCOPPA / AFP"
    },
    {
      "title": "Solardächer-Boom (K)ein Platz an der Sonne",
      "teaser": "Deutschlands Hausbesitzer gieren nach Solarzellen, weil die Energiekosten steigen und steigen. Vor allem die Selbstversorgung wird immer attraktiver. Doch viele müssen warten – was auch mit Corona zu tun hat.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarzellen-auf-daechern-boom-k-ein-platz-an-der-sonne-a-5f9e5eb1-ce70-4ac8-9689-76c09700d48f"
    },
    {
      "title": "Nach Betrugsvorwürfen im »ZDF Magazin Royale« About You nimmt Fynn Kliemanns Masken aus dem Sortiment",
      "teaser": "Der Online-Modehändler About You hat einem Medienbericht zufolge den Verkauf der Stoffmasken von Fynn Kliemanns Unternehmen gestoppt. Zuvor hatte Jan Böhmermann schwere Vorwürfe gegen den YouTuber erhoben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-about-you-nimmt-nach-vorwuerfen-von-jan-boehmermann-masken-aus-sortiment-a-8716de56-41b7-49fd-ba0d-69d65a6a8a1e",
      "image_title": "About You nimmt Fynn Kliemanns Masken aus dem Sortiment - Andre Lenthe / IMAGO"
    },
    {
      "title": "Investitionen ins Schienennetz Verkehrsminister Wissing bremst nötigen Bahnausbau",
      "teaser": "Bundesverkehrsminister Volker Wissing wollte die Bahn zum Kern der Verkehrswende machen. Nun spart er so drastisch bei wichtigen Bauprojekten, dass die eigenen Beamten nach SPIEGEL-Informationen rebellieren.",
      "url": "https://www.spiegel.de/wirtschaft/volker-wissing-gibt-deutscher-bahn-zu-wenig-geld-fuer-ausbau-des-schienennetzes-a-75280352-7d16-4174-8125-f1208b091c88",
      "image_title": "Verkehrsminister Wissing bremst nötigen Bahnausbau - Rolf Zöllner / IMAGO"
    },
    {
      "title": "»Der perfekte Sturm« Wohnungsbranche warnt vor Preisexplosion bei Bauprojekten",
      "teaser": "Laut einer Umfrage unter Immobilienunternehmen werden Zehntausende Neubauprojekte deutlich teurer. Sollten die Preise weiter steigen, wollen viele sogar aufgeben.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wohnungsbranche-warnt-vor-preisexplosion-bei-bauprojekten-a-686225e5-1992-4635-9a76-a358e780a85f",
      "image_title": "Wohnungsbranche warnt vor Preisexplosion bei Bauprojekten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Steuereinnahmen Die Inflation füllt Lindners Kasse",
      "teaser": "Die Angst vor einem Konjunktureinbruch wächst – dennoch können Bund, Länder und Gemeinden 2022 nach SPIEGEL-Informationen mit rund 30 Milliarden Euro Mehreinnahmen rechnen. Grund sind auch die steigenden Preise.",
      "url": "https://www.spiegel.de/wirtschaft/steuereinnahmen-erholen-sich-trotz-schwaecherer-konjunktur-kraeftig-a-22a7ebd7-d00c-4dde-bb39-cd13bc664256",
      "image_title": "Die Inflation füllt Lindners Kasse - Clemens Bilan / EPA"
    },
    {
      "title": "Minus beim Ausbau im ersten Quartal Deutschland errichtet deutlich weniger Windräder",
      "teaser": "Der Ausbau der Windkraft ist durch den Krieg in der Ukraine noch dringender geworden. Schon lange ist das Tempo jedoch gering – und hat sich zu Beginn des Jahres noch einmal abgeschwächt.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-deutschland-errichtet-deutlich-weniger-windraeder-a-e8f3cca6-af04-49dc-bc65-054949d7e6d4",
      "image_title": "Deutschland errichtet deutlich weniger Windräder - Boris Roessler / dpa"
    },
    {
      "title": "Mobilitäts-Professorin Susan Shaheen Diese Frau will BMW unter Strom setzen – und zwar schnell",
      "teaser": "Sie möchte mehr E-Modelle – und in den Aufsichtsrat: Susan Shaheen erforscht in Kalifornien den Elektro-Boom, nun soll es zu BMW gehen. Sie sagt: Die Luxusmarke ist in Gefahr, wenn sie nicht sofort umsteuert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/susan-shaheen-diese-frau-will-bmw-unter-strom-setzen-und-zwar-schnell-a-ff8acc18-3524-45f0-bbe1-500744b856ed",
      "image_title": "Diese Frau will BMW unter Strom setzen – und zwar schnell - Gonzalez / San FranciscoChronicle / Polaris"
    },
    {
      "title": "Folgen der Aufrüstung Deutsche Waffenhersteller steigern Quartalsgewinn",
      "teaser": "Mit dem Angriff Russlands auf die Ukraine wuchs auch das Interesse von Investoren an Waffenherstellern. Nach den Quartalszahlen von Rheinmetall und Heckler & Koch dürfen sie sich bestärkt fühlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-waffenhersteller-steigern-quartalsgewinn-a-b25b8dda-a81d-434f-8e32-df85a53b52cd",
      "image_title": "Deutsche Waffenhersteller steigern Quartalsgewinn - Nicolas Armer / dpa"
    },
    {
      "title": "Autoindustrie Autokonzernen drohen in Russland teure Kundenklagen",
      "teaser": "Der Rückzug aus Russland wird für westliche Autohersteller zum finanziellen Desaster. Von Gerald Traufetter und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/autokonzernen-drohen-in-russland-teure-kundenklagen-a-5fec22f6-e832-4768-8082-7313f7d77a49",
      "image_title": "Autokonzernen drohen in Russland teure Kundenklagen - YAY Images / IMAGO",
      "author": "Gerald Traufetter und Simon Hage"
    },
    {
      "title": "Designierte DGB-Vorsitzende Fahimi Das ist die mächtigste Arbeitskämpferin Deutschlands – was hat sie vor?",
      "teaser": "Sie war mal SPD-Generalsekretärin, in ihrem Büro hängt ein Brandt-Foto: Yasmin Fahimi wird die erste weibliche Gewerkschaftsbund-Chefin. Sie soll den Dachverband wiederbeleben – doch viele zweifeln, dass das gelingen kann. Von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/yasmin-fahimi-wie-stark-ist-die-erste-frau-an-der-spitze-des-dgb-a-ff820e26-eecb-41b1-bfae-b22b79d48f06",
      "image_title": "Das ist die mächtigste Arbeitskämpferin Deutschlands – was hat sie vor? - Koppelmann / action press",
      "author": "Cornelia Schmergal"
    },
    {
      "title": "106 Meter lange Oligarchenjacht US-Behörden konfiszieren »Amadea«",
      "teaser": "Das US-Justizministerium hat im Kampf gegen einen Putin-Vertrauten gewonnen: Ein Gericht in Fidschi hat entschieden, dass die »Amadea« von Suleiman Kerimow beschlagnahmt werden darf – was das FBI nun auch gemacht hat.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-us-behoerden-konfiszieren-amadea-in-fidschi-a-437bfa14-420b-4418-80fb-82e960191153",
      "image_title": "US-Behörden konfiszieren »Amadea« - LEON LORD / AFP"
    },
    {
      "title": "Armut in Deutschland ALG-II-Haushalte erhalten im Schnitt 1068 Euro im Monat",
      "teaser": "Seit Beginn des Jahres bekommen Hartz-IV-Empfänger ein wenig mehr Geld. Bei den Betroffenen kommt von den Aufschlägen eher nichts an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alg-ii-haushalte-erhalten-im-schnitt-1068-euro-im-monat-a-87fd3177-83dc-4003-9843-353760c920b3",
      "image_title": "ALG-II-Haushalte erhalten im Schnitt 1068 Euro im Monat - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Hohe Preise Energieverband spricht sich für drastische Steuermaßnahmen aus",
      "teaser": "In den Privathaushalten wächst die Angst vor der nächsten Strom- und Heizkostenrechnung. Kerstin Andreae vom Bundesverband der Energie- und Wasserwirtschaft macht Vorschläge, wie sich der rasante Preisanstieg bremsen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/energieverband-strom-und-gas-werden-wohl-noch-teurer-werden-a-a17806ab-c3f5-4eab-9059-9b8dcfaf3cfe",
      "image_title": "Energieverband spricht sich für drastische Steuermaßnahmen aus - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Spekulation mit Nahrungsmitteln Hunger als Investment",
      "teaser": "Finanzdaten zeigen, dass Investoren die kriegsbedingte Lebensmittelkrise zur Spekulation nutzen. Sie treiben die Preise hoch und verschärfen die Notlage in den ärmeren Ländern. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/nahrungsmittel-wie-spekulanten-von-der-krise-profitieren-a-566ff49f-81e6-4327-a235-b23fa4616dc0",
      "image_title": "Hunger als Investment - Vincent Mundy / REUTERS",
      "author": "Nils Klawitter"
    },
    {
      "title": "Chef von Delivery Hero über den Absturz seines Start-ups »Wir hätten nicht nach Deutschland zurückkehren sollen«",
      "teaser": "Zwei Drittel seines Werts hat der Lieferdienst an der Börse verloren. Hier spricht Firmengründer Niklas Östberg über Strategiefehler und darüber, warum selbst in Lockdownzeiten mit Essensbestellungen kein Geld zu verdienen war. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/delivery-hero-chef-niklas-oestberg-wir-haetten-nicht-nach-deutschland-zurueckkehren-sollen-a-ab00813b-177b-4419-ada0-4ec87c595e6f",
      "image_title": "»Wir hätten nicht nach Deutschland zurückkehren sollen« - Delivery Hero / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Näher am Pentagon Boeing verlegt Firmensitz an den Rand von Washington",
      "teaser": "Boeing zieht mit seiner Zentrale von Chicago nach Arlington bei Washington um. Grund sei die Nähe zum Kunden. Der Flugzeugbauer rückt seine Spitze durch den Schritt näher ans Pentagon und die US-Luftfahrtbehörde heran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-verlegt-firmensitz-von-chicago-nach-arlington-bei-washington-a-9cfc6ce6-e81d-49e0-a585-5706489c9452",
      "image_title": "Boeing verlegt Firmensitz an den Rand von Washington - SCOTT OLSON/ AFP"
    }
  ]
}