{
  "timestamp": "2022-10-09T18:30:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Preisbremse Caritas-Chefin würde bei Gasknappheit »einige produzierende Unternehmen vom Netz nehmen«",
      "teaser": "Am Montag will die Gaspreiskommission erklären, wie eine Preisbremse aussehen sollte. Die Industrie fordert eine schnelle Entlastung für Firmen. Ein Kommissionsmitglied hingegen würde älteren Menschen den Vorrang geben.",
      "url": "https://www.spiegel.de/wirtschaft/caritas-chefin-wuerde-bei-knappheit-einige-produzierende-unternehmen-vom-netz-nehmen-a-72559ec5-dba0-4ea7-acfb-1bcd2301cfbf",
      "image_title": "Caritas-Chefin würde bei Gasknappheit »einige produzierende Unternehmen vom Netz nehmen« - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "»Mein Kampf« ja, Antifa-T-Shirts nein Kaufland wegen rechtsradikaler Bücher in der Kritik",
      "teaser": "Auf dem Onlinemarktplatz der Supermarktkette Kaufland werden Bücher von Rechtsradikalen und Holocaustleugnern verkauft. Im Netz hagelt es Kritik – und die Erklärung des Unternehmens beruhigt die Debatte nicht wirklich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kaufland-kritik-auf-twitter-wegen-rechtsradikale-literatur-a-ac979384-bde6-45ce-bc19-5d69a9f16530",
      "image_title": "Kaufland wegen rechtsradikaler Bücher in der Kritik - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Königreich in der Krise Millionen Briten bangen um ihr Zuhause",
      "teaser": "Steuern für Reiche runter, Staatsschulden rauf: So wollte die neue Premierministerin Liz Truss ihr Land aus der Krise katapultieren. Die Folge: Kreditzinsen schießen in die Höhe, viele werden die Raten nicht mehr zahlen können. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-politik-stuerzt-grossbritannien-in-die-krise-millionen-briten-bangen-um-ihr-zuhause-a-e9a3db71-0e91-45f7-851e-791cf38cdc51",
      "image_title": "Millionen Briten bangen um ihr Zuhause - Aaron Chown / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Weltwirtschaft in der Krise Endspiel um den globalen Wohlstand Eine Kolumne von Henrik Müller",
      "teaser": "Steigende Zinsen, fallende Kurse: Der Inflationsschock könnte weltweit eine lange Kette von Schuldenkrisen auslösen. Halten wir das aus?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/endspiel-um-den-globalen-wohlstand-a-e8305f96-9a6b-467d-92cf-3c7772e703d2",
      "image_title": "Endspiel um den globalen Wohlstand - Seth Wenig / AP"
    },
    {
      "title": "Beamtenbund kündigt hohe Lohnforderung an »In dieser Tarifrunde geht es nur ums Geld«",
      "teaser": "Angesichts von zehn Prozent Inflation geht der Deutsche Beamtenbund mit großen Erwartungen in die anstehende Tarifrunde. Gewerkschaftschef Silberbach will Reallohnverluste für die Mitglieder vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beamtenbund-kuendigt-hohe-lohnforderung-an-in-dieser-tarifrunde-geht-es-nur-ums-geld-a-61c15783-e2af-4946-b5d3-b1e113a13ce9",
      "image_title": "»In dieser Tarifrunde geht es nur ums Geld« - Günther Ortmann / IMAGO"
    },
    {
      "title": "Putins Mobilmachung »Das ist eine demografische Katastrophe«",
      "teaser": "Russland ist ein überaltertes Land, und die Einberufung vieler Soldaten wird das Problem noch drastisch verschärfen, warnt Starökonom Oleg Itskhoki. Zwei Drittel der Rekruten erwarten demnach Tod und Verwundung. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-oekonom-ueber-mobilmachung-das-ist-eine-demografische-katastrophe-a-c690486d-838d-4e68-b97b-79f12bcf9057",
      "image_title": "»Das ist eine demografische Katastrophe« - AP"
    },
    {
      "title": "Bahnstreik Zugverkehr in Großbritannien weitgehend lahmgelegt",
      "teaser": "Bereits zum dritten Mal in diesem Monat streiken die Bediensteten britischer Bahnunternehmen. Es geht um höhere Löhne und bessere Arbeitsbedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-zugverkehr-in-grossbritannien-weitgehend-lahmgelegt-a-88440c38-404f-4add-89bb-6a2ecddb0a20",
      "image_title": "Zugverkehr in Großbritannien weitgehend lahmgelegt - James Manning / dpa"
    },
    {
      "title": "EZB-Ratsmitglied Schnabel Die Falkin",
      "teaser": "Isabel Schnabel ist die einzige Deutsche in der Führung der Europäischen Zentralbank und für einen harten Kampf gegen die Inflation. Damit läuft sie Notenbank-Chefin Christine Lagarde den Rang ab. Wer setzt sich durch? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-ratsmitglied-isabel-schnabel-die-falkin-im-rat-der-europaeischen-zentralbank-a-8a86213c-89a0-41c7-97ed-5537896619f8",
      "image_title": "Die Falkin - Katrin Binner / DER SPIEGEL",
      "author": "Tim Bartz"
    },
    {
      "title": "Abgabefrist endet im Oktober Fünf Tipps für die Last-minute-Steuererklärung Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Eine Steuererklärung kann bares Geld wert sein. Denn von den meisten Menschen, die eine abgeben müssen, kassiert der Staat im Zweifel erst mal zu viel. Wie Sie sich zumindest einen Teil wieder zurückholen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fuenf-tipps-fuer-die-last-minute-steuererklaerung-kolumne-a-9bfc598d-2c33-4407-a9c6-fa229bec1b6e",
      "image_title": "Fünf Tipps für die Last-minute-Steuererklärung - Roman Möbius / IMAGO"
    },
    {
      "title": "Neue »Titanic«-Chefredakteurin »Die gute alte Klage ist mir lieber als der Shitstorm«",
      "teaser": "Das Satiremagazin »Titanic« bekommt seine erste Chefredakteurin: Hier spricht Julia Mateus über sexistische Witze, weinerliche deutsche Humoristen und die Empfindlichkeit der Baerbock-Fans. Von Anton Rainer und Markus Brauck",
      "url": "https://www.spiegel.de/wirtschaft/julia-mateus-ist-neue-titanic-chefredakteurin-die-gute-alte-klage-ist-mir-lieber-als-der-shitstorm-a-0abbf3a7-d070-4959-b41c-eed0e02f5c07",
      "image_title": "»Die gute alte Klage ist mir lieber als der Shitstorm« - Ramon Haindl / DER SPIEGEL",
      "author": "Anton Rainer und Markus Brauck"
    },
    {
      "title": "Großbritannien in finanziellen Turbulenzen »Die hatten Angst vor einem Crash«",
      "teaser": "Mit ihrer Haushaltspolitik sorgt die neue britische Premierministerin für Chaos an den Finanzmärkten. Christian Keller, Chefvolkswirt der Großbank Barclays, über die Fehler von Liz Truss – wie geht es jetzt weiter? Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-in-turbulenzen-die-hatten-angst-vor-einem-crash-a-de036cf1-0164-4517-bd52-8b2edadb6cf3",
      "image_title": "»Die hatten Angst vor einem Crash« - STEFAN ROUSSEAU / AFP"
    },
    {
      "title": "Reaktion auf Ermittlungen RBB entbindet Juristische Direktorin von Dienstpflichten",
      "teaser": "Die Filzaffäre beim RBB zieht weitere Kreise. Die Juristische Direktorin Susanne Lange wurde von ihren Pflichten entbunden. Zuvor war bekannt geworden, dass die Generalstaatsanwaltschaft gegen sie ermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-entbindet-juristische-direktorin-von-dienstpflichten-a-cee94b76-e793-4049-bbd6-6b9727736b2d",
      "image_title": "RBB entbindet Juristische Direktorin von Dienstpflichten - Jens Kalaene / dpa"
    },
    {
      "title": "Start-up Nio Chinas Elon Musk lenkt im Markenstreit mit Audi ein",
      "teaser": "Die E-Auto-Firma Nio des Milliardärs William Li feiert in Berlin ihren Markteintritt in Deutschland. Und tauft für den Angriff auf die deutschen Platzhirsche ihre Modelle um. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nio-william-li-lenkt-im-markenstreit-mit-audi-ein-a-9fd0b466-dd3a-4c38-a34c-6e69fd6018f7",
      "image_title": "Chinas Elon Musk lenkt im Markenstreit mit Audi ein - STR / AFP",
      "author": "Martin Hesse"
    },
    {
      "title": "Kampf gegen Geldwäsche Bundesregierung forciert bessere Durchsetzung von Sanktionen",
      "teaser": "Die Regierung will künftig Sanktionen besser durchsetzen können, heißt es in einem Gesetzentwurf. Dieser sieht etwa eine neue Zentralstelle vor – das soll im Umgang mit russischen Oligarchen helfen.",
      "url": "https://www.spiegel.de/wirtschaft/kampf-gegen-geldwaesche-bundesregierung-will-bessere-durchsetzung-von-sanktionen-a-d13fe09c-a877-4dee-8db7-e474a3fbc554",
      "image_title": "Bundesregierung forciert bessere Durchsetzung von Sanktionen - Dieter Moebus / CHROMORANGE / IMAGO"
    },
    {
      "title": "Kein Regierungsappell zum Energiesparen Briten sollen so viel heizen und Strom verbrauchen, wie sie wollen",
      "teaser": "Dem britischen Klimaminister zufolge sind die Bürgerinnen und Bürger nicht zum Energiesparen angehalten – mit Stromausfällen sei auch nicht zu rechnen. Damit verfolgt Großbritannien eine andere Linie als die EU-Staaten.",
      "url": "https://www.spiegel.de/wirtschaft/graham-stuart-britische-regierung-fordert-menschen-nicht-zum-energiesparen-auf-a-9aa2bb8e-10d4-4108-82fb-847598caf8ee",
      "image_title": "Briten sollen so viel heizen und Strom verbrauchen, wie sie wollen - Hannah McKay / REUTERS"
    },
    {
      "title": "Kurz vor dem Ukrainekrieg Hat Uniper das Russlandrisiko verharmlost?",
      "teaser": "Noch am Tag vor dem russischen Einmarsch in die Ukraine stufte der kriselnde Gasimporteur Uniper seine politischen Risiken als »moderat« ein, nun muss er vom Staat gerettet werden. Die Kritik am Management wächst. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-hat-der-gasimporteur-das-russland-risiko-verniedlicht-a-397a955c-4830-427c-bbb7-60246cb1dd38",
      "image_title": "Hat Uniper das Russlandrisiko verharmlost? - INA FASSBENDER / AFP",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Kriselnde Großbank Credit Suisse kauft Schuldenpapiere im Milliardenwert zurück",
      "teaser": "Die Schweizer Großbank Credit Suisse reagiert auf Misstrauen bei Investoren: Sie will Schuldpapiere im Wert von bis zu drei Milliarden Franken zurückkaufen. Zuvor hat eine Ratingagentur von »zunehmenden Risiken« gesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-kauft-schuldpapiere-zurueck-und-will-damit-staerke-zeigen-a-9e984906-99f6-46a2-b441-4abf55e6a64a",
      "image_title": "Credit Suisse kauft Schuldenpapiere im Milliardenwert zurück - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Deutsche »Doppelwumms«-Pläne Von der Leyen warnt vor Marktverzerrung",
      "teaser": "Mit 200 Milliarden Euro will Deutschland hohe Energiepreise abfedern – andere Länder können sich das nicht leisten. Die EU-Kommissionspräsidentin mahnt: Wettbewerb dürfe es nur über Qualität geben, nicht über Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/ursula-von-der-leyen-warnt-vor-marktverzerrung-a-80c278b6-1e5c-4094-a9df-0d49fa7ced8e",
      "image_title": "Von der Leyen warnt vor Marktverzerrung - IMAGO/Ondrej Deml / IMAGO/CTK Photo"
    },
    {
      "title": "Mit Ausnahme für Getränke Sieben-Prozent-Mehrwertsteuer für Gastronomie verlängert",
      "teaser": "Der in der Coronapandemie eingeführte reduzierte Steuersatz in der Gastronomie bleibt nach einem Beschluss des Bundesrats bis Ende 2023 bestehen. Einige profitieren jedoch dauerhaft von der Ermäßigung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-sieben-prozent-mehrwertsteuer-fuer-gastronomie-verlaengert-a-f2df5da3-17c1-4867-af02-5d3e680bdd9f",
      "image_title": "Sieben-Prozent-Mehrwertsteuer für Gastronomie verlängert - Annette Riedl / dpa"
    },
    {
      "title": "Berechnungen aus dem Finanzministerium Steuerentlastung könnte höher ausfallen als geplant",
      "teaser": "Eine vierköpfige Familie könnte einem Bericht zufolge jährlich rund 200 Euro mehr durch die Maßnahmen zur Steuerentlastung sparen, als in dem Gesetzentwurf angenommen. Der Grund: die Inflationsrate.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerentlastung-koennte-hoeher-ausfallen-als-geplant-berechnungen-aus-dem-finanzministerium-a-64fb4bb3-d9b8-4bac-9890-622c296a0333",
      "image_title": "Steuerentlastung könnte höher ausfallen als geplant - JOHN MACDOUGALL / AFP"
    }
  ]
}