{
  "timestamp": "2022-07-21T09:21:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher Cum-Ex-Betrug Deutscher Banker auf Mallorca gefasst",
      "teaser": "Zielfahnder des BKA haben den Aufenthaltsort eines deutschen Geschäftsmanns ermittelt, der als Drahtzieher von Cum-Ex-Geschäften gilt. Nach der Festnahme auf Mallorca bemüht sich die Staatsanwaltschaft um seine Auslieferung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mutmasslicher-cum-ex-betrug-deutscher-banker-auf-mallorca-gefasst-a-276f1fb8-0d70-4059-83b3-baec03b5f03c",
      "image_title": "Deutscher Banker auf Mallorca gefasst - Boris Roessler / dpa"
    },
    {
      "title": "Erste Erhöhung seit elf Jahren Was steigende Zinsen für Deutschland bedeuten",
      "teaser": "Die EZB will erstmals seit 2011 ihre Leitzinsen anheben. Der Schritt hat Konsequenzen für Verbraucher, Unternehmen und Staaten in Europa – und offenbart zugleich das Dilemma der Notenbank. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-leitzins-was-steigende-zinsen-fuer-deutschland-bedeuten-a-f3b2462c-6c96-4a8c-a2aa-da3e1cd62a12",
      "image_title": "Was steigende Zinsen für Deutschland bedeuten - Norbert Neetz / IMAGO",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Krankenkassenstatistik Zahl der Coronakrankmeldungen hat sich verdoppelt",
      "teaser": "Viele Firmen kämpfen mit massiven Personalengpässen – weil zu viele Mitarbeiter gleichzeitig an Corona erkranken. Die Zahl der Krankschreibungen hat sich in nur vier Wochen verdoppelt. Einige Bundesländer sind besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/barmer-zahl-der-corona-krankmeldungen-verdoppelt-sich-innerhalb-von-vier-wochen-a-8db1cdc4-5724-42a4-97ec-538f4bc52239",
      "image_title": "Zahl der Coronakrankmeldungen hat sich verdoppelt - Thomas Banneyer / dpa"
    },
    {
      "title": "Bürgergeld statt Hartz IV SPD-Chefin Saskia Esken will Regelsätze deutlich erhöhen",
      "teaser": "Reichen 449 Euro im Monat einem Erwachsenen zum Leben? Nein, findet SPD-Chefin Esken – und plädiert dafür, die Einführung des Bürgergelds mit einer deutlichen Erhöhung der Sätze zu verbinden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-statt-hartz-iv-spd-chefin-saskia-esken-will-regelsaetze-deutlich-erhoehen-a-b6e1830c-b388-4662-8664-c6e9b31d6837",
      "image_title": "SPD-Chefin Saskia Esken will Regelsätze deutlich erhöhen - Christophe Gateau / dpa"
    },
    {
      "title": "Angeschlagener Energiekonzern Uniper-Betriebsrat richtet Hilferuf an die Bundesregierung",
      "teaser": "Der Gasversorger Uniper wird besonders hart von der Energiekrise getroffen. Die Bundesregierung hat Bereitschaft zu einem Staatseinstieg signalisiert – doch laut Betriebsrat ist entscheidend, wie schnell die Hilfe kommt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-krise-uniper-betriebsrat-richtet-hilferuf-an-die-bundesregierung-a-fddd2f50-10f8-4743-8f8a-799755583843",
      "image_title": "Uniper-Betriebsrat richtet Hilferuf an die Bundesregierung - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Livedaten zur Energiekrise Wie das Gas nach Deutschland kommt",
      "teaser": "Die Wartung der Pipeline Nord Stream 1 ist beendet. Doch wie viel Gas fließt jetzt wieder nach Deutschland? Wie gut sind die Speicher gefüllt? Und wie viel LNG wird über Häfen importiert? Verfolgen Sie alle Daten im Livetracker.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-versorgung-europas-im-live-tracker-speicher-pipelines-lng-a-e2986967-51d2-4c8c-9607-f3ff3e333361",
      "image_title": "Wie das Gas nach Deutschland kommt - Stefan Sauer / picture alliance/dpa"
    },
    {
      "title": "Robuster Arbeitsmarkt und Firmengewinne Steuereinnahmen schwellen um 26 Prozent an",
      "teaser": "Bürger und Unternehmen in Deutschland zahlen immer mehr Steuern. Im ersten Halbjahr 2022 flossen 408 Milliarden Euro in die Staatskassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-schwellen-um-26-prozent-an-a-2de7dc61-22f5-482b-ac95-7c594ff4759f",
      "image_title": "Steuereinnahmen schwellen um 26 Prozent an - Joko / IMAGO"
    },
    {
      "title": "Trotz Inflation Japans Zentralbank behält Minuszinsen bei",
      "teaser": "Während EZB und die US-Zentralbank Federal Reserve die Leitzinsen erhöhen hält Japan an seiner lockeren Geldpolitik fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/trotz-inflation-japans-zentralbank-behaelt-minuszinsen-bei-a-36184a50-cff0-4837-90bd-67a513da36d6",
      "image_title": "Japans Zentralbank behält Minuszinsen bei - KAZUHIRO NOGI/ AFP"
    },
    {
      "title": "Nord Stream 1 Russland hat Gaslieferungen wieder aufgenommen",
      "teaser": "Erstmals seit Tagen fließt wieder Gas durch die Ostseepipeline Nord Stream 1 nach Deutschland. Grund zur Entspannung ist das allerdings nicht: Die Lieferungen liegen noch immer weit unter der Kapazität der Röhre.",
      "url": "https://www.spiegel.de/wirtschaft/service/nord-stream-1-pipeline-betreiber-meldet-erste-russische-gasfluesse-nach-deutschland-a-a07fb467-51c5-4388-bde6-acc1cf9319ed",
      "image_title": "Russland hat Gaslieferungen wieder aufgenommen - Stefan Sauer / dpa"
    },
    {
      "title": "Energieversorgung aus Russland Laut Betreiber so viel Gas für Nord Stream 1 angemeldet wie vor Wartung",
      "teaser": "Am heutigen Donnerstag endet die Wartungsphase für Nord Stream 1. Doch wie viel Gas wird dann durch die Leitung aus Russland strömen? Aktuell angekündigte Zahlen liegen höher als zuvor angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/laut-betreiber-so-viel-gas-fuer-nord-stream-1-angemeldet-wie-vor-wartung-a-4aa62aac-e4a0-4280-920e-e886c26fad9c",
      "image_title": "Laut Betreiber so viel Gas für Nord Stream 1 angemeldet wie vor Wartung - Stefan Sauer / dpa"
    },
    {
      "title": "Dank Preiserhöhungen Tesla steigert Gewinn deutlich – Umsatz bleibt hinter den Erwartungen",
      "teaser": "Mehrfach hatte Tesla zuletzt seine Elektroautos teurer gemacht. Das schlägt sich nun im Quartalsgewinn nieder. Die Serie von Rekordumsätzen ist für den Konzern jedoch beendet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-steigert-gewinn-deutlich-umsatz-bleibt-hinter-den-erwartungen-a-bd43542e-7d7a-4911-833a-10fe76e07c6f",
      "image_title": "Tesla steigert Gewinn deutlich – Umsatz bleibt hinter den Erwartungen - POOL / via REUTERS"
    },
    {
      "title": "Gewerkschaft startet Urabstimmung Streikgefahr bei Lufthansa-Piloten",
      "teaser": "Die Gewerkschaft Vereinigung Cockpit will unter rund 5000 Piloten von Lufthansa und Lufthansa Cargo eine Urabstimmung einleiten. Bei einer Zustimmung wären unbefristete Streiks möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-streikgefahr-piloten-stehen-vor-urabstimmung-a-42291eec-82ca-451e-99be-0e3d2921d938",
      "image_title": "Streikgefahr bei Lufthansa-Piloten - Arne Dedert / dpa"
    },
    {
      "title": "»Keine Malussysteme« FDP und Grüne streiten über Klimaabgabe für neue Verbrennerautos",
      "teaser": "Wirtschaftsminister Habeck erwägt offenbar eine Klimaabgabe auf Pkw-Neuzulassungen. Dagegen hat sich die FDP nun deutlich positioniert: Mit ihr gebe es keine solche »Strafabgabe«.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-und-gruene-streit-ueber-klima-abgabe-fuer-neue-verbrenner-a-9af1b261-01cf-4fa7-a289-deb4ce1994b2",
      "image_title": "FDP und Grüne streiten über Klimaabgabe für neue Verbrennerautos - Christoph Schmidt/ picture alliance / dpa"
    },
    {
      "title": "Filz-Vorwürfe RBB-Intendantin Schlesinger in Bedrängnis",
      "teaser": "Vorwürfe der Vetternwirtschaft erschüttern den Sender von ARD-Chefin Patricia Schlesinger. Nun hat der RBB den Bau seines »digitalen Medienhauses« ausgesetzt. Auch der Druck aus der Politik wächst.",
      "url": "https://www.spiegel.de/wirtschaft/filz-vorwuerfe-rbb-intendantin-schlesinger-in-bedraengnis-a-a9d65eb6-e014-46ba-aaae-dd211105d9a0",
      "image_title": "RBB-Intendantin Schlesinger in Bedrängnis - Britta Pedersen / dpa"
    },
    {
      "title": "Mögliche Energieengpässe IWF senkt Wachstumsprognose für Deutschland – und zwar deutlich",
      "teaser": "Noch im Mai hatte der Internationale Währungsfonds der Bundesrepublik in diesem Jahr rund zwei Prozent Wachstum prophezeit. Wegen der verschärften Energiekrise wurde die Prognose nun klar gesenkt. Auch 2023 werde »herausfordernd«.",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-iwf-erwartet-deutlich-weniger-wachstum-in-deutschland-a-b21d9679-f08f-4c48-8490-69724a12514e",
      "image_title": "IWF senkt Wachstumsprognose für Deutschland – und zwar deutlich - Nancy Heusel / Future Image / IMAGO"
    },
    {
      "title": "Reservierungen für Nord-Stream-1-Transfer Warum Russland ab Donnerstag wieder Gas liefert – womöglich",
      "teaser": "Für Donnerstag sind Gaslieferungen durch Nord Stream 1 angekündigt. Allein: Die Mengen könnten geringer ausfallen als erhofft.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-1-warum-russland-ab-donnerstag-wieder-gas-liefert-womoeglich-a-2ae71854-a899-470d-8911-30cdd33121c3",
      "image_title": "Warum Russland ab Donnerstag wieder Gas liefert – womöglich - Jens Büttner / dpa"
    },
    {
      "title": "Ferienbeginn in drei weiteren Bundesländern Reisende in München sollen zweieinhalb Stunden eher am Flughafen sein",
      "teaser": "Die deutschen Airports erwarten einen Passagieransturm. Frankfurt steht das härteste Wochenende des Jahres bevor. Und die Flugsicherung warnt vor dichtem Verkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafen-chaos-airports-erwarten-viele-passagiere-a-910aff08-58e5-4447-9bbd-07c1d8c8423b",
      "image_title": "Reisende in München sollen zweieinhalb Stunden eher am Flughafen sein - Thomas Banneyer / dpa"
    },
    {
      "title": "Ende von Hartz IV So soll das neue Bürgergeld funktionieren",
      "teaser": "SPD-Minister Heil spricht von der »größten Arbeitsmarktreform seit 20 Jahren«. Mit dem neuen Bürgergeld will er das verhasste Hartz-IV-System vergessen machen. Doch was taugt die Reform? Der Schnellcheck. Von Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wie-arbeitsminister-hubertus-heil-hartz-iv-ueberwinden-will-a-cc7fa9f0-ab9b-4721-9ee5-b285ebae503a",
      "image_title": "So soll das neue Bürgergeld funktionieren - Michael Gstettenbauer / IMAGO",
      "author": "Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Mafia, Steuerbetrüger, Oligarchen Aktenzeichen Geldwäsche ungelöst Ein Gastbeitrag von Konrad Duffy, Sebastian Mack und Theresa Neef",
      "teaser": "Finanzkriminalität kostet Milliarden und bedroht die Demokratie. Was muss passieren, damit endlich Licht in die dunklen Geschäfte kommt?",
      "url": "https://www.spiegel.de/wirtschaft/mafia-steuerbetrueger-oligarchen-aktenzeichen-geldwaesche-ungeloest-a-d52c8b2b-e173-4684-ac7c-9ffd58f6319c",
      "image_title": "Aktenzeichen Geldwäsche ungelöst - Gregory Bull / picture alliance/dpa/AP"
    },
    {
      "title": "Gaskrise Russlands rätselhafte Turbinen-Saga",
      "teaser": "Hängt die Gasversorgung Europas an einer einzigen Turbine von Siemens Energy? Diesen Eindruck erwecken Wladimir Putin und der russische Staatskonzern Gazprom. Doch die Indizien verdichten sich, dass dies eine Legende ist. Von Claus Hecking, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-russland-und-die-raetselhafte-turbinen-saga-a-1196550b-b541-4f0b-92fe-d2e56dde490d",
      "image_title": "Russlands rätselhafte Turbinen-Saga - Stefan Sauer / picture alliance/dpa",
      "author": "Claus Hecking, Martin Hesse und Gerald Traufetter"
    }
  ]
}