{
  "timestamp": "2022-09-05T13:49:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lieferstopp bei Nord Stream 1 Kommen wir ohne russisches Gas durch den Winter?",
      "teaser": "Gazprom liefert kein Gas mehr durch die einst wichtigste Pipeline für Deutschland. Die Preise im Großhandel schießen nach oben. Wie die Republik darauf vorbereitet ist – sieben Fakten. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-wie-der-ausfall-von-nord-stream-1-deutschland-trifft-a-a08117b1-ca65-4a3c-98cd-f6cf53fc5c63",
      "image_title": "Kommen wir ohne russisches Gas durch den Winter? - HANNIBAL HANSCHKE / REUTERS",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Indischer Unternehmer Multimilliardär Cyrus Mistry stirbt bei Autounfall",
      "teaser": "Sein Fahrzeug krachte auf der Autobahn aus ungeklärten Gründen gegen eine Barriere: Cyrus Mistry ist tot. Der 54-Jährige führte bis 2016 mit Tata Sons den bedeutendsten Mischkonzern Indiens.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cyrus-mistry-indischer-milliardaer-stirbt-bei-autounfall-a-02b28c92-4d09-45c0-8ca3-f4d035fea166",
      "image_title": "Multimilliardär Cyrus Mistry stirbt bei Autounfall - Rajanish Kakade / AP"
    },
    {
      "title": "Volkswirte sehen Entlastungspaket skeptisch »Das wird eine Rezession nicht verhindern«",
      "teaser": "Mit 65 Milliarden Euro hat das geplante Entlastungspaket der Ampel einen beeindruckenden Umfang. Doch nach Überzeugung von Ökonomen wird auch das nicht genügen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswirte-zum-entlastungspaket-das-wird-eine-rezession-nicht-verhindern-a-3dd34486-9fb3-4c63-9025-381ad9477637",
      "image_title": "»Das wird eine Rezession nicht verhindern« - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Explodierende Preise Inflation in der Türkei steigt über 80 Prozent",
      "teaser": "Seine Attacken auf die Notenbank haben Machthaber Recep Tayyip Erdoğan wenig Glück gebracht. Die Inflation in der Türkei zieht rasant an.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-tuerkei-steigt-ueber-80-prozent-a-e30ba9d3-c423-42d5-9a09-9217b302a051",
      "image_title": "Inflation in der Türkei steigt über 80 Prozent - Ädil Toffolo / IMAGO"
    },
    {
      "title": "Russlands neuer Lieferboykott Gaspreis schießt nach oben, Börsenkurse fallen",
      "teaser": "Die Eskalation der Gaskrise sorgt für Ausverkaufsstimmung an den Aktienmärkten. Die Kursgewinne des Dax vom Freitag sind bereits wieder weg.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-explodiert-boersenkurse-stuerzen-ab-a-f4330f25-b0ba-488a-953f-30e99d157995",
      "image_title": "Gaspreis schießt nach oben, Börsenkurse fallen - Arne Dedert / dpa"
    },
    {
      "title": "Finanzpolitik IWF mahnt schnelle Reform der EU-Schuldenregeln an",
      "teaser": "Ende 2023 endet das Moratorium für die Grenzen der Verschuldung der einzelnen EU-Staaten. Experten des Internationalen Währungsfonds raten, die Frist für Reformen zu nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-mahnt-schnelle-reform-der-eu-schuldenregeln-an-a-22b35078-fece-4254-9970-20d2f6975960",
      "image_title": "IWF mahnt schnelle Reform der EU-Schuldenregeln an - Jörg Carstensen / dpa"
    },
    {
      "title": "Coronafolge Auch im Sommer blieb jeder vierte Beschäftigte im Homeoffice",
      "teaser": "Das Homeoffice ist einer der wenigen positiven Aspekte, den Arbeitnehmer der Coronapandemie abgewinnen können. Den Weg zurück ins Büro können sich viele nicht mehr vorstellen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-auch-im-sommer-blieb-jeder-vierte-beschaeftigte-im-homeoffice-a-8b4e5584-1bb5-448c-86e4-2487babeca77",
      "image_title": "Auch im Sommer blieb jeder vierte Beschäftigte im Homeoffice - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Hohe Strompreise Lidl verabschiedet sich vom kostenlosen Ladestrom für Kunden",
      "teaser": "Die Zeit des kostenlosen Ladestroms für Elektroautos geht allmählich vorüber. Jetzt versieht auch die Discounter-Kette Lidl das Angebot mit einem Preisschild.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-verabschiedet-sich-vom-kostenlosen-ladestrom-fuer-kunden-a-48ff880d-65ad-4b31-a03c-a7324cd13c98",
      "image_title": "Lidl verabschiedet sich vom kostenlosen Ladestrom für Kunden - Waldmüller / IMAGO"
    },
    {
      "title": "Deutsche Bahn lässt Pandemie hinter sich Konzern verkauft wieder fünf Millionen Bahncards",
      "teaser": "Würden die Deutschen statt Geschäftsreisen lieber Videokonferenzen machen – und weniger Zug fahren? Diese Sorge scheint unberechtigt. Die Zahl der verkauften Bahncards steigt auf das Vorkrisenniveau. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wieder-fuenf-millionen-bahncard-verkaeufe-a-1fd1f6f7-348f-4112-b3ca-e7226607da64",
      "image_title": "Konzern verkauft wieder fünf Millionen Bahncards - Bodo Marks / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "»Unkalkulierbar« IW-Chef Hüther kritisiert Entlastungspaket für Stromkunden",
      "teaser": "Das Entlastungspaket für die Bürger könnte den Staat noch teuer zu stehen kommen. Nach Einschätzung von IW-Chef Michael Hüther ist völlig offen, wie hoch die Rechnung am Ende ausfällt.",
      "url": "https://www.spiegel.de/wirtschaft/entlastungspaket-iw-chef-michael-huether-kritisiert-markteingriffe-und-uebergewinnsteuer-a-a54c1406-0356-453b-b023-d7b9c363109d",
      "image_title": "IW-Chef Hüther kritisiert Entlastungspaket für Stromkunden - Federico Gambarini / dpa"
    },
    {
      "title": "Bummelzüge und kein ICE-Anschluss Warum die Deutsche Bahn so viele Probleme hat",
      "teaser": "2014 fuhr der letzte IC – seitdem ist Trier nur noch mit Regionalbahnen erreichbar. Hören Sie im Podcast, wie die Stadt um Anschluss kämpft und was das über die Probleme der Bahn verrät. Von Sandra Sperber, Regina Steffens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kaempft-mit-streckenausbau-und-infrastruktur-podcast-a-71b60bc8-e1f0-42d6-8f84-d04c2dc5b301",
      "image_title": "Warum die Deutsche Bahn so viele Probleme hat",
      "author": "Sandra Sperber, Regina Steffens und Gerald Traufetter"
    },
    {
      "title": "Drittes Entlastungspaket Das ist die Wucht – oder?",
      "teaser": "Das Volumen klingt eindrucksvoll, der Empfängerkreis ist groß. Doch ob das milliardenschwere neue Enlastungspaket der Bundesregierung seine volle Wirkung entfalten kann, ist offen – an mehr als einer Stelle. Eine Analyse von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-wie-wuchtig-ist-es-wirklich-a-5336fa0d-81a4-4f58-9fac-31548ac572d4",
      "image_title": "Das ist die Wucht – oder? - Michael Kappeler / dpa"
    },
    {
      "title": "Entlastung beim Strom Die Tücken des Preisdeckels",
      "teaser": "Die Koalition greift in den Strommarkt ein: Geld aus einer Übergewinn-Umlage soll eine Preisbremse finanzieren. Das entlastet alle Deutschen. Nur wie stark? Das ist noch völlig unklar – und das Vorhaben sehr komplex. Eine Analyse von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-die-tuecken-des-preisdeckels-a-c223245a-753d-485c-b308-f95531b0aa4d",
      "image_title": "Die Tücken des Preisdeckels - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Inflation und Notenbankpolitik Time to say: pardon Eine Kolumne von Henrik Müller",
      "teaser": "Die Notenbanken haben der Inflation viel zu lange tatenlos zugeschaut. Nun wäre es an der Zeit, sich zu entschuldigen. Wie sonst wollen sie das Vertrauen der Bürger zurückgewinnen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-ratssitzung-es-wird-zeit-dass-sich-die-notenbanker-entschuldigen-kolumne-a-27efc834-b93b-4c38-88c2-bae32e4a98dc",
      "image_title": "Time to say: pardon - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Stimmen zum Entlastungspaket »Teils mit der Gießkanne unterwegs«",
      "teaser": "Helfen die Maßnahmen der Ampelkoalition in der Krise? Ökonomen, Verbände und die Opposition kritisieren die Beschlüsse als nicht zielgenau, in Teilen gibt es aber auch Lob.",
      "url": "https://www.spiegel.de/wirtschaft/entlastungspaket-wie-oekonomen-verbaende-und-opposition-das-entlastungspaket-bewerten-a-e00a422d-6776-4ddf-bbfd-ca74a8d73648",
      "image_title": "»Teils mit der Gießkanne unterwegs« - Stefan Boness / IMAGO"
    },
    {
      "title": "Milliardenschweres Paket So sollen Bürger und Unternehmen durch die Krise kommen",
      "teaser": "Steuer- und abgabenfreie Bonuszahlungen von bis zu 3000 Euro, höheres Bürgergeld, Abschaffung der Doppelbesteuerung für Renten und Programme für energieintensive Unternehmen: Diese Entlastungen plant die Ampel.",
      "url": "https://www.spiegel.de/wirtschaft/spd-gruene-und-fdp-so-will-die-ampel-die-energiekrise-fuer-buerger-und-unternehmen-abfedern-a-93d998e4-363d-4722-b273-c9068ac0221d",
      "image_title": "So sollen Bürger und Unternehmen durch die Krise kommen - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Acht Jahre an der Spitze Ehemaliger DGB-Chef Dieter Schulte mit 82 Jahren gestorben",
      "teaser": "»Er war mit Leib und Seele Gewerkschafter«: Der langjährige Vorsitzende des Deutschen Gewerkschaftsbundes, Dieter Schulte, ist tot. Er starb am Samstag im Alter von 82 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/dieter-schulte-ehemaliger-dgb-chef-mit-82-jahren-gestorben-a-133c904a-57b5-4104-ad26-4ea4aecf1028",
      "image_title": "Ehemaliger DGB-Chef Dieter Schulte mit 82 Jahren gestorben - Gero Breloer / dpa"
    },
    {
      "title": "Krisenprofiteure sollen zahlen Ampel will Strompreisbremse mit Umlage auf Zufallsgewinne finanzieren",
      "teaser": "Die Ampel hat sich auf eine Abschöpfung von »Zufallsgewinnen« bei Energieunternehmen geeinigt. Die entsprechenden Gesetze sollen im Idealfall EU-weit gelten – notfalls aber auch national beschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-will-strompreisbremse-mit-steuer-auf-zufallsgewinne-finanzieren-a-1cf0434b-1b66-49f0-afa1-188c4fba8bdd",
      "image_title": "Ampel will Strompreisbremse mit Umlage auf Zufallsgewinne finanzieren - Hannibal Hanschke / EPA"
    },
    {
      "title": "Fragen und Antworten zum Gasstop Nord Stream 1 stillgelegt – und nun?",
      "teaser": "Gazprom hat den Gasfluss durch die Ostseepipeline für unbestimmte Zeit unterbrochen – wegen eines Öllecks. Wie glaubwürdig das ist und was das für den deutschen Winter bedeutet: Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-pipeline-nord-stream-1-stillgelegt-was-das-fuer-deutschland-bedeutet-a-80fbe2b4-8174-4f92-9e33-ad9901459e7d",
      "image_title": "Nord Stream 1 stillgelegt – und nun? - Stefan Sauer / dpa"
    },
    {
      "title": "Raumfahrt zum Mars »So einfach, wie Musk sich das ausmalt, wird es nicht werden«",
      "teaser": "Der Tesla-Chef will bis 2050 eine Million Menschen auf den Mars schicken. Der Berliner Planetenforscher Ulrich Köhler verweist auf die lebensfeindliche Atmosphäre – und eine »Saukälte« von bis zu minus 133 Grad. Von Michael Brächer und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/raumfahrt-zum-mars-so-einfach-wie-elon-musk-sich-das-ausmalt-wird-es-nicht-werden-a-34bc94d3-2b98-4f1f-9aec-56768530c7d6",
      "image_title": "»So einfach, wie Musk sich das ausmalt, wird es nicht werden« - ronitphoto / DER SPIEGEL",
      "author": "Michael Brächer und Alexander Demling"
    }
  ]
}