{
  "timestamp": "2022-07-04T22:20:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftakt der »konzertierten Aktion« Unterhaken, solange es noch geht",
      "teaser": "Um die aufziehende Krise abzumildern, will sich SPD-Kanzler Scholz mit Arbeitgebern und Gewerkschaften zusammentun. Wird das reichen, wenn sich die Stimmung in der Koalition verschlechtert? Eine Analyse von David Böcking und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konzertierte-aktion-was-der-auftakt-mit-olaf-scholz-brachte-a-b617b9b9-2a57-4f13-a67b-6831d6c9f30f",
      "image_title": "Unterhaken, solange es noch geht - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Einkaufen vor einem Jahr und heute Was die Inflation für Hartz-IV-Empfänger bedeutet",
      "teaser": "Silvana van Baaren hat einen Kassenzettel aus dem Sommer 2021 aufbewahrt und kauft nun genau die gleichen Produkte noch einmal. Das Ergebnis ihres Inflationsexperiments überrascht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-was-die-teuerung-fuer-hartz-iv-empfaenger-bedeutet-a-7d4b6a94-dac5-41bd-bff7-b623854b3474"
    },
    {
      "title": "Energie-Emanzipation von Russland Bauarbeiten für LNG-Terminal Wilhelmshaven können beginnen",
      "teaser": "Flüssiggas soll Deutschlands Abhängigkeit von russischem Gas verringern. Nun können die Arbeiten für das erste deutsche LNG-Terminal in Wilhelmshaven starten – nach einer vorläufigen Zulassung im Turboverfahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wilhelmshaven-bauarbeiten-fuer-fluessiggas-terminal-koennen-beginnen-a-190296d4-4a66-4c46-ad36-006e44d4ad05",
      "image_title": "Bauarbeiten für LNG-Terminal Wilhelmshaven können beginnen - Sina Schuldt / dpa"
    },
    {
      "title": "Negative Handelsbilanz Deutschland hat im Mai mehr importiert als exportiert – erstmals seit 2008",
      "teaser": "Der Wert der Einfuhren nach Deutschland übersteigt erstmals seit Langem den der Ausfuhren. Die Industrie befürchtet bereits einen Exportabschwung. Schuld sind auch die Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-importe-uebersteigen-exporte-erstmals-seit-2008-a-f93e0c93-f98e-4fcc-8e59-9f86a019e4c8",
      "image_title": "Deutschland hat im Mai mehr importiert als exportiert – erstmals seit 2008 - Axel Heimken / dpa"
    },
    {
      "title": "Scholz über konzertierte Aktion gegen Inflation »Die aktuelle Krise wird nicht in wenigen Monaten vorübergehen«",
      "teaser": "Der Bundeskanzler hat die Bürger auf eine lange Phase mit hohen Preisen und Knappheit eingeschworen. Gewerkschaften und Arbeitgeber wollen nun gemeinsam mit der Regierung einen Abschwung verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-ueber-konzertierte-aktion-die-aktuelle-krise-wird-nicht-in-wenigen-monaten-voruebergehen-a-a710cbf0-dab8-4256-838a-7fb19595c5f8",
      "image_title": "»Die aktuelle Krise wird nicht in wenigen Monaten vorübergehen« - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Achterbahn bei Lebensmittelpreisen Aldi senkt überraschend Preise für Fleisch",
      "teaser": "In den vergangenen Monaten stiegen die Preise für Fleisch und Wurst stark an. Doch nun kündigt der Discounter Aldi eine Reduzierung an. Andere Handelsketten könnten nachziehen. Die Gründe dafür sind vielfältig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lebensmittelpreise-aldi-senkt-ueberraschend-preise-fuer-fleisch-a-6c5a9cd1-d3da-4d9b-8d78-da7af0f76f8d",
      "image_title": "Aldi senkt überraschend Preise für Fleisch - Sven Simon / imago images"
    },
    {
      "title": "»Im allgemeinen Interesse Europas« EU-Kommissar Breton fordert Laufzeitverlängerung für deutsche Atommeiler",
      "teaser": "Geht es nach Frankreichs EU-Kommissar Breton, sollte Deutschland seine Atomkraftwerke weiter laufen lassen. Man könne nicht sagen: »Ich mache nicht, was ich machen könnte, aber erwarte, dass andere liefern.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kern-energie-eu-kommissar-thierry-breton-mahnt-laufzeitverlaengerung-fuer-deutsche-akws-an-a-99fa36fc-1107-4ede-bcea-7d7b8b09a9d7",
      "image_title": "EU-Kommissar Breton fordert Laufzeitverlängerung für deutsche Atommeiler - POOL / REUTERS"
    },
    {
      "title": "»Lex Uniper« Bundesregierung schafft Schutzschirm für Energiekonzerne",
      "teaser": "Uniper ist der größte deutsche Gasversorger – und steht kurz vor der Insolvenz. Nun schafft der Bund nach SPIEGEL-Informationen die gesetzliche Grundlage, um den Energiekonzern noch diese Woche übernehmen zu können. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lex-uniper-bundesregierung-schafft-schutzschirm-fuer-energiekonzerne-a-56e8698e-9afa-435a-ac76-c1f8fa4ba40e",
      "image_title": "Bundesregierung schafft Schutzschirm für Energiekonzerne - ANDREAS GEBERT / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Flugstreichungen Täglich Zehntausende Passagiere von Pilotenstreik bei SAS betroffen",
      "teaser": "Fast tausend Piloten der skandinavischen Fluggesellschaft SAS wollen ihre Arbeit niederlegen, etwa die Hälfte aller Flüge soll ausfallen. Auch bei einer Lufthansa-Tochter drohen Hunderte Flugstreichungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luftfahrt-chaos-taeglich-zehntausende-passagiere-von-pilotenstreik-bei-sas-betroffen-a-c9036cb5-f133-4db4-9f70-e98fbbf8d0a5",
      "image_title": "Täglich Zehntausende Passagiere von Pilotenstreik bei SAS betroffen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Arbeitskosten in Deutschland Arbeit ist in Hamburg am teuersten",
      "teaser": "Arbeitszeit ist in Deutschland kostspielig – und in Hamburg müssen Arbeitgeber mit fast 43 Euro pro Stunde besonders viel für ihre Beschäftigten ausgeben. Andere Bundesländer sind deutlich günstiger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitskosten-arbeit-in-hamburg-mit-fast-43-euro-pro-stunde-bundesweit-am-teuersten-a-4f594f5b-e9be-4163-a2c5-ef3c8334bb9e",
      "image_title": "Arbeit ist in Hamburg am teuersten - Christian Charisius / dpa"
    },
    {
      "title": "Protest gegen Umweltauflagen Landwirte in den Niederlanden blockieren Lager von Supermärkten",
      "teaser": "Durch strengere Umweltauflagen sehen sich Tausende Bauern in den Niederlanden in ihrer Existenz bedroht. Wütende Landwirte blockieren mit Traktoren die Belieferung von Supermärkten – und versperren Hafenzufahrten.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-protest-gegen-umweltauflagen-landwirte-blockieren-supermaerkte-a-d919394e-33db-4608-a08b-66dccf53cb4a",
      "image_title": "Landwirte in den Niederlanden blockieren Lager von Supermärkten - Vincent Jannink / ANP / dpa"
    },
    {
      "title": "Trotz Sanktionen Deutsche Exporte nach Russland sind zuletzt wieder gestiegen",
      "teaser": "Trotz Sanktionen und des Rückzugs von Firmen haben die deutschen Exporte nach Russland zwischen April und Mai zugelegt. Verantwortlich für das Plus ist wohl vor allem eine bestimmte Warengruppe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-nach-russland-zuletzt-wieder-gestiegen-a-211a790d-9d8f-4c4c-9ca7-514826e707ad",
      "image_title": "Deutsche Exporte nach Russland sind zuletzt wieder gestiegen - MiS / IMAGO"
    },
    {
      "title": "Geldentwertung Inflationsrate in der Türkei steigt auf fast 80 Prozent",
      "teaser": "In der Türkei gerät die Inflation zunehmend außer Kontrolle, die Teuerung lag im Juni bei mehr als 78 Prozent. Auch in der Schweiz ziehen die Verbraucherpreise an – jedoch auf einem ganz anderen Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tuerkei-inflation-bei-fast-80-prozent-a-3a15999d-443a-4443-baa3-aa8106b102f4",
      "image_title": "Inflationsrate in der Türkei steigt auf fast 80 Prozent - Onur Dogman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schlagabtausch der Generalsekretäre zur Krisenpolitik FDP wirft Kevin Kühnert finanzpolitischen Populismus vor",
      "teaser": "SPD-Generalsekretär Kühnert will angesichts einer drohenden Wirtschaftskrise Unternehmen und Topverdiener mehr zahlen lassen. Sein FDP-Kollege Djir-Sarai hat kein Verständnis für solche Vorschläge.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-wirft-kevin-kuehnert-finanzpolitischen-populismus-vor-a-0de6e2f2-55b7-4d6e-a212-c55c4535904d",
      "image_title": "FDP wirft Kevin Kühnert finanzpolitischen Populismus vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Globaler Ansatz Wie eine Übergewinnsteuer doch funktionieren könnte",
      "teaser": "Zu viel Gewinn gibt es nicht: Mit diesem Argument lehnen Gegner eine Steuer auf besonders hohe Krisenprofite ab. Doch eine Grundlage dafür existiert – und zwar weltweit. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebergewinnsteuer-wie-sie-doch-funktionieren-koennte-a-80372e4a-b5ff-4750-a488-4e84b25ec747",
      "image_title": "Wie eine Übergewinnsteuer doch funktionieren könnte - Matthias Meissner / AP",
      "author": "David Böcking"
    },
    {
      "title": "Konzertierte Aktion gegen Inflationsschock Worauf es für Regierung, Arbeitgeber und Gewerkschaften jetzt ankommen sollte Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Löhne niedrig halten, um die Inflation zu drücken? Das funktioniert nicht – und verstärkt die Krise. Für die Verhandlungspartner der konzertierten Aktion gibt es Alternativen. Aber einer müsste sich bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-worauf-es-fuer-regierung-arbeitgeber-und-gewerkschaften-jetzt-ankommen-sollte-a-d5ac77d6-23ee-4643-9372-c3e024725200",
      "image_title": "Worauf es für Regierung, Arbeitgeber und Gewerkschaften jetzt ankommen sollte - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Krisentreffen zur Inflation Was Olaf Scholz mit der konzertierten Aktion bewirken will",
      "teaser": "Bundeskanzler Scholz lädt zum Gipfel mit Arbeitgebern, Gewerkschaften und Wissenschaftlern, um die Inflation zu stoppen und eine Wirtschaftskrise abzuwenden. Wer macht mit und welche Forderungen gibt es? Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-gegen-inflation-was-olaf-scholz-mit-der-konzertierten-aktion-bewirken-will-a-b6f14740-342a-4ea3-bae0-05b5495335be",
      "image_title": "Was Olaf Scholz mit der konzertierten Aktion bewirken will - Filip Singer / EPA"
    },
    {
      "title": "Arbeitskräftemangel Faeser plant Einwanderungskonzept, um Gastronomie zu helfen",
      "teaser": "Um den Personalmangel in Restaurants und Hotels zu lindern, will Innenministerin Faeser »gute Arbeitskräfte nach Deutschland holen«. Die FDP fordert sogar eine radikale Wende der Einwanderungspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-in-gastronomie-faeser-will-einwanderungskonzept-a-61ba4ffc-ae1a-4fae-8989-dfc478646332",
      "image_title": "Faeser plant Einwanderungskonzept, um Gastronomie zu helfen - Christoph Schmidt / dpa"
    },
    {
      "title": "Kneipensterben So wenige Pubs in England und Wales wie nie zuvor",
      "teaser": "Es ist ein historisches Tief: Nie gab es in England und Wales weniger Kneipen – in der ersten Jahreshälfte waren es nicht mal mehr 40.000. Das geht aus der Analyse eines Immobilienberaters hervor.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-so-wenige-pubs-in-england-und-wales-wie-nie-zuvor-a-81ca4a7d-c248-4195-9bc7-6e57537a2321",
      "image_title": "So wenige Pubs in England und Wales wie nie zuvor - Dominic Lipinski / dpa"
    },
    {
      "title": "Knappes Gas, teurer Strom Energiekrise trifft Deutschland mit voller Wucht",
      "teaser": "Die Netzagentur fürchtet den Ausfall Hunderttausender Gasthermen, Strompreise galoppieren, Hamburg könnte Warmwasser rationieren. Die Verbraucher spüren zunehmend die Folgen von Russlands Krieg. Was kommt noch?",
      "url": "https://www.spiegel.de/wirtschaft/knappes-gas-teurer-strom-energiekrise-trifft-deutschland-a-320f154f-e504-4d5c-b71b-1823df857fd4",
      "image_title": "Energiekrise trifft Deutschland mit voller Wucht - Marcel Kusch / picture alliance/dpa"
    }
  ]
}