{
  "timestamp": "2022-10-06T11:23:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Angriffe auf Satelliten »Europas eigentlicher Schwachpunkt liegt im All«",
      "teaser": "Wegen des Anschlags auf die Ostseepipelines streiten Regierungen fieberhaft über besseren Schutz für Leitungen durch die Meere. Die größte Gefahr liegt nach Einschätzung des Industrieverbands BDI aber woanders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-zu-moeglichen-angriffen-auf-satelliten-europas-eigentlicher-schwachpunkt-liegt-im-all-a-29529026-437d-432c-a2ce-408e75439ee8",
      "image_title": "»Europas eigentlicher Schwachpunkt liegt im All« - Ingo Wagner / dpa"
    },
    {
      "title": "Expertenkommission unter Druck Wird die Gaspreisbremse schnell und schmutzig?",
      "teaser": "Bis Montag soll eine Kommission vorschlagen, wie Gasverbraucher in Deutschland entlastet werden. Weil die Zeit knapp ist, favorisieren Teile des Gremiums eine kurzfristige Rabatt-Lösung, die viele Probleme mit sich bringen würde. Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-wie-schnell-die-hilfen-bei-ihnen-ankommen-koennten-a-db415a15-e611-4e95-bcb6-7794caabb1db",
      "image_title": "Wird die Gaspreisbremse schnell und schmutzig? - Jan Woitas / picture alliance/dpa",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Riesiger Bedarf, hohe Kosten Baupreise für Wohnungen steigen weiter",
      "teaser": "Schlechte Nachrichten für Häuslebauer: Die Neubaupreise für Wohngebäude steigen weiter – vor allem wegen teurer Rohstoffe. Die Branche sorgt sich wegen möglicher neuer Engpässe bei Rohstoffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/baupreise-fuer-wohnungen-steigen-weiter-a-90f7ca0a-504d-4e81-b99e-cbc0a603e362",
      "image_title": "Baupreise für Wohnungen steigen weiter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Stockende Versorgung Neun von zehn deutschen Industriefirmen passen ihre Lieferketten an",
      "teaser": "87 Prozent der deutschen Industriebetriebe haben auf die globalen Lieferkettenprobleme reagiert – und ihre Beschaffungsstrategie geändert. Das geht aus einer Umfrage unter Tausenden Firmen hervor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lieferketten-neun-von-zehn-industriefirmen-sortieren-sich-neu-a-043136ca-7152-4da6-9833-f6e4debbf44d",
      "image_title": "Neun von zehn deutschen Industriefirmen passen ihre Lieferketten an - Justin Lane / epa"
    },
    {
      "title": "Hohe Inflation, teure Energie Finanzämter sollen überforderten Steuerzahlern entgegenkommen",
      "teaser": "Teure Energie, stockende Lieferketten, Inflation: Privatleute und Firmen leiden unter massiven Belastungen. Finanzminister Lindner will nun für Steuerzahler etwas Druck rausnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzaemter-sollen-ueberforderten-steuerzahlern-entgegenkommen-a-2b11a6ad-b2c0-43dd-81dc-d0afc86c0323",
      "image_title": "Finanzämter sollen überforderten Steuerzahlern entgegenkommen - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Nur 19 Grad Höchsttemperatur Betriebsärzte warnen vor zu kalten Büros",
      "teaser": "Weniger heizen – das ist nicht nur für Privathaushalte das Gebot der Stunde. Auch in Büros wird die Heizung sparsamer aufgedreht. Ärzten zufolge ist das nicht bei allen Tätigkeiten ratsam.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaskrise-betriebsaerzte-waren-vor-zu-kalten-bueros-a-0646571f-7fbd-4163-bfc4-8aabb50b0537",
      "image_title": "Betriebsärzte warnen vor zu kalten Büros - Z1005 Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Energiekrise Verbraucher kaufen wieder mehr Ölheizungen",
      "teaser": "Es ist nur ein kleines Marktsegment – aber ein symbolträchtiger Trend: Weil die Gaspreise durch die Decke gehen, lassen sich mehr Verbraucher zu Hause Ölheizungen einbauen. CO₂-Fußabdruck hin oder her.",
      "url": "https://www.spiegel.de/wirtschaft/service/oelheizungen-verkauf-steigt-wegen-energiekrise-a-e901165c-f9ba-49a5-93b9-5fe8bfc3449d",
      "image_title": "Verbraucher kaufen wieder mehr Ölheizungen - Paul Zinken / dpa"
    },
    {
      "title": "Twitter-Streit Elon Musk kommt vorerst um peinlichen Gerichtsbesuch herum",
      "teaser": "Im juristischen Streit um Twitter hätte Milliardär Elon Musk am Donnerstag aussagen müssen. Er hätte sich wohl ziemlich blamiert. Nun ist der Termin vertagt. Mindestens.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-streit-elon-musk-kommt-vorerst-um-gerichtsbesuch-herum-a-57c2718a-561a-4c39-aebb-a570b0792832",
      "image_title": "Elon Musk kommt vorerst um peinlichen Gerichtsbesuch herum - Brendan Smialowski / AFP"
    },
    {
      "title": "Sparen mit einem Haushaltsbuch »Ich bin erschrocken, wie viele Drogerieausgaben ich habe«",
      "teaser": "Um in Zeiten hoher Inflation die Kosten im Griff zu behalten, muss man sie erst mal kennen. Die 26-jährige Hannah hat es mit einem Haushaltsbuch ausprobiert – hier gibt sie einen Einblick in ihre Einnahmen und Ausgaben. Von Marvin Daab",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-mit-dem-haushaltsbuch-ich-bin-erschrocken-wie-viele-drogerieausgaben-ich-habe-a-ee602c86-43bd-4085-a9f8-c433d281c0ec",
      "image_title": "»Ich bin erschrocken, wie viele Drogerieausgaben ich habe« - Britta Pedersen / dpa",
      "author": "Marvin Daab"
    },
    {
      "title": "»Senior Adviser« bei Apollo Ex-Bafin-Chef Hufeld heuert bei Finanzinvestor an",
      "teaser": "Im Fall Wirecard handelte die Bafin zu spät und zu behäbig, Felix Hufeld räumte als Chef Fehler ein – und musste gehen. Nun versucht er sein Glück bei einer internationalen Investmentfirma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apollo-felix-hufeld-heuert-bei-finanzinvestor-an-a-36b53d78-baa3-4a1a-9f80-0c7745f082f1",
      "image_title": "Ex-Bafin-Chef Hufeld heuert bei Finanzinvestor an - imago images/brennweiteffm"
    },
    {
      "title": "Drama um die Credit Suisse Droht in der Schweiz ein neues Lehman Brothers?",
      "teaser": "Die Credit Suisse wird seit Jahren von Skandalen erschüttert. Nun hat sich die Lage der Bank an den Finanzmärkten binnen Tagen dramatisch verschlechtert. Schuld daran ist auch ein unbedachter Tweet. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drama-um-die-credit-suisse-droht-in-der-schweiz-ein-neues-lehman-brothers-a-16da659b-eea8-4be9-b06f-2061150593e0",
      "image_title": "Droht in der Schweiz ein neues Lehman Brothers? - Arnd Wiegmann / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Streik bei Eurowings Der Fluch der Busfahreruniform",
      "teaser": "Eurowings-Piloten arbeiten länger und bekommen weniger Geld als ihre Kollegen beim Mutterkonzern Lufthansa. Doch vielen geht es auch um fehlende Wertschätzung – sie fühlen sich wie Piloten zweiter Klasse. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/streik-bei-eurowings-der-fluch-der-busfahrer-uniform-a-f890fde3-08a4-4092-9958-a35d46860d05",
      "image_title": "Der Fluch der Busfahreruniform - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Nach Wallraff-Recherche Wie Burger King aus dem Vegan-Fiasko herauskommen will",
      "teaser": "»Schmeckt wie Fleisch« – das kann bei veganen Speisen von Burger King auch an einer Verwechslung liegen, recherchierte das Team von Günter Wallraff. Die Kette wollte Vorreiter sein, ist ihre V-Label aber vorerst los. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-wallraff-report-wie-burger-king-wieder-vegan-werden-will-a-6b8ee168-e604-4fe1-aa18-15422b9cb7a4",
      "image_title": "Wie Burger King aus dem Vegan-Fiasko herauskommen will - BURGER KING Deutschland GmbH",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Kampf gegen eingebrochenen Ölpreis Ölallianz Opec+ kürzt Förderung deutlich",
      "teaser": "Benzin und Diesel drohen wieder teurer zu werden: Angesichts des stark gesunkenen Ölpreises haben Minister aus 23 Staaten die vereinbarten Mengen bei der Förderung gesenkt – gegen den Willen der USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oelallianz-opec-kuerzt-foerderung-deutlich-sprit-droht-teurer-zu-werden-a-9242771f-51fc-499f-b44a-5b750b854987",
      "image_title": "Ölallianz Opec+ kürzt Förderung deutlich - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Gebührenanstieg bei Übertragungsnetzen Bund gibt Milliarden für Dämpfung von Stromtarifen aus",
      "teaser": "Die Inflationsrate droht zweistellig zu bleiben – und Stromkunden leiden unter weiter hohen Netzentgelten. Der Bund unternimmt nun erste Schritte zur Senkung der Preise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netzentgelte-bund-gibt-milliarden-fuer-daempfung-von-stromtarifen-aus-a-36f4dce2-2da9-4f26-ba2b-ebd069e75298",
      "image_title": "Bund gibt Milliarden für Dämpfung von Stromtarifen aus - Jürgen Lösel/ picture-alliance/ dpa"
    },
    {
      "title": "Steuerprozess gegen Fernsehkoch Warum Alfons Schuhbeck um sein Lebenswerk fürchten muss",
      "teaser": "Der Prozess gegen Alfons Schuhbeck beginnt mit einem »Wumms«. Ein ehemaliger Mitarbeiter belastet den Starkoch schwer. Für den geht es nun um seinen Ruf – und seine Freiheit. Aus München berichtet Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfons-schuhbeck-mitangeklagter-belastet-starkoch-in-steuerprozess-schwer-a-35557055-ba69-40a0-aca8-af511b689c42",
      "image_title": "Warum Alfons Schuhbeck um sein Lebenswerk fürchten muss - Sven Hoppe / dpa"
    },
    {
      "title": "»Ein bisschen Zeit hilfreich« Lindner drängt Länder zu längerer Frist für Grundsteuererklärung",
      "teaser": "Die Erklärungen zur neuen Grundsteuer überfordern viele Bürger. Finanzminister Lindner will den Ländern eine spätere Abgabefrist vorschlagen: Die Menschen hätten momentan andere und größere Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grundsteuererklaerung-christian-lindner-draengt-laender-zu-laengerer-frist-a-e1349982-06be-458b-b23b-496ab9621b93",
      "image_title": "Lindner drängt Länder zu längerer Frist für Grundsteuererklärung - Hans Blossey / IMAGO"
    },
    {
      "title": "Fußball-Bundesligist Investor Lars Windhorst will bei Hertha BSC aussteigen",
      "teaser": "Bei Hertha eskaliert der Streit um eine angebliche Schmutzkampagne des Investors Lars Windhorst. Der bietet dem Klub nun den Rückkauf seiner Anteile an: Es fehle die Basis für eine Zusammenarbeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tennor-holding-lars-windhorst-will-bei-hertha-bsc-aussteigen-a-f79642e8-8e74-45b5-8ba4-9b8ac7347095",
      "image_title": "Investor Lars Windhorst will bei Hertha BSC aussteigen - Andreas Gora/ dpa"
    },
    {
      "title": "BGH-Urteil Schaden durch falsch verlegte Fliesen verjährt auch nach 30 Jahren nicht",
      "teaser": "In den Achtzigerjahren ließen Mieter in Berlin Fliesen fehlerhaft verlegen, es kam zu einem Wasserschaden. Der sei auch gut 30 Jahre später nicht verjährt, entschied jetzt der BGH.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-schaden-durch-falsch-verlegte-fliesen-verjaehrt-auch-nach-30-jahren-nicht-a-31b5559f-1fc9-46f5-82e7-3f117374d275",
      "image_title": "Schaden durch falsch verlegte Fliesen verjährt auch nach 30 Jahren nicht - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Spionageaffäre bei Hertha BSC Die Windhorst-Verschwörung",
      "teaser": "Investor Lars Windhorst soll eine israelische Sicherheitsfirma beauftragt haben, um Ex-Hertha-Präsident Gegenbauer aus dem Amt zu drängen. Akten, die dem SPIEGEL vorliegen, zeigen, wie perfide die Firma offenbar vorging. Von Rafael Buschmann, Isabell Hülsen, Henning Jauernig und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/hertha-bsc-die-windhorst-verschwoerung-a-220d09e3-7163-48b4-a8db-fa0843b07778",
      "image_title": "Die Windhorst-Verschwörung - Matthias Koch / IMAGO",
      "author": "Rafael Buschmann, Isabell Hülsen, Henning Jauernig und Nicola Naber"
    }
  ]
}