{
  "timestamp": "2022-05-22T04:28:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Betrugsvorwürfen Fynn Kliemanns Maskenlieferant schmeißt hin",
      "teaser": "Zusammen mit dem Unternehmen Global Tactics soll der Influencer Fynn Kliemann mangelhafte Schutzmasken an Geflüchtete gespendet haben. Nun tritt mit Tom Illbruck der Firmengründer zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-maskenlieferant-tom-illbruck-verlaesst-sein-unternehmen-global-tactics-a-b74f0e22-04cf-4537-bd48-c003a6486477",
      "image_title": "Fynn Kliemanns Maskenlieferant schmeißt hin - Daniel Karmann / dpa"
    },
    {
      "title": "Grafikanalyse der Hitzewelle in Indien Die Leute hungern, die Preise steigen",
      "teaser": "Die Hitzewelle rollt, der Hunger wächst, die Ausfuhr von Weizen ist verboten: Auf Satellitenbildern von Indien ist zu sehen, was der Welt bevorstehen könnte. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/wirtschaft/hitzewelle-in-indien-die-kornkammern-verdorren-a-ab626db2-032f-47af-a915-4004854d0aba",
      "image_title": "Die Leute hungern, die Preise steigen - Der Spiegel",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Verschmutzungsrechte Geld verdienen mit dem eigenen E-Auto Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sie haben ein E-Fahrzeug oder bekommen noch in diesem Jahr eines? Dann haben Sie die Möglichkeit, ihre Verschmutzungsrechte zu verkaufen. Rund 350 Euro sind drin. So geht’s.",
      "url": "https://www.spiegel.de/wirtschaft/service/e-autos-wie-e-autobesitzer-emmissionsrechte-verkaufen-koennen-kolumne-a-34a5b0b5-7743-4935-89b6-f682bedd6b13",
      "image_title": "Geld verdienen mit dem eigenen E-Auto - Simon Skafar / iStockphoto / Getty Images"
    },
    {
      "title": "Anschuldigungen gegen Tesla-Chef Tesla-Aktie fällt nach Belästigungsvorwurf gegen Musk",
      "teaser": "Elon Musk weist Vorwürfe der sexuellen Belästigung zurück – doch die Tesla-Anleger sind bereits alarmiert. An der Wall Street fielen die Aktienkurse um acht Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktie-faellt-nach-belaestigungsvorwurf-gegen-elon-musk-a-3414819c-4c3d-4689-b289-32d1ffded400",
      "image_title": "Tesla-Aktie fällt nach Belästigungsvorwurf gegen Musk - Patrick Fallon / REUTERS"
    },
    {
      "title": "Unternehmer besucht Brasilien Bolsonaro lobt Musks Twitter-Übernahme als »Hauch von Hoffnung«",
      "teaser": "Erst spricht sich Elon Musk für die US-Republikaner aus, nun reist er zum Rechtspopulisten Jair Bolsonaro. Der freut sich über den Besuch des Tech-Unternehmers – nicht nur, weil dieser Internet für den Amazonas plant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brasilien-jair-bolsonaro-lobt-elon-musk-fuer-bekenntnis-zu-meinungsfreiheit-auf-twitter-a-b97de684-c091-43f6-ab5f-995357d71440",
      "image_title": "Bolsonaro lobt Musks Twitter-Übernahme als »Hauch von Hoffnung« - FILIPE ARAUJO / AFP"
    },
    {
      "title": "Ersatz für Erdgas aus Russland Deutschland und Katar beschließen Energiepartnerschaft",
      "teaser": "Katars Emir besucht Olaf Scholz – und verspricht, rasch Flüssiggas zu liefern. Der Kanzler will die Beziehungen zum Land des Mannes ausbauen, dem Verbindungen zu den islamistischen Muslimbrüdern nachgesagt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lng-deutschland-und-katar-beschliessen-energiepartnerschaft-a-a79d2211-9e4d-43c1-b27b-10818a06f941",
      "image_title": "Deutschland und Katar beschließen Energiepartnerschaft - Michael Sohn / AP"
    },
    {
      "title": "Engpässe Auch Danone erhöht Lieferungen von Babynahrung in die USA",
      "teaser": "Angesichts dramatischer Engpässe will nach Nestlé auch Danone mehr Babynahrung in die USA exportieren. Besonders soll dabei auf die Versorgung von Babys mit Allergien geachtet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/babymilch-versorgungs-krise-auch-danone-liefert-verstaerkt-muttermilch-ersatz-in-die-usa-a-7f47b3ef-a3ab-4433-b53f-df7848eea431",
      "image_title": "Auch Danone erhöht Lieferungen von Babynahrung in die USA - JIM WATSON / AFP"
    },
    {
      "title": "Lastenverteilung FDP-Haushaltsexperte Fricke kritisiert »Nehmermentalität« der Länder",
      "teaser": "Das Ringen um die Verteilung der Kosten für das Neun-Euro-Ticket hat in Berlin nachhaltige Verstimmung ausgelöst. Otto Fricke, haushaltspolitischer Sprecher der FDP-Bundestagsfraktion, rügt das »Erpresserverhalten«.",
      "url": "https://www.spiegel.de/wirtschaft/neun-euro-ticket-haushaltsexperte-otto-fricke-kritisiert-nehmer-mentalitaet-der-laender-a-79e9ff6c-cac4-47b5-9816-20f1027c631b",
      "image_title": "FDP-Haushaltsexperte Fricke kritisiert »Nehmermentalität« der Länder - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Emanzipation von Russland Bundesrat stimmt für schnellen LNG-Ausbau und Energieenteignungen",
      "teaser": "Um sich von Russland zu lösen, treibt Deutschland den Bau von Flüssiggasterminals voran. Wirtschaftsminister Habeck hat zudem mit Katar eine umfassende Energiepartnerschaft vereinbart.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abschied-von-gas-aus-russland-bundesrat-stimmt-fuer-schnellen-lng-ausbau-und-energie-enteignungen-a-ba9b497d-baff-4d41-91ea-5090d81b1c22",
      "image_title": "Bundesrat stimmt für schnellen LNG-Ausbau und Energieenteignungen - Sina Schuldt / dpa"
    },
    {
      "title": "IT-Tochter Cariad VW-Aufsichtsrat fürchtet Folgen des Softwarechaos im Wettbewerb mit Tesla",
      "teaser": "Die drohenden Verspätungen mehrerer Zukunftsprojekte haben Volkswagens Kontrolleure verärgert. Das Gremium fordert ein neues Softwarekonzept, um Tesla oder Google Paroli bieten zu können. Der Druck auf die Spitze steigt. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-aufsichtsrat-fuerchtet-folgen-des-softwarechaos-im-wettbewerb-mit-tesla-a-d28a2c76-6acf-436a-800a-f636cbe76b84",
      "image_title": "VW-Aufsichtsrat fürchtet Folgen des Softwarechaos im Wettbewerb mit Tesla - Nikita Teryoshin / NYT / Redux / laif",
      "author": "Simon Hage"
    },
    {
      "title": "Ölembargo gegen Russland Malta und Griechenland sperren sich gegen Tankschiffverbot",
      "teaser": "Die EU wollte verbieten, dass europäische Tankschiffe russisches Öl transportieren. Doch einzelne Mitgliedstaaten wollen nicht mitmachen, weil sie große Flotten unterhalten. Die Bundesregierung reagiert verärgert. Von Markus Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/malta-und-griechenland-sperren-sich-gegen-tankschiffverbot-a-edaf4739-ff04-4c13-a198-a6f7e2025e7c",
      "image_title": "Malta und Griechenland sperren sich gegen Tankschiffverbot - Emanuele Cremaschi / Getty Images",
      "author": "Markus Becker und Gerald Traufetter"
    },
    {
      "title": "Sie hamstern immer mehr vom Wohlstand der Welt Die feudalistische Welt der Superreichen",
      "teaser": "Supermilliardäre wie Jeff Bezos und Elon Musk bilden einen neuen globalen Geldadel. Sie zahlen kaum Steuern, zugleich wächst ihr Anteil am Vermögen der Welt. Die Politik schaut ohnmächtig zu. Stehen wir vor einem neuen Klassenkampf?",
      "url": "https://www.spiegel.de/wirtschaft/arm-reich-schere-ungleiche-verteilung-von-wohlstand-debatte-ueber-reichensteuer-a-8cf84fd7-5d26-4ae4-ad9f-30cac6c459a9",
      "image_title": "Die feudalistische Welt der Superreichen - [M]: Uwe Deffner / all mauritius images; Xavier Collin / BACKGRID; Angela Weiss / AFP, KyleMichael Prince/The Forbes Collection / Kontributor; Bugatti Press / REUTERS; Getty Images (5)"
    },
    {
      "title": "Wirecard-Enthüller Dan McCrum »In Deutschland galt ich auf einmal als kriminell«",
      "teaser": "Der »Financial Times«-Journalist Dan McCrum hat sein Leben riskiert, um den Wirecard-Skandal aufzudecken. Nun hat er ein Buch geschrieben – und rechnet darin mit deutschen Behörden und Journalisten ab. Von Christoph Giesen und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-enthueller-dan-mccrum-in-deutschland-galt-ich-auf-einmal-als-kriminell-a-4ef6cd77-36ef-46e8-ab58-d3d7a40e770c",
      "image_title": "»In Deutschland galt ich auf einmal als kriminell« - Andrea Artz / DER SPIEGEL",
      "author": "Christoph Giesen und Martin Hesse"
    },
    {
      "title": "Wie Chinas Zero-Covid-Politik die deutsche Wirtschaft gefährdet Der Superstau",
      "teaser": "Vor Shanghai stecken Hunderte Containerschiffe fest, der Welthandel stockt. Die chinesische Lockdown-Politik setzt den Wohlstand der Volksrepublik aufs Spiel – und wird zum Risiko für die Exportnation Deutschland. Von Simon Book, Simon Hage, Kristina Gnirke und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/zero-covid-politik-in-china-so-gefaehrdet-der-superstau-deutschlands-wirtschaft-a-0dbfa23d-911a-4d5d-a999-180331eef8c0",
      "image_title": "Der Superstau - Aly Song / REUTERS",
      "author": "Simon Book, Simon Hage, Kristina Gnirke und Michael Brächer"
    },
    {
      "title": "Nach Nato-Beitrittsantrag Russland will Gaslieferungen an Finnland ab Samstag einstellen",
      "teaser": "Die russischen Gaslieferungen ins benachbarte Finnland sollen laut dem finnischen Gasunternehmen Gasum am Wochenende gestoppt werden. Das habe Gazprom angekündigt. Ersatz soll es aus den baltischen Staaten geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nato-beitrittsantrag-russland-will-gaslieferungen-an-finnland-ab-samstag-einstellen-a-e623fa1f-c4fd-4c49-8024-e4530dc2802b",
      "image_title": "Russland will Gaslieferungen an Finnland ab Samstag einstellen - VESA MOILANEN / AFP"
    },
    {
      "title": "Subventionen für angeschlagene Kaufhauskette Geht Galeria pleite, ist das Staatsgeld wohl futsch",
      "teaser": "Mit fast 700 Millionen Euro hat die Bundesregierung den Warenhauskonzern Galeria in der Coronakrise gerettet. Dumm nur, dass der Staat sich für einen Absturz des Konzerns kaum gewappnet hat. Von Simon Book, Kristina Gnirke und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-der-bund-liess-sich-mit-geringen-sicherheiten-fuer-seine-millionen-abspeisen-a-95fe6904-d9db-46f3-a18f-511394253e13",
      "image_title": "Geht Galeria pleite, ist das Staatsgeld wohl futsch - Frank Zauritz",
      "author": "Simon Book, Kristina Gnirke und Gerald Traufetter"
    },
    {
      "title": "Wiederaufbau der Ukraine Von der Leyen bietet Geld für Reformen",
      "teaser": "Noch ist kein Ende des Kriegs in der Ukraine absehbar. Doch schon gibt es erste Vorschläge, wie die Kosten für den Wiederaufbau des geschundenen Landes verteilt werden sollen – und welche Bedingungen es erfüllen soll.",
      "url": "https://www.spiegel.de/wirtschaft/wiederaufbau-der-ukraine-ursula-von-der-leyen-bietet-geld-fuer-reformen-a-9c996687-4bad-4496-9098-bcedcf8474d8",
      "image_title": "Von der Leyen bietet Geld für Reformen - John Thys / AFP"
    },
    {
      "title": "Eingefrorene Vermögen Der unsichere Griff nach Russlands Geld",
      "teaser": "Die Ukraine wiederaufbauen mit russischem Vermögen: Die Idee gefällt Finanzminister Christian Lindner, ein Vorbild gibt es auch. Dennoch wäre die Umsetzung rechtlich riskant. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zentralbank-in-russland-der-unsichere-griff-nach-russlands-geldern-a-ad37af6f-5f4b-4f9f-865f-67d52ae7a104",
      "image_title": "Der unsichere Griff nach Russlands Geld - Kirill Kudryavtsev / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Umfrage So hoch ist der inoffizielle Taschengeldtarif",
      "teaser": "Taschengeld soll Kindern helfen, den richtigen Umgang mit Geld zu lernen. Aber wie viel sollten Eltern ihnen geben? Die Ergebnisse einer Befragung können darüber Aufschluss geben.",
      "url": "https://www.spiegel.de/wirtschaft/so-hoch-ist-der-inoffizielle-taschengeld-tarif-a-f2ff3fec-2f68-4569-a11a-c9c175741ef6",
      "image_title": "So hoch ist der inoffizielle Taschengeldtarif - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Haushalt 2022 Bund plant Rekordverschuldung",
      "teaser": "Diesmal waren sich die Abgeordneten schnell einig. Nach kaum 15 Stunden Beratung meldet der Haushaltsausschuss des Bundestags: Der Etat steht. Die Neuverschuldung soll bei fast 140 Milliarden Euro liegen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2022-haushaltsausschuss-plant-rekordverschuldung-a-eb733268-1746-4064-82c5-3da26f294e66",
      "image_title": "Bund plant Rekordverschuldung - Filip Singer / EPA"
    }
  ]
}