{
  "timestamp": "2022-10-05T15:25:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ein bisschen Zeit hilfreich« Lindner drängt Länder zu längerer Frist für Grundsteuererklärung",
      "teaser": "Die Erklärungen zur neuen Grundsteuer überfordern viele Bürger. Finanzminister Lindner will den Ländern eine spätere Abgabefrist vorschlagen: »Die Menschen hätten momentan andere und größere Sorgen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grundsteuererklaerung-christian-lindner-draengt-laender-zu-laengerer-frist-a-e1349982-06be-458b-b23b-496ab9621b93",
      "image_title": "Lindner drängt Länder zu längerer Frist für Grundsteuererklärung - Hans Blossey / IMAGO"
    },
    {
      "title": "Fußball-Bundesligist Investor Lars Windhorst will bei Hertha BSC aussteigen",
      "teaser": "Bei Hertha eskaliert der Streit um eine angebliche Schmutzkampagne des Investors Lars Windhorst. Der bietet dem Klub nun den Rückkauf seiner Anteile an: Es fehle die Basis für eine Zusammenarbeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tennor-holding-lars-windhorst-will-bei-hertha-bsc-aussteigen-a-f79642e8-8e74-45b5-8ba4-9b8ac7347095",
      "image_title": "Investor Lars Windhorst will bei Hertha BSC aussteigen - Andreas Gora/ dpa"
    },
    {
      "title": "BGH-Urteil Schaden durch falsch verlegte Fliesen verjährt auch nach 30 Jahren nicht",
      "teaser": "In den Achtzigerjahren ließen Mieter in Berlin Fliesen fehlerhaft verlegen, es kam zu einem Wasserschaden. Der sei auch gut 30 Jahre später nicht verjährt, entschied jetzt der BGH.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-schaden-durch-falsch-verlegte-fliesen-verjaehrt-auch-nach-30-jahren-nicht-a-31b5559f-1fc9-46f5-82e7-3f117374d275",
      "image_title": "Schaden durch falsch verlegte Fliesen verjährt auch nach 30 Jahren nicht - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Spionageaffäre bei Hertha BSC Die Windhorst-Verschwörung",
      "teaser": "Investor Lars Windhorst soll eine israelische Sicherheitsfirma beauftragt haben, um Ex-Hertha-Präsident Gegenbauer aus dem Amt zu drängen. Akten, die dem SPIEGEL vorliegen, zeigen, wie perfide die Firma offenbar vorging. Von Rafael Buschmann, Isabell Hülsen, Henning Jauernig und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/hertha-bsc-die-windhorst-verschwoerung-a-220d09e3-7163-48b4-a8db-fa0843b07778",
      "image_title": "Die Windhorst-Verschwörung - Matthias Koch / IMAGO",
      "author": "Rafael Buschmann, Isabell Hülsen, Henning Jauernig und Nicola Naber"
    },
    {
      "title": "Prozess wegen Steuerhinterziehung Verteidiger sehen in Schuhbeck »möglicherweise« selbst ein Opfer",
      "teaser": "Die Anklage hat Starkoch Schuhbeck vor dem Münchner Landgericht Steuerhinterziehung in Millionenhöhe vorgeworfen. Seine Verteidiger sehen in den Vorwürfen dagegen »Zweifel und Ungereimtheiten«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfons-schuhbeck-im-ingwer-prozess-wegen-steuerhinterziehung-selbst-ein-opfer-a-8e73ffcc-dc1f-489f-863e-84f95f3c9c3b",
      "image_title": "Verteidiger sehen in Schuhbeck »möglicherweise« selbst ein Opfer - Sven Hoppe / dpa"
    },
    {
      "title": "Wenn Versorgungssicherheit gewährleistet ist Von der Leyen spricht sich für generellen Gaspreisdeckel aus",
      "teaser": "Die Mehrheit der EU-Staaten ist für eine Obergrenze beim Gaspreis, Deutschland ist dagegen. EU-Kommissionschefin von der Leyen zeigt sich offen und will mit Norwegen über einen »Preiskorridor« verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-von-der-leyen-fuer-generellen-gaspreisdeckel-wenn-versorgungssicherheit-gewaehrleistet-ist-a-ef685a86-8ebc-44c0-a9de-376378c3b5cc",
      "image_title": "Von der Leyen spricht sich für generellen Gaspreisdeckel aus - Philipp von Ditfurth / dpa"
    },
    {
      "title": "IfW-Studie zu Haushalten Bundesregierung investiert zu wenig in Zukunftsprojekte",
      "teaser": "Die Bundesregierungen haben in den vergangenen zwei Jahrzehnten einen großen Teil der Haushaltsmittel in Sozialausgaben gesteckt. Zu kurz kämen Investitionen in Infrastruktur oder Bildung, warnt eine neue Studie.",
      "url": "https://www.spiegel.de/wirtschaft/ifw-studie-sozialausgaben-belasten-den-bundeshaushalt-immer-mehr-a-a843669a-38a9-4615-b762-39620557d550",
      "image_title": "Bundesregierung investiert zu wenig in Zukunftsprojekte - Kay Nietfeld / dpa"
    },
    {
      "title": "Finanznot in Deutschland Fast jedem Dritten fehlen Rücklagen für unerwartete Ausgaben",
      "teaser": "Wenn plötzlich das Auto oder die Heizung kaputtgehen, überfordert das viele Deutsche finanziell. Knapp ein Drittel könnte nach neuen Daten Ausgaben von 1150 Euro oder mehr nicht stemmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanznot-in-deutschland-fast-jedem-dritten-fehlen-ruecklagen-fuer-unerwartete-ausgaben-a-36aadda4-2eff-47ce-b9a5-0d836b517e99",
      "image_title": "Fast jedem Dritten fehlen Rücklagen für unerwartete Ausgaben - David Ebener/ picture alliance / dpa"
    },
    {
      "title": "Flächendeckende Preiserhöhungen Ifo-Institut erwartet lang anhaltende Inflation",
      "teaser": "Hundert Prozent der Lebensmittelhändler wollen die Preise erhöhen, in Drogerien oder Restaurants sieht es kaum besser aus: Mit einer neuen Umfrage macht das Ifo-Institut kaum Hoffnung auf ein schnelles Abebben der Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-wird-laut-ifo-institut-noch-lange-anhalten-a-c4ede2d6-513e-456d-b355-dae39c104c24",
      "image_title": "Ifo-Institut erwartet lang anhaltende Inflation - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nach Entscheidung in NRW Sachsen-Anhalt lehnt vorgezogenen Kohleausstieg ab",
      "teaser": "Das vorgezogene Ende der Braunkohleförderung im Rheinischen Revier sieht Sachsen-Anhalts Landeschef nicht als Vorbild. Gerade jetzt müssten alle Kapazitäten am Netz gehalten werden, sagt Reiner Haseloff.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sachsen-anhalt-lehnt-vorgezogenen-kohleausstieg-ab-a-5bae9fd5-0e94-412c-a7e6-b4f846f8606a",
      "image_title": "Sachsen-Anhalt lehnt vorgezogenen Kohleausstieg ab - Patrick Pleul / dpa"
    },
    {
      "title": "Sozialpolitik Der Nach-mir-die-Sintflut-Minister Eine Kolumne von Michael Sauga",
      "teaser": "Arbeitsminister Hubertus Heil hängt der Illusion an, trotz Ukrainekrieg könne es ein Weiter-so in der Renten- und Sozialpolitik geben. Doch dafür fehlt das Geld. Die Zeitenwende erzwingt Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-der-nach-mir-die-sintflut-minister-a-1e4c6b84-bf86-48d1-9885-873e63cfc7b2",
      "image_title": "Der Nach-mir-die-Sintflut-Minister - Michael Kappeler/ picture alliance/dpa"
    },
    {
      "title": "Starker US-Dollar Die ökonomische Massenvernichtungswaffe",
      "teaser": "Die USA profitieren vom starken Dollar und exportieren Inflation – der Rest der Welt leidet. Existenzielle Waren wie Nahrung und Energie werden global oft in der US-Währung gehandelt. Kann das gutgehen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-dollar-die-oekonomische-massenvernichtungswaffe-a-3f2a17a9-d489-4bc7-9de8-ca8d5e0ae517",
      "image_title": "Die ökonomische Massenvernichtungswaffe - Richard A. Brooks / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Wende im Übernahmedrama Warum Musk im Twitter-Streit kapituliert",
      "teaser": "Der reichste Mann der Welt gibt im Übernahmestreit mit Twitter klein bei: Elon Musk will nun doch die vereinbarten 44 Milliarden Dollar für den Kommunikationsdienst bezahlen. Woher kommt der Sinneswandel? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-elon-musk-im-twitter-streit-kapituliert-a-263c123c-8bbd-4582-9682-15e8b311c39b",
      "image_title": "Warum Musk im Twitter-Streit kapituliert - Olivier Douliery / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Neue Filzvorwürfe Staatsanwaltschaft ermittelt gegen zwei weitere RBB-Funktionäre",
      "teaser": "Die Affäre um Ex-Intendantin Patricia Schlesinger weitet sich erneut aus. Es besteht der Verdacht der Untreue und Beihilfe zur Untreue gegen den Verwaltungsdirektor und die juristische Direktorin des RBB.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-staatsanwaltschaft-ermittelt-gegen-zwei-weitere-funktionaere-a-175306de-d610-4370-851e-3d68864669e1",
      "image_title": "Staatsanwaltschaft ermittelt gegen zwei weitere RBB-Funktionäre - Monika Skolimowska / dpa"
    },
    {
      "title": "Übernahme des Kurznachrichtendienstes Elon Musk will Twitter doch kaufen",
      "teaser": "Überraschende Kehrtwende: Elon Musk bestätigt, dass er den Onlinedienst Twitter nun doch übernehmen will – zum ursprünglich vereinbarten Kaufpreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-doch-kaufen-a-fa55d37e-8ec6-41cd-92ce-8a41c6576cf4",
      "image_title": "Elon Musk will Twitter doch kaufen - Carina Johansen / dpa"
    },
    {
      "title": "Übernahme zum ursprünglichen Kaufpreis Berichte über Musk-Kehrtwende – Handel mit Twitter-Aktien gestoppt",
      "teaser": "Mehreren US-Medien zufolge will Tesla-Gründer Elon Musk Twitter nun doch übernehmen. Der Aktienkurs des Kurznachrichtendienstes schoss zunächst in die Höhe – dann wurde der Handel ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-twitter-angeblich-doch-uebernehmen-a-91744c0a-7116-4a45-b875-4f33e4fb108b",
      "image_title": "Berichte über Musk-Kehrtwende – Handel mit Twitter-Aktien gestoppt - Stephen Lam / REUTERS"
    },
    {
      "title": "Lufthansa-Tochter Piloten bestreiken am Donnerstag Eurowings",
      "teaser": "Die Arbeitsbelastung bei Eurowings sei erheblich gestiegen, das Management zeige wenig Entgegenkommen, kritisierte die Piloten-Gewerkschaft Cockpit laut einem Medienbericht. Deshalb sei für Donnerstag ein Streik geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/medienbericht-piloten-bestreiken-am-donnerstag-lufthansa-tochter-eurowings-a-eb5d9c7b-df20-43e7-8116-b3c562f05e74",
      "image_title": "Piloten bestreiken am Donnerstag Eurowings - Bodo Marks/dpa"
    },
    {
      "title": "Große Pläne des neuen VW-Bosses Wen bringt Oliver Blume als Nächstes an die Börse?",
      "teaser": "Porsches Gang aufs Parkett ist noch keine Woche her, schon bringt VW-Konzernchef Blume weitere Börsengänge ins Spiel: Auch Marken wie Audi oder Lamborghini will er fit für die Finanzmärkte machen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-wen-bringt-oliver-blume-als-naechstes-an-die-boerse-a-9c62a945-1e05-49f1-a63a-685163f45054",
      "image_title": "Wen bringt Oliver Blume als Nächstes an die Börse? - SASCHA STEINBACH / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Gerichtsentscheidung Ehepaar mit falschem Impfstatus durfte von Kreuzfahrt ausgeschlossen werden",
      "teaser": "Mehr als 1900 Euro forderte ein Ehepaar von einer US-Reederei zurück. Sie hatte den Zugang an Bord verwehrt, weil sie strengere Regeln zur Coronaimpfung forderte als das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wirtschaft/coronavirus-ehepaar-mit-falschem-impfstatus-durfte-von-kreuzfahrt-ausgeschlossen-werden-a-91c14df4-1235-43af-8cd1-a3009c80b6a6",
      "image_title": "Ehepaar mit falschem Impfstatus durfte von Kreuzfahrt ausgeschlossen werden - August / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Wärmeversorgung in Daten und Grafiken So heizt Deutschland",
      "teaser": "Die Heizkosten explodieren, Experten warnen vor einer Gasmangellage. Wer ist besonders abhängig von einer stabilen Versorgung und wie groß sind die Sparpotenziale? Ein Überblick zum Beginn der Heizsaison. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/service/so-heizt-deutschland-ein-ueberblick-in-daten-und-grafiken-zum-beginn-der-heizsaison-a-66859095-af55-41e8-9b6c-107574cf030f",
      "image_title": "So heizt Deutschland - [M] Lea Rossa / DER SPIEGEL; Fotos: Hendrik Schmidt / dpa; Christian Ohde / IMAGO",
      "author": "Patrick Stotz und Achim Tack"
    }
  ]
}