{
  "timestamp": "2022-10-25T12:58:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienbericht über Milliardenplus Staat kann trotz Krise mit hohen Steuereinnahmen rechnen",
      "teaser": "Die Wirtschaft steht vor der Rezession, die Bürger leiden unter der Inflation – doch der Staat nimmt auch künftig deutlich mehr ein. Laut einem Zeitungsbericht fällt das Plus in den kommenden Jahren ganz schön üppig aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerschaetzung-staat-kann-trotz-krise-mit-hohen-einnahmen-rechnen-a-65098ccf-655e-4f65-b316-e9945d4426bf",
      "image_title": "Staat kann trotz Krise mit hohen Steuereinnahmen rechnen - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Antisemitische Ausfälle Adidas beendet Zusammenarbeit mit Kanye West",
      "teaser": "Kanye West wird künftig keine Schuhe und Kleidung mehr für Adidas entwerfen. Damit reagierte nun auch der deutsche Sportartikelhersteller auf die Hassbotschaften des Rappers, um den es wegen seiner Entgleisungen einsam wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-beendet-zusammenarbeit-mit-kanye-west-a-bad6a3eb-dcff-4239-a21d-83900b1465cb",
      "image_title": "Adidas beendet Zusammenarbeit mit Kanye West - Jonathan Leibson / Getty"
    },
    {
      "title": "Einstiegsplan für Hamburger Hafen China offenbar in Kompromissvorschlag eingebunden",
      "teaser": "Im Ringen um einen Einstieg Chinas im Hamburger Hafen wird ein möglicher Kompromiss offenbar mit dem Staatskonzern Cosco abgestimmt. Das Bundeswirtschaftsministerium ist hingegen weiterhin dafür, den Deal ganz zu stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einstieg-in-hamburger-hafen-offenbar-gespraeche-mit-china-ueber-kompromiss-a-82c06330-b4df-4720-8ed5-032f8e04746a",
      "image_title": "China offenbar in Kompromissvorschlag eingebunden - Nikita / IMAGO"
    },
    {
      "title": "Mirae Asset Koreanischer Investor will offenbar Musks Twitter-Deal stützen",
      "teaser": "Für die Übernahme von Twitter muss Elon Musk 44 Milliarden Dollar aufbringen. Um sich dabei nicht von weiteren Tesla-Aktien trennen zu müssen, greift er nun Berichten zufolge auf die Hilfe von Mirae Asset zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mirae-asset-koreanischer-investor-will-offenbar-elon-musks-twitter-deal-stuetzen-a-a34b741c-5bee-417e-be6a-2dcff384bad1",
      "image_title": "Koreanischer Investor will offenbar Musks Twitter-Deal stützen - Susan Walsh / dpa / AP"
    },
    {
      "title": "Ifo-Index erneut gesunken Wirtschaftsforscher warnen vor hartem Winter",
      "teaser": "Das wichtigste deutsche Konjunkturbarometer steht auf dem niedrigsten Stand seit 2020. Vor allem die laufenden Geschäfte machen den Firmen Sorgen. Der Ausblick hellte sich zwar auf, aber Entwarnung sehen die Unternehmen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sinkender-ifo-index-wirtschaftsforscher-warnen-vor-hartem-winter-a-323caf10-40b3-44df-8aad-502f14e8b0ce",
      "image_title": "Wirtschaftsforscher warnen vor hartem Winter - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Hohe Inflation Sparquote der Deutschen sinkt auf Vor-Corona-Niveau",
      "teaser": "Die Deutschen sparen wegen der Inflation immer weniger. Im Schnitt legt jeder Bürger 240 Euro monatlich zurück. Aber die Statistiker sehen deutliche Unterschiede bei den Haushalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-inflation-sparquote-der-deutschen-sinkt-auf-vor-corona-niveau-a-106d63f0-26fe-4db8-a68b-0199a8109f3e",
      "image_title": "Sparquote der Deutschen sinkt auf Vor-Corona-Niveau - Federico Gambarini / dpa"
    },
    {
      "title": "»Es gibt nicht ein bisschen chinesisch« Strack-Zimmermann warnt vor »folgenschwerem Fehler« bei Hamburger Hafen",
      "teaser": "Mit einem Kompromissplan will die Bundesregierung offenbar den Chinadeal für den Hamburger Hafen retten. Die FDP-Politikerin Marie-Agnes Strack-Zimmermann kritisiert den »biegsamen Rücken« gegenüber Peking.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-hafen-marie-agnes-strack-zimmermann-warnt-vor-folgenschwerem-fehler-durch-cosco-beteiligung-a-665392c7-df64-413a-bf37-6b273732c91c",
      "image_title": "Strack-Zimmermann warnt vor »folgenschwerem Fehler« bei Hamburger Hafen - IMAGO / IMAGO/Nikita"
    },
    {
      "title": "Gasstreit in der EU Deutschland und Frankreich – Europas neue Bittsteller Eine Kolumne von Michael Sauga",
      "teaser": "Die beiden einstigen Führungsnationen sind die Verlierer der neuen europäischen Energieordnung – und beharken sich noch dazu gegenseitig. Wie Paris und Berlin wieder in die Offensive kommen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/gas-streit-in-der-eu-deutschland-und-frankreich-europas-neue-bittsteller-kolumne-a-fc7c118e-cba2-4326-b031-c5c4a7026802",
      "image_title": "Deutschland und Frankreich – Europas neue Bittsteller - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "»Kommunikation mit Bürgerinnen und Bürgern« Bundesregierung gab 67 Millionen Euro für Werbung aus",
      "teaser": "Die Opposition kritisiert »auf Hochglanz Poliertes aus PR-Agenturen«: Die Bundesregierung hat 2021 mehr als 67 Millionen Euro für Werbeprofis ausgegeben. In diesem Jahr liegt ein Ministerium bei den Ausgaben besonders weit vorn.",
      "url": "https://www.spiegel.de/wirtschaft/wahljahr-2021-bundesregierung-gab-67-millionen-euro-fuer-werbung-aus-a-c37e2ae3-6e99-4a40-acd6-ee883839d47d",
      "image_title": "Bundesregierung gab 67 Millionen Euro für Werbung aus - dpa"
    },
    {
      "title": "Belastung durch Energiekrise Stadtwerke nehmen teils keine Neukunden mehr auf",
      "teaser": "Wer seinen Gasanbieter wechseln will, könnte bei Versorgern außerhalb der eigenen Region scheitern. Mehrere Stadtwerke nehmen bereits keine Neukunden mehr auf – wenn sie denn dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-stadtwerke-nehmen-teils-keine-neukunden-mehr-auf-a-c08a62d3-360f-423d-900a-d1992805f3e6",
      "image_title": "Stadtwerke nehmen teils keine Neukunden mehr auf - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Risiko von Stromausfällen Viele Kommunen haben laut Umfrage keine Notfallpläne",
      "teaser": "Viele Landkreise und Städte sind nur unzureichend auf Blackouts vorbereitet, wie aus einer Recherche des ARD-Magazins »Report Mainz« hervorgeht. Oft fehle es schon an einem zentralen Einsatzplan.",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-gefahr-viele-kommunen-sind-schlecht-vorbereitet-a-eb3b0c53-58fa-4519-9c51-a75f9edd8f0f",
      "image_title": "Viele Kommunen haben laut Umfrage keine Notfallpläne - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Wirtschaftskrise Wie die Deutschen den Gürtel enger schnallen",
      "teaser": "Eine Umfrage zeigt, wie die Deutschen sich auf schlechte Zeiten einstellen: Billigprodukte statt Markenware, kurze Dusche und öfter Licht aus. Menschen mit niedrigem Einkommen trifft es bereits hart. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-wie-die-deutschen-den-guertel-enger-schnallen-a-543b0c08-7d10-4781-9704-2078e7ed5764",
      "image_title": "Wie die Deutschen den Gürtel enger schnallen - Ole Spata / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Einstieg von Cosco in Hamburg Offenbar Kompromiss im umstrittenen Hafengeschäft",
      "teaser": "Im Streit über den geplanten Einstieg der chinesischen Staatsreederei Cosco in einen Hamburger Hafenterminal gibt es Medienberichten zufolge einen Kompromiss. Demnach könnte der Bund eine Teilversagung beschließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einstieg-von-cosco-in-hamburg-offenbar-kompromiss-im-umstrittenen-hafen-geschaeft-a-0839b0e9-774c-4372-9f19-481f1f00ef8d",
      "image_title": "Offenbar Kompromiss im umstrittenen Hafengeschäft - IMAGO / IMAGO/Nikita"
    },
    {
      "title": "Vor Dax-Rückzug Linde will Frankfurter Börse verlassen",
      "teaser": "Der amerikanisch-deutsche Industriegasekonzern steht vor einem Ausstieg aus der Frankfurter Börse. Die doppelte Notierung in New York und Frankfurt habe negativen Einfluss auf die Bewertung, sagte Vorstandschef Sanjiv Lamba.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-dax-rueckzug-linde-will-frankfurter-boerse-verlassen-a-e5650383-b9b5-4b04-b420-4257be5635c2",
      "image_title": "Linde will Frankfurter Börse verlassen - Matthias Balk/ dpa"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft Antikorruptionsbeauftragte entlastet Funkhauschefin Rossbach",
      "teaser": "Hat die Direktorin des NDR-Landesfunkhauses Hamburg Familienmitglieder begünstigt? Laut einem Bericht der Antikorruptionsbeauftragten des Senders hat sich der Verdacht gegen Sabine Rossbach nicht erhärtet.",
      "url": "https://www.spiegel.de/wirtschaft/ndr-anti-korruptionsbeauftragte-entlastet-funkhaus-chefin-sabine-rossbach-a-f08b3ca2-75e4-4ae7-9007-9549c4fc2ea3",
      "image_title": "Antikorruptionsbeauftragte entlastet Funkhauschefin Rossbach - Eventpress MP / imago images/Eventpress"
    },
    {
      "title": "Mehr als 10.000 Euro steuerfrei Finanzministerium will Grundfreibetrag bei der Steuer erhöhen",
      "teaser": "Das Kabinett hatte eine Erhöhung schon beschlossen, doch nun will FDP-Finanzminister Lindner den Freibetrag bei der Steuer weiter anheben. Er verweist dabei auch auf das geplante Bürgergeld.",
      "url": "https://www.spiegel.de/wirtschaft/steuer-christian-lindner-will-grundfreibetrag-fuer-2023-erhoehen-a-db89427a-4d05-42db-a9cf-1ed1d62d3d6f",
      "image_title": "Finanzministerium will Grundfreibetrag bei der Steuer erhöhen - Michael Matthey / dpa"
    },
    {
      "title": "Energiesparprogramme Versorger wollen eigenen Verbrauch senken",
      "teaser": "Sie stellen das warme Wasser ab, legen die Hälfte der Büros still oder knipsen bei ihren Logos das Licht aus: Große Energiekonzerne wollen über den Winter ihren eigenen Verbrauch deutlich reduzieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/versorger-wollen-eigenen-verbrauch-senken-a-0da68edc-fd5a-4598-b2d6-ac20875ef33c",
      "image_title": "Versorger wollen eigenen Verbrauch senken - Marcel Kusch/ dpa"
    },
    {
      "title": "Milder Herbst, gefüllte Speicher Gaspreis sinkt unter 100 Euro pro Megawattstunde",
      "teaser": "Kurz nach dem russischen Überfall auf die Ukraine kostete die Megawattstunde Gas im europäischen Handel fast 350 Euro. Jetzt ist der Preis unter die 100-Euro-Marke gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-sinkt-unter-100-euro-pro-megawattstunde-a-c80916e0-1715-4b1b-bb6a-d2f7b3d3a2fe",
      "image_title": "Gaspreis sinkt unter 100 Euro pro Megawattstunde - Jens Büttner / dpa"
    },
    {
      "title": "Tagebau Garzweiler Windräder müssen der Braunkohle weichen",
      "teaser": "Es entbehrt nicht einer gewissen Ironie: Für die Braunkohlebagger von Garzweiler wird nicht nur das Dorf Lützerath aus dem Weg geräumt, sondern auch erneuerbare Energie – in Form von acht Windrädern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/garzweiler-windraeder-muessen-der-braunkohle-weichen-a-d9af257d-3e67-4a16-8010-ac0a80ee602d",
      "image_title": "Windräder müssen der Braunkohle weichen - Federico Gambarini / dpa"
    },
    {
      "title": "Vergleich in Frankreich Credit Suisse legt Betrugsverfahren mit 238 Millionen Euro bei",
      "teaser": "In Frankreich wird nicht mehr wegen möglicher Hilfe bei Steuerbetrug und Geldwäsche gegen die Credit Suisse ermittelt. Die Schweizer Großbank hat sich mit den Behörden auf einen Vergleich geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-legt-betrugsverfahren-mit-238-millionen-euro-bei-a-abbab8e6-2d12-4590-8dcf-1ac78d0a2228",
      "image_title": "Credit Suisse legt Betrugsverfahren mit 238 Millionen Euro bei - Arnd Wiegmann / REUTERS"
    }
  ]
}