{
  "timestamp": "2022-11-29T10:22:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwindende Kaufkraft Inflation schrumpft Reallöhne um fast sechs Prozent",
      "teaser": "Die Preise steigen in Deutschland derzeit deutlich schneller als die Löhne. Zwischen Juli und September schrumpften die Reallöhne dadurch um 5,7 Prozent - der höchste Verlust seit Beginn der Erhebung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-realloehne-sinken-wegen-hoher-inflation-immer-staerker-a-469c16f3-c53d-4dcb-9612-59827544c58c",
      "image_title": "Inflation schrumpft Reallöhne um fast sechs Prozent - Monika Skolimowska / dpa"
    },
    {
      "title": "Trend zu Einweg-E-Zigaretten Das Geschäft mit dem süßen Dampf",
      "teaser": "E-Zigaretten galten lange als Nischenprodukt. Nun aber erobern Wegwerf-Vaporizer aus China die deutschen Schulhöfe. Die Branche ist verzückt, Jugendschützer und Umweltexperten sind alarmiert. Von Pascal Mühle und Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/einweg-e-zigaretten-suesser-dampf-mit-suchtpotenzial-a-76043f89-955d-4a3d-b31e-9d72208329be",
      "image_title": "Das Geschäft mit dem süßen Dampf - Liudmila Chernetska / iStockphoto / Getty Images",
      "author": "Pascal Mühle und Roger Schneider"
    },
    {
      "title": "Vertrag abgeschlossen Katar wird Deutschland Flüssigerdgas liefern",
      "teaser": "Flüssigerdgas gilt als wichtiger Baustein für die Energieversorgung im kommenden Winter. Jetzt gibt Katar einen Liefervertrag mit Deutschland bekannt – der aber nur einen kleinen Teil des Jahresverbrauchs abdecken wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/katar-wird-deutschland-fluessiggas-liefern-a-bd9be9bf-74ab-40b7-ac13-eb3fa8ade7a1",
      "image_title": "Katar wird Deutschland Flüssigerdgas liefern - Anonymous/ AP"
    },
    {
      "title": "Drohende Deindustrialisierung Die Energieversorgung ist gesichert? Von wegen! Eine Kolumne von Michael Sauga",
      "teaser": "Erst der Ukrainekrieg und jetzt auch noch die US-Subventionen: Europa braucht dringend ein Programm für bezahlbare Energie.",
      "url": "https://www.spiegel.de/wirtschaft/drohende-deindustrialisierung-europa-braucht-dringend-ein-programm-fuer-bezahlbare-energie-a-4c89d1db-a97e-4753-8da0-40987cbc6345",
      "image_title": "Die Energieversorgung ist gesichert? Von wegen! - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Neue Regeln EU verstärkt Schutz bei Onlinekäufen",
      "teaser": "So mancher Kauf im Internet erweist sich als mangelhaft oder gar gefährlich. In solchen Fällen sollen Verbraucher laut einem Kompromiss zwischen Europaparlament und EU-Staaten künftig mehr Rechte haben.",
      "url": "https://www.spiegel.de/wirtschaft/service/online-shopping-eu-verstaerkt-schutz-von-verbrauchern-a-4afd0ed0-394b-4788-9334-20468bf1b69f",
      "image_title": "EU verstärkt Schutz bei Onlinekäufen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Inflation Warum das Schlimmste bald überstanden sein könnte",
      "teaser": "Horrende Energiekosten, steigende Lebensmittelpreise und kein Ende in Sicht? In dieser Podcastfolge hören Sie, warum es Grund zur Hoffnung gibt. Ein Podcast von Tim Bartz und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/service/preissteigerungen-inflationsrate-koennte-2023-sinken-podcast-a-26a58c0b-6c6d-45d6-ba11-45a7297fcea3",
      "image_title": "Warum das Schlimmste bald überstanden sein könnte"
    },
    {
      "title": "Steigende Preise und Wirtschaftssorgen Die Generation Mitte geht verunsichert in den Krisenwinter – und ruft nach dem Staat",
      "teaser": "Wohlstandsverlust und Abstiegsängste: Unter den 30- bis 59-Jährigen herrscht angesichts von Inflation und Energiekrise Alarmstimmung. Viele fühlen sich laut einer Umfrage von der Politik im Stich gelassen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-generation-mitte-geht-verunsichert-in-den-krisenwinter-und-ruft-nach-dem-staat-a-2965a4e1-6b00-4048-8946-ca7f2107ef5b",
      "image_title": "Die Generation Mitte geht verunsichert in den Krisenwinter – und ruft nach dem Staat - Nikito / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Alternative zur Gasheizung Klimaanlage statt Wärmepumpe – kann das funktionieren?",
      "teaser": "Wärmepumpen sind begehrt, aber teuer und derzeit kaum zu bekommen. Um trotzdem CO₂- und gassparend zu heizen, setzen immer mehr Hausbesitzer auf Klimaanlagen. Ob sich das rechnet, hängt von mehreren Faktoren ab. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-klimaanlage-statt-waermepumpe-kann-das-funktionieren-a-e1e81c85-16c9-4db5-ba45-c00ccccadba6",
      "image_title": "Klimaanlage statt Wärmepumpe – kann das funktionieren? - IMAGO/Werner Dieterich / IMAGO/Westend61",
      "author": "Ralph Diermann"
    },
    {
      "title": "Schulden in Milliardenhöhe Krypto-Finanzierer BlockFi beantragt Insolvenz",
      "teaser": "Der Kollaps der Skandalbörse FTX zieht weitere Kreise: Nun hat auch der amerikanische Geldverleiher BlockFi Insolvenz beantragt. Zuvor hatte das Unternehmen die Auszahlungen an Kunden eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/krypto-finanzierer-blockfi-beantragt-insolvenz-a-dc3127df-f8d6-4cc7-b679-0560702a51fe",
      "image_title": "Krypto-Finanzierer BlockFi beantragt Insolvenz - Zoonar / IMAGO"
    },
    {
      "title": "Energienotstand im Kriegswinter Muss Deutschland der Ukraine mit Gas aushelfen, Frau Sabadus?",
      "teaser": "Russland greift gezielt die Stromindustrie in Kiew und anderen Orten an. Hier erklärt Analystin Aura Sabadus, ob das Land bald Hilfslieferungen braucht – und was Gazprom alles über den ukrainischen Energiesektor weiß. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-muss-deutschland-im-winter-der-ukraine-mit-gas-aushelfen-a-6d34e947-da49-4c58-b446-9ab8551d4484",
      "image_title": "Muss Deutschland der Ukraine mit Gas aushelfen, Frau Sabadus? - Ed Ram / Getty Images"
    },
    {
      "title": "Kampfabstimmung Ulrich Silberbach als Vorsitzender des Beamtenbunds wiedergewählt",
      "teaser": "Der Vorsitzende des Beamtenbunds dbb, Ulrich Silberbach, ist für weitere fünf Jahre in seinem Amt bestätigt worden. Der 61-Jährige siegte beim dbb-Gewerkschaftstag in einer Kampfabstimmung.",
      "url": "https://www.spiegel.de/wirtschaft/ulrich-silberbach-als-vorsitzender-des-beamtenbunds-wiedergewaehlt-a-ad9bdcba-cb03-4e07-9b87-93404b10d575",
      "image_title": "Ulrich Silberbach als Vorsitzender des Beamtenbunds wiedergewählt - Christophe Gateau / dpa"
    },
    {
      "title": "Angriff auf »Süddeutsche« und »FAZ« Wie der »Tagesspiegel« die gedruckte Zeitung revolutionieren will",
      "teaser": "Kleineres Format, kürzere Texte und eine Datenbank voller Experten: Der Berliner »Tagesspiegel« will die nationale Konkurrenz mit einem neuen Printprodukt attackieren. Hat die gedruckte Zeitung eine Zukunft? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/tagesspiegel-angriff-im-kleinformat-a-c20f52b0-86c0-4232-b7b5-5cf3506bb5df",
      "image_title": "Wie der »Tagesspiegel« die gedruckte Zeitung revolutionieren will - Jens Gyarmaty / DER SPIEGEL",
      "author": "Anton Rainer"
    },
    {
      "title": "Höhere Kosten, gesunkene Erträge Viele Brauereien stehen vor dem Aus",
      "teaser": "Die Inflation und eine schlechte Ernte setzen Deutschlands Hopfenbauern und Brauereien zu. Bis zu fünf Prozent der Betriebe könnten noch in diesem Jahr aufgeben, schätzt ein Branchenvertreter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauereibranche-warnt-vor-betriebssterben-a-5df9c267-9388-4e63-a27e-52088f8bc105",
      "image_title": "Viele Brauereien stehen vor dem Aus - Action Pictures / IMAGO"
    },
    {
      "title": "Kartellamt Ölindustrie hat Tankrabatt »überwiegend« weitergegeben",
      "teaser": "Im Sommer ärgerten sich viele Kunden trotz des Tankrabatts über hohe Spritpreise. Laut Bundeskartellamt gaben die Ölkonzerne die Steuersenkung aber wohl zum Großteil an ihre Kunden weiter. Trotzdem bleiben Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-kartellamt-attestiert-oelkonzernen-ueberwiegend-korrektes-vorgehen-a-9ee96e27-fb8a-4e4e-b359-0fff29fa524a",
      "image_title": "Ölindustrie hat Tankrabatt »überwiegend« weitergegeben - Thomas Frey / dpa"
    },
    {
      "title": "Profite in der Energiekrise Italien plant 50 Prozent Übergewinnsteuer",
      "teaser": "Italienische Energiefirmen, die in der Energiekrise ihre Gewinne über die Maßen steigern konnten, sollen bis zu 50 Prozent davon abgeben. Der Staat erhofft sich zusätzliche Einnahmen von 2,5 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/italien-plant-50-prozent-uebergewinnsteuer-fuer-energiekonzerne-a-1aaf01a7-a5e0-4e63-92cf-7fa9ffbd1671",
      "image_title": "Italien plant 50 Prozent Übergewinnsteuer - Filippo Monteforte / AFP"
    },
    {
      "title": "Maximal ein Euro Lieferando zahlt Kurieren Kältebonus und Rushhour-Prämie",
      "teaser": "Der Essenskurier Lieferando war schon immer knickrig, wenn es um die Entlohnung seiner Fahrer ging. Dabei bleibt es auch diesen Winter. Denn: Auch die jetzt ausgelobte Prämie schafft nur wenig Linderung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferando-zahlt-kurieren-kaeltebonus-und-rush-hour-praemie-a-245c49c4-023a-4d43-9099-f2be9e366b96",
      "image_title": "Lieferando zahlt Kurieren Kältebonus und Rushhour-Prämie - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Viele Unfälle, zweifelhafte Umweltbilanz E-Scooter-Verleihern droht Verbot in Paris",
      "teaser": "Die E-Roller sind in Paris bei Touristen besonders beliebt. Die zahlreichen Kritiker stören sich jedoch an der rücksichtslosen Verwendung. Jetzt wollen die Anbieter die Regeln verschärfen, um die Stadtverwaltung zu besänftigen.",
      "url": "https://www.spiegel.de/wirtschaft/drohendes-verbot-e-scooter-verleiher-in-paris-verschaerfen-regeln-a-f9dd63df-3599-45c5-b1f0-2e831cfafd9d",
      "image_title": "E-Scooter-Verleihern droht Verbot in Paris - Christian Böhmer / dpa"
    },
    {
      "title": "»Nicht notwendig« Steuerzahlerbund stellt Beamtenstatus für Lehrer infrage",
      "teaser": "Viele Bundesländer suchen händeringend nach Lehrern. Die wiederum nehmen gern dort einen Job an, wo der Status als Beamter winkt. Trotzdem hält der Steuerzahlerbund den Status für unnötig.",
      "url": "https://www.spiegel.de/wirtschaft/steuerzahlerbund-beamtenstatus-im-schulbetrieb-nicht-notwendig-a-d5340ff1-7b07-4751-b999-3f53ff139f50",
      "image_title": "Steuerzahlerbund stellt Beamtenstatus für Lehrer infrage - Marijan Murat / dpa"
    },
    {
      "title": "Warnstreik Österreichs Bahnverkehr steht am Montag still",
      "teaser": "Verhandlungen über einen neuen Tarifvertrag sind gescheitert: Am Montag streiken die österreichischen Eisenbahner. Auch Fernreisen sind betroffen – grenzüberschreitende Verbindungen mit Deutschland etwa schon ab Sonntag.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-oesterreichs-bahnverkehr-steht-am-montag-still-a-fcdff1be-3293-4bcd-afc1-2a08d9045641",
      "image_title": "Österreichs Bahnverkehr steht am Montag still - Lino Mirgeler/ DPA"
    },
    {
      "title": "Riskanter Trend für die Wirtschaft Nie wieder Arbeitslosigkeit? Eine Kolumne von Henrik Müller",
      "teaser": "Jobwunder trotz Rezession: Bei lahmender Wirtschaft sind so viele Stellen unbesetzt wie noch nie, während die Zahl der Arbeitssuchenden niedrig bleibt. Eine gute Entwicklung – die uns ganz und gar nicht beruhigen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/update-fuer-die-wirtschaft-nie-wieder-arbeitslosigkeit-kolumne-a-a0aa48a1-bd29-4bfb-8954-191cb0313455",
      "image_title": "Nie wieder Arbeitslosigkeit? - Soeren Stache / picture alliance / dpa"
    }
  ]
}