{
  "timestamp": "2022-04-11T15:23:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Motorsägenhersteller Unternehmerin Eva Mayr-Stihl ist tot",
      "teaser": "Der Sägenhersteller Stihl trauert um seine Gesellschafterin Eva Mayr-Stihl. Die Unternehmerin starb im Alter von 87 Jahren – kurz vor dem 90. Geburtstag ihres Bruders und Firmenpatriarchen Hans Peter Stihl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saegen-hersteller-aus-waiblingen-unternehmerin-eva-mayr-stihl-ist-tot-a-a6e9da65-b9b6-4a42-9143-789aa541bac1",
      "image_title": "Unternehmerin Eva Mayr-Stihl ist tot - Claudia Kempf / Eva Mayr-Stihl Stiftung"
    },
    {
      "title": "Rückrufe wegen Salmonellenverdacht Belgische Staatsanwaltschaft ermittelt gegen Ferrero",
      "teaser": "Wegen Salmonellen in einer belgischen Fabrik musste Ferrero massenweise Weihnachtsartikel und Osterprodukte zurückrufen. Nun hat die Staatsanwaltschaft Ermittlungen gegen das Unternehmen eingeleitet.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-staatsanwaltschaft-ermittelt-gegen-ferrero-a-c842935c-158a-40ba-98ba-ae58e08e9504",
      "image_title": "Belgische Staatsanwaltschaft ermittelt gegen Ferrero - Ole Spata / dpa"
    },
    {
      "title": "Habecks ernüchternde Zahlen Deutschland errichtet immer weniger Windräder",
      "teaser": "Die Krise der deutschen Windindustrie verschärft sich. Nach Angaben von Wirtschaftsminister Habeck lag der Ausbau im ersten Quartal deutlich unter dem Vorjahresniveau. Und eine Besserung der Lage ist kaum in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-deutschland-errichtet-immer-weniger-windraeder-a-49772871-38fa-4734-a9e5-e5d70f73245e",
      "image_title": "Deutschland errichtet immer weniger Windräder - Julian Stratenschulte / DPA"
    },
    {
      "title": "»Könnte in sechs Wochen geliefert werden« Rheinmetall bietet Ukraine Leopard-Panzer an",
      "teaser": "Der deutsche Rüstungskonzern Rheinmetall will Dutzende Kampfpanzer an die Ukraine liefern, sofern die Bundesregierung zustimmt. Eine Schulung an den Fahrzeugen vom Typ Leopard 1 sei kurzfristig möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-bietet-ukraine-leopard-panzer-an-a-e733d728-2b90-4a38-abc3-ecc27aa83d57",
      "image_title": "Rheinmetall bietet Ukraine Leopard-Panzer an - Eckehard Schulz / AP"
    },
    {
      "title": "Umfrage Jede zweite Bank will Preise für Girokonten anheben",
      "teaser": "Kosten runter, Gebühren rauf – das Zinstief setzt Banken und Sparkassen unter Druck. Für Bankkunden dürfte es deutlich teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/girokonto-jede-zweite-bank-will-preise-fuer-girokonten-anheben-a-73c95931-ca7f-4436-9231-dcf169d60b6c",
      "image_title": "Jede zweite Bank will Preise für Girokonten anheben - Salome Kegler/ picture alliance / dpa"
    },
    {
      "title": "Neue Auswertung Deutschland hat mit die höchsten Spritpreise in Europa",
      "teaser": "Rund zwei Euro kostet in Deutschland mittlerweile ein Liter Benzin oder Diesel. In kaum einem anderen europäischen Land sind die Preise so hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-hat-mit-die-hoechsten-spritpreise-in-europa-a-002125af-05a9-49a9-81f2-f1965319a512",
      "image_title": "Deutschland hat mit die höchsten Spritpreise in Europa - Christophe Gateau / DPA"
    },
    {
      "title": "Inflation und Lieferengpässe Diese Waren sind knapp und teuer",
      "teaser": "Die Deutschen leiden unter enormen Preissteigerungen bei Gütern des täglichen Lebens. Die Inflation trifft sie beim Tanken genauso wie am Kühlregal – und einige Produkte sind bereits Mangelware. Eine Auswahl. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-diese-waren-sind-knapp-und-teuer-a-7ec8d984-9bb6-4499-a998-324511bc4116",
      "image_title": "Diese Waren sind knapp und teuer - Martin Wagner / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Tesla-Chef Musk will doch nicht in den Aufsichtsrat von Twitter einziehen",
      "teaser": "Nach seinem Einstieg bei Twitter sollte Elon Musk auch einen Sitz im Verwaltungsrat bekommen. Doch der Tesla-Gründer hat sich nun kurzfristig umentschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-doch-nicht-in-den-aufsichtsrat-von-twitter-einziehen-a-b46ae621-4d7c-4d85-b0cc-f3e3219a43ac",
      "image_title": "Musk will doch nicht in den Aufsichtsrat von Twitter einziehen - Brendan Smialowski / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Weltbank rechnet mit Halbierung der ukrainischen Wirtschaftsleistung",
      "teaser": "Die wirtschaftlichen Folgen des Krieges in der Ukraine werden für das Land dramatisch sein, dafür spricht eine neue Prognose der Weltbank. Auch Russlands Wirtschaft wird demnach heftig einbrechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltbank-rechnet-mit-halbierung-der-ukrainischen-wirtschaftsleistung-a-3ae9a0d2-7b07-4a16-88b4-80fb83ee6776",
      "image_title": "Weltbank rechnet mit Halbierung der ukrainischen Wirtschaftsleistung - Pavel Dorogoy / picture alliance / dpa / AP"
    },
    {
      "title": "Fangrechte im Ärmelkanal EU-Kommissar sieht Einigung im Fischereistreit",
      "teaser": "Seit Monaten streiten Paris und London über Fischerei-Rechte im Ärmelkanal. Nun könnten sich die Parteien offenbar bald einigen. Dennoch fehlt zahlreichen französischen Fischern weiterhin die notwendige Lizenz.",
      "url": "https://www.spiegel.de/wirtschaft/virginjus-sinkevicius-sieht-einigung-im-fischereistreit-zwischen-frankreich-und-grossbritannien-a-f511e88c-b463-4b62-90a7-446e3c29ecdf",
      "image_title": "EU-Kommissar sieht Einigung im Fischereistreit - Gary Grimshaw/Bailiwick Express / PA Media / picture alliance /dpa"
    },
    {
      "title": "Standorte in Nordrhein-Westfalen Verdi ruft zum Streik bei Amazon auf",
      "teaser": "Tarifverträge bei einem der weltweit größten Unternehmen? Fehlanzeige. In zwei Amazon-Standorten sollen deswegen nun knapp 2000 Mitarbeiter streiken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verdi-ruft-zum-streik-bei-amazon-in-rheinberg-und-werne-auf-a-b614aa3f-237d-4897-9954-d04544889d09",
      "image_title": "Verdi ruft zum Streik bei Amazon auf - Guido Kirchner/ dpa"
    },
    {
      "title": "Zwei-Prozent-Marke geknackt Kredite fürs Haus werden immer teurer – was nun?",
      "teaser": "Die Ära der billigen Baufinanzierungen geht zu Ende. Erstmals seit Jahren sind für Immobilienkredite mit zehnjähriger Bindung wieder mehr als zwei Prozent Zinsen fällig. Wer sich Geld leihen will, muss sich beeilen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/baufinanzierung-kredite-fuers-haus-werden-immer-teurer-was-nun-a-dd263d6e-3b1b-4f9e-823a-ddee9226d442",
      "image_title": "Kredite fürs Haus werden immer teurer – was nun? - Werner Dieterich / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wegen Krieg und Klimawandel Landesbank-Chefvolkswirt fordert neuen Solidaritätszuschlag",
      "teaser": "»Die Zeitenwende gibt es nicht zum Nulltarif«: Der Chefökonom der größten deutschen Landesbank fordert Steuererhöhungen für die Energiewende. Für Straßen, Schienen und Schulen sollten vor allem Reiche zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-landesbank-chefvolkswirt-moritz-kraemer-fordert-neuen-solidaritaetszuschlag-a-aa7bc677-4fd7-4548-ae6f-ca44efd138e6",
      "image_title": "Landesbank-Chefvolkswirt fordert neuen Solidaritätszuschlag - PAULO WHITAKER / REUTERS"
    },
    {
      "title": "Medienkonzern Axel Springer baut seinen Vorstand um",
      "teaser": "Größer und weiblicher: Der Axel-Springer-Konzern stellt seinen Vorstand neu auf. Ein Mitglied wird in die USA geschickt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-reichelt-befuerworterin-caspar-verlaesst-den-medienkonzern-a-52fbcd30-a5c4-4e04-8573-7dd74cf3796b",
      "image_title": "Axel Springer baut seinen Vorstand um - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Bonjour tristesse Warum die Inflation den Populisten hilft Eine Kolumne von Henrik Müller",
      "teaser": "Marine Le Pen hat Chancen, zur nächsten französischen Präsidentin gekürt zu werden. Mitten in der Auseinandersetzung mit Russland droht Europa eine Komplettblockade. Was das mit steigenden Preisen zu tun hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-wahl-warum-die-inflation-den-populisten-hilft-kolumne-a-a62e10be-9461-401c-96bb-ed1f1e67ac75",
      "image_title": "Warum die Inflation den Populisten hilft - Lionel Bonaventure / AFP"
    },
    {
      "title": "Umstrittene Gasgewinnung Söder will Fracking in Deutschland »ergebnisoffen prüfen«",
      "teaser": "Deutschland möchte sich unabhängiger von russischem Gas machen. Dafür sollte laut Markus Söder auch die umweltschädigende Fracking-Methode erwägt werden. Zudem will der CSU-Chef Kernkraftwerke länger laufen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soeder-will-fracking-in-deutschland-ergebnisoffen-pruefen-a-0f67693c-e398-453e-b360-fcd944e29ad7",
      "image_title": "Söder will Fracking in Deutschland »ergebnisoffen prüfen« - Peter Kneffel / dpa"
    },
    {
      "title": "117 Millionen Menschen betroffen Nigerias nationales Stromnetz zusammengebrochen - schon wieder",
      "teaser": "Es ist das zweite Mal innerhalb eines Monats: Ein Großteil der Bürger in Afrikas bevölkerungsreichstem Land ist ohne Strom. Wie lange der Zustand andauert, ist offenbar nicht absehbar.",
      "url": "https://www.spiegel.de/wirtschaft/nigeria-land-zum-zweiten-mal-innerhalb-eines-monats-ohne-strom-a-293ed9c1-7796-4bd8-9f11-82d90d67fcaa",
      "image_title": "Nigerias nationales Stromnetz zusammengebrochen - schon wieder - PIUS UTOMI EKPEI / AFP"
    },
    {
      "title": "Mehr Vergütung und geringere Kosten Warum Sie Ihre Fotovoltaikanlage lieber größer planen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Mit Solarmodulen auf dem Dach können Privathaushalte nicht nur günstig Strom für sich selbst erzeugen. Auch die Einspeisung ins Netz soll sich bald wieder mehr lohnen. Was Sie jetzt tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/fotovoltaik-warum-sie-die-anlage-lieber-groesser-planen-sollten-a-4215c198-2d52-4006-bb4d-aa9697320fca",
      "image_title": "Warum Sie Ihre Fotovoltaikanlage lieber größer planen sollten - Erich Haefele / JOKER / IMAGO"
    },
    {
      "title": "Wegen Ukrainekrieg Die Bahn hat Lieferprobleme",
      "teaser": "Die Bahn muss offenbar zwei Aufträge für die Beschaffung von Zugrädern neu vergeben – ohne geregeltes Ausschreibungsverfahren. Grund soll der Wegfall eines ukrainischen Lieferanten sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-deutsche-bahn-von-lieferproblemen-betroffen-a-fd27f64c-2aaf-41cb-b060-936497e88c8b",
      "image_title": "Die Bahn hat Lieferprobleme - Arne Dedert / dpa"
    },
    {
      "title": "Edeka-Manager über fehlende Waren »Wir haben kein Versorgungsproblem, wir haben ein Angstproblem«",
      "teaser": "Lebensmittel werden immer teurer, viele Regale bleiben leer. Edeka-Hessenring-Geschäftsführer Hans-Richard Schneeweiß erklärt, was auf Verbraucher noch zukommt – und warum ihn manche Reaktion wundert. Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-manager-schneeweiss-die-preiserhoehungswelle-rollt-so-gewaltig-wie-sonst-nie-a-6b44457c-2753-4637-aad7-5d55e892abd6",
      "image_title": "»Wir haben kein Versorgungsproblem, wir haben ein Angstproblem« - Sven Hoppe / dpa"
    }
  ]
}