{
  "timestamp": "2022-11-29T02:55:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schulden in Milliardenhöhe Krypto-Finanzierer BlockFi beantragt Insolvenz",
      "teaser": "Der Kollaps der Skandalbörse FTX zieht weitere Kreise: Nun hat auch der amerikanische Geldverleiher BlockFi Insolvenz beantragt. Zuvor hatte das Unternehmen die Auszahlungen an Kunden eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/krypto-finanzierer-blockfi-beantragt-insolvenz-a-dc3127df-f8d6-4cc7-b679-0560702a51fe",
      "image_title": "Krypto-Finanzierer BlockFi beantragt Insolvenz - Zoonar / IMAGO"
    },
    {
      "title": "Energienotstand im Kriegswinter Muss Deutschland der Ukraine mit Gas aushelfen, Frau Sabadus?",
      "teaser": "Russland greift gezielt die Stromindustrie in Kiew und anderen Orten an. Hier erklärt Analystin Aura Sabadus, ob das Land bald Hilfslieferungen braucht – und was Gazprom alles über den ukrainischen Energiesektor weiß. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-muss-deutschland-im-winter-der-ukraine-mit-gas-aushelfen-a-6d34e947-da49-4c58-b446-9ab8551d4484",
      "image_title": "Muss Deutschland der Ukraine mit Gas aushelfen, Frau Sabadus? - Ed Ram / Getty Images"
    },
    {
      "title": "Kampfabstimmung Ulrich Silberbach als Vorsitzender des Beamtenbunds wiedergewählt",
      "teaser": "Der Vorsitzende des Beamtenbunds dbb, Ulrich Silberbach, ist für weitere fünf Jahre in seinem Amt bestätigt worden. Der 61-Jährige siegte beim dbb-Gewerkschaftstag in einer Kampfabstimmung.",
      "url": "https://www.spiegel.de/wirtschaft/ulrich-silberbach-als-vorsitzender-des-beamtenbunds-wiedergewaehlt-a-ad9bdcba-cb03-4e07-9b87-93404b10d575",
      "image_title": "Ulrich Silberbach als Vorsitzender des Beamtenbunds wiedergewählt - Christophe Gateau / dpa"
    },
    {
      "title": "Angriff auf »Süddeutsche« und »FAZ« Wie der »Tagesspiegel« die gedruckte Zeitung revolutionieren will",
      "teaser": "Kleineres Format, kürzere Texte und eine Datenbank voller Experten: Der Berliner »Tagesspiegel« will die nationale Konkurrenz mit einem neuen Printprodukt attackieren. Hat die gedruckte Zeitung eine Zukunft? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/tagesspiegel-angriff-im-kleinformat-a-c20f52b0-86c0-4232-b7b5-5cf3506bb5df",
      "image_title": "Wie der »Tagesspiegel« die gedruckte Zeitung revolutionieren will - Jens Gyarmaty / DER SPIEGEL",
      "author": "Anton Rainer"
    },
    {
      "title": "Höhere Kosten, gesunkene Erträge Viele Brauereien stehen vor dem Aus",
      "teaser": "Die Inflation und eine schlechte Ernte setzen Deutschlands Hopfenbauern und Brauereien zu. Bis zu fünf Prozent der Betriebe könnten noch in diesem Jahr aufgeben, schätzt ein Branchenvertreter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauereibranche-warnt-vor-betriebssterben-a-5df9c267-9388-4e63-a27e-52088f8bc105",
      "image_title": "Viele Brauereien stehen vor dem Aus - Action Pictures / IMAGO"
    },
    {
      "title": "Kartellamt Ölindustrie hat Tankrabatt »überwiegend« weitergegeben",
      "teaser": "Im Sommer ärgerten sich viele Kunden trotz des Tankrabatts über hohe Spritpreise. Laut Bundeskartellamt gaben die Ölkonzerne die Steuersenkung aber wohl zum Großteil an ihre Kunden weiter. Trotzdem bleiben Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-kartellamt-attestiert-oelkonzernen-ueberwiegend-korrektes-vorgehen-a-9ee96e27-fb8a-4e4e-b359-0fff29fa524a",
      "image_title": "Ölindustrie hat Tankrabatt »überwiegend« weitergegeben - Thomas Frey / dpa"
    },
    {
      "title": "Profite in der Energiekrise Italien plant 50 Prozent Übergewinnsteuer",
      "teaser": "Italienische Energiefirmen, die in der Energiekrise ihre Gewinne über die Maßen steigern konnten, sollen bis zu 50 Prozent davon abgeben. Der Staat erhofft sich zusätzliche Einnahmen von 2,5 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/italien-plant-50-prozent-uebergewinnsteuer-fuer-energiekonzerne-a-1aaf01a7-a5e0-4e63-92cf-7fa9ffbd1671",
      "image_title": "Italien plant 50 Prozent Übergewinnsteuer - Filippo Monteforte / AFP"
    },
    {
      "title": "Maximal ein Euro Lieferando zahlt Kurieren Kältebonus und Rushhour-Prämie",
      "teaser": "Der Essenskurier Lieferando war schon immer knickrig, wenn es um die Entlohnung seiner Fahrer ging. Dabei bleibt es auch diesen Winter. Denn: Auch die jetzt ausgelobte Prämie schafft nur wenig Linderung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferando-zahlt-kurieren-kaeltebonus-und-rush-hour-praemie-a-245c49c4-023a-4d43-9099-f2be9e366b96",
      "image_title": "Lieferando zahlt Kurieren Kältebonus und Rushhour-Prämie - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Viele Unfälle, zweifelhafte Umweltbilanz E-Scooter-Verleihern droht Verbot in Paris",
      "teaser": "Die E-Roller sind in Paris bei Touristen besonders beliebt. Die zahlreichen Kritiker stören sich jedoch an der rücksichtslosen Verwendung. Jetzt wollen die Anbieter die Regeln verschärfen, um die Stadtverwaltung zu besänftigen.",
      "url": "https://www.spiegel.de/wirtschaft/drohendes-verbot-e-scooter-verleiher-in-paris-verschaerfen-regeln-a-f9dd63df-3599-45c5-b1f0-2e831cfafd9d",
      "image_title": "E-Scooter-Verleihern droht Verbot in Paris - Christian Böhmer / dpa"
    },
    {
      "title": "»Nicht notwendig« Steuerzahlerbund stellt Beamtenstatus für Lehrer infrage",
      "teaser": "Viele Bundesländer suchen händeringend nach Lehrern. Die wiederum nehmen gern dort einen Job an, wo der Status als Beamter winkt. Trotzdem hält der Steuerzahlerbund den Status für unnötig.",
      "url": "https://www.spiegel.de/wirtschaft/steuerzahlerbund-beamtenstatus-im-schulbetrieb-nicht-notwendig-a-d5340ff1-7b07-4751-b999-3f53ff139f50",
      "image_title": "Steuerzahlerbund stellt Beamtenstatus für Lehrer infrage - Marijan Murat / dpa"
    },
    {
      "title": "Warnstreik Österreichs Bahnverkehr steht am Montag still",
      "teaser": "Verhandlungen über einen neuen Tarifvertrag sind gescheitert: Am Montag streiken die österreichischen Eisenbahner. Auch Fernreisen sind betroffen – grenzüberschreitende Verbindungen mit Deutschland etwa schon ab Sonntag.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-oesterreichs-bahnverkehr-steht-am-montag-still-a-fcdff1be-3293-4bcd-afc1-2a08d9045641",
      "image_title": "Österreichs Bahnverkehr steht am Montag still - Lino Mirgeler/ DPA"
    },
    {
      "title": "Riskanter Trend für die Wirtschaft Nie wieder Arbeitslosigkeit? Eine Kolumne von Henrik Müller",
      "teaser": "Jobwunder trotz Rezession: Bei lahmender Wirtschaft sind so viele Stellen unbesetzt wie noch nie, während die Zahl der Arbeitssuchenden niedrig bleibt. Eine gute Entwicklung – die uns ganz und gar nicht beruhigen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/update-fuer-die-wirtschaft-nie-wieder-arbeitslosigkeit-kolumne-a-a0aa48a1-bd29-4bfb-8954-191cb0313455",
      "image_title": "Nie wieder Arbeitslosigkeit? - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Kritik am Apparat Beamtenchef wirft CDU-Vize Linnemann »Beamtenbashing« vor",
      "teaser": "CDU-Vizechef Carsten Linnemann hält den Beamtenapparat in Deutschland für aufgebläht. Deutschlands oberster Beamter keilt nun gegen »die Linnemänner dieser Republik« zurück.",
      "url": "https://www.spiegel.de/wirtschaft/beamtenchef-wirft-cdu-vize-carsten-linnemann-beamtenbashing-vor-a-5a4ce96a-87ea-438d-9334-649f9a7b08f8",
      "image_title": "Beamtenchef wirft CDU-Vize Linnemann »Beamtenbashing« vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Weihnachtsbeleuchtung Worauf Sie bei Lichterketten achten sollten",
      "teaser": "Mit dem Advent beginnt in Gärten und auf Balkons die Zeit der leuchtenden Weihnachtsdeko. Wer trotz steigender Stromkosten nicht darauf verzichten will, sollte die folgenden Tipps beachten.",
      "url": "https://www.spiegel.de/wirtschaft/service/worauf-sie-bei-lichterketten-achten-sollten-a-34bb6e51-827e-4434-8199-ed9b45d6765a",
      "image_title": "Worauf Sie bei Lichterketten achten sollten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Widerstand gegen Shoppingevent Der Green-Friday-Aufstand",
      "teaser": "In diesen Tagen versprechen Händler so tiefe Preise wie nie zuvor. Doch es regt sich Widerstand gegen das weltweite Shoppingfieber am Black Friday. Einige Händler schließen sogar ihre Läden.",
      "url": "https://www.spiegel.de/wirtschaft/service/black-friday-der-green-friday-aufstand-a-573cf1b4-8216-48be-b8e9-cb819a4c51ad"
    },
    {
      "title": "Protest gegen Menschenrechtsverletzungen Londoner U-Bahn verbietet Katar-Werbung",
      "teaser": "Londons Verkehrsbetriebe haben eigentlich ein Werbeverbot für Staaten mit Menschenrechtsverletzungen. Für die WM gab es eine Ausnahme, doch die soll nun nicht mehr gelten. Katar ist empört – und droht mit dem Abzug von Investitionen.",
      "url": "https://www.spiegel.de/wirtschaft/londoner-u-bahn-verbietet-katar-werbung-a-0001a52c-09f2-4aee-b524-916da0aa4621",
      "image_title": "Londoner U-Bahn verbietet Katar-Werbung - Kirsty Wigglesworth/ dpa"
    },
    {
      "title": "»Forbes«-Ranking der Top Ten 2022/2023 Mbappé ist der bestbezahlte Fußballspieler der Welt",
      "teaser": "Lange Zeit führten Messi und Ronaldo das »Forbes«-Ranking der reichsten Fußballspieler der Welt im Wechsel an. In diesem Jahr hat der 23-jährige Mbappé die Nase vorn. Aufgeschlossen hat ein früherer Dortmund-Star.",
      "url": "https://www.spiegel.de/wirtschaft/wm-2022-das-sind-die-bestbezahlten-fussballspieler-der-welt-a-05bc787b-7a33-45e6-be31-63a8aba76ceb",
      "image_title": "Mbappé ist der bestbezahlte Fußballspieler der Welt - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Rabattaktionen Sieben Tipps für den Cyber Monday Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Black Week hat die vorweihnachtliche Schnäppchenjagd eingeläutet. Doch sind die Produkte an den offiziellen Rabatttagen wirklich günstiger? Und wie gehen Sie beim Kaufen am besten vor?",
      "url": "https://www.spiegel.de/wirtschaft/service/cyber-monday-sieben-tipps-fuer-den-einkauf-bei-rabatt-aktionen-kolumne-a-a1201fc4-9717-40d3-b094-4e00da9ee4a3",
      "image_title": "Sieben Tipps für den Cyber Monday - Federico Gambarini / dpa"
    },
    {
      "title": "Konsumrausch US-Ausgaben am Black Friday brechen wohl alle Rekorde",
      "teaser": "Viele Deutsche halten angesichts der Krise ihr Geld zusammen. Ganz anders die Amerikaner: Ersten Schätzungen zufolge steuert das Verkaufsevent Black Friday dort auf einen Umsatzrekord zu.",
      "url": "https://www.spiegel.de/wirtschaft/service/us-ausgaben-am-black-friday-brechen-wohl-alle-rekorde-a-6ff4a379-86f9-4629-b14a-529aca11d15d",
      "image_title": "US-Ausgaben am Black Friday brechen wohl alle Rekorde - CRISTOBAL HERRERA-ULASHKEVICH / EPA"
    },
    {
      "title": "Wolkenkratzer für Schweine 26-Etagen-Stall in China gebaut",
      "teaser": "Die Schweinepest hat China stark getroffen, nun setzt das Land auf neue, senkrechte Riesenställe. Nahe der Stadt Ezhou sollen 1,2 Millionen Tiere zur Schlachtreife gebracht werden – jedes Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/wolkenkratzer-fuer-schweine-china-baut-stall-mit-26-stockwerken-a-7613c98f-74f0-47e8-8496-a2cdc2b41ef6",
      "image_title": "26-Etagen-Stall in China gebaut - Cover News"
    }
  ]
}