{
  "timestamp": "2022-11-25T14:18:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wohngeld, Inflationsausgleich und CO₂-Abgabe Bundesrat stimmt Gesetzen zur Entlastung zu",
      "teaser": "Um Bürgerinnen und Bürger zu entlasten, hat die Regierung verschiedene Gesetze auf den Weg gebracht. Nun hat auch der Bundesrat grünes Licht gegeben – die wichtigsten Beschlüsse.",
      "url": "https://www.spiegel.de/wirtschaft/wohngeld-inflationsausgleich-und-co2-abgabe-bundesrat-stimmt-gesetzespaket-zu-a-4e4a5272-52cc-4a32-8499-62bb20f15a48",
      "image_title": "Bundesrat stimmt Gesetzen zur Entlastung zu - Michele Tantussi / REUTERS"
    },
    {
      "title": "Bundesländer-Vergleich Interesse an Wärmepumpen in Ostdeutschland gering",
      "teaser": "In Thüringen und Sachsen suchen die Menschen seltener nach alternativen Heizungen als in Hamburg oder Niedersachsen. Doch wo das Interesse hoch ist, trifft es auf Knappheit an Fachbetrieben und Geräten.",
      "url": "https://www.spiegel.de/wirtschaft/alternative-zu-gas-und-oel-interesse-an-waermepumpen-in-ostdeutschland-gering-a-978f6173-9217-46e0-8bb6-3c8784ee53b0",
      "image_title": "Interesse an Wärmepumpen in Ostdeutschland gering - Silas Stein / dpa"
    },
    {
      "title": "Was auf den FTX-Crash folgt Kryptoland, abgebrannt?",
      "teaser": "Der Kollaps der US-Börse FTX und die Skandale ihres Gründers Sam Bankman-Fried stürzen den Kryptomarkt in die Existenzkrise: War der Traum vom Blockchain-Geld nur eine kollektive Illusion?",
      "url": "https://www.spiegel.de/wirtschaft/crash-der-us-boerse-ftx-kryptoland-abgebrannt-a-83efbd66-fcca-44d2-8eab-b77e1005154f",
      "image_title": "Kryptoland, abgebrannt? - [M] Lea Rossa / DER SPIEGEL; Fotos: Roger Kisby / Redux / laif"
    },
    {
      "title": "Sicherheitsrisiko Tesla muss 80.000 Autos in China in Werkstätten zurückrufen",
      "teaser": "Die Serie von Rückrufen in den vergangenen Monaten beim US-Elektroautobauer Tesla geht weiter. In China müssen Software und Gurte von Model »S«, »3« und »X« repariert werden.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-muss-80-000-autos-in-china-in-werkstaetten-zurueckrufen-a-5e34b46a-e1f7-4e21-98cf-79815669808e",
      "image_title": "Tesla muss 80.000 Autos in China in Werkstätten zurückrufen - Tingshu Wang / REUTERS"
    },
    {
      "title": "Fragwürdige Geschäfte Deutsche Möbel – aus belarussischen Gefängnissen?",
      "teaser": "Ikea ließ lange in Belarus fertigen, deutsche Möbelhersteller tun es noch immer. Eine neue Studie kommt zu dem Schluss, dass in der Produktion Gefangene eingesetzt werden. Straflager erhielten sogar ein Nachhaltigkeitssiegel. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/belarus-produzieren-gefangene-deutsche-moebel-a-5a3e67ef-1580-481b-bc45-e2ff7ff9210f",
      "image_title": "Deutsche Möbel – aus belarussischen Gefängnissen? - Eugene Tihanovich / Intex-Press.by",
      "author": "Nils Klawitter"
    },
    {
      "title": "VW-Chefhändler über den Umbruch auf dem Automarkt »Sixt brauchen wir in Deutschland nicht«",
      "teaser": "Wie sehr die Elektrowende Autohändler unter Druck setzt, erklärt Dirk Weddigen von Knapp, Präsident des VW- und Audi-Händlerverbandes. Er sucht nach alternativen Geschäftsmodellen - wie Autovermietung. Ein Interview von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-chefhaendler-sixt-brauchen-wir-in-deutschland-nicht-a-86fc27f1-f895-495e-a86d-00a42aa9fb7d",
      "image_title": "»Sixt brauchen wir in Deutschland nicht« - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Spezialschiff »Neptune« Erstes schwimmendes LNG-Terminal erreicht Rügen",
      "teaser": "Deutschlands LNG-Zukunft läuft an: Der erste schwimmende Gasspeicher hat die Ostseeküste erreicht – auch das Terminal in Wilhelmshaven ist fertig. Jetzt beginnt das Warten auf die erste Lieferung.",
      "url": "https://www.spiegel.de/wirtschaft/erstes-schwimmendes-lng-terminal-erreicht-ruegen-a-5c23c00a-b48d-437a-91ec-24f86f50e2ca"
    },
    {
      "title": "Konjunktur Wirtschaft ist im Sommer überraschend deutlich gewachsen",
      "teaser": "Nach dem Angriff Russlands auf die Ukraine befürchteten Volkswirte einen herben Einbruch der Konjunktur. Der Sommer verlief jedoch anders.",
      "url": "https://www.spiegel.de/wirtschaft/die-wirtschaft-ist-im-sommer-ueberraschend-deutlich-gewachsen-a-f7ad4bcb-02d9-4712-9910-69318ffd3bea",
      "image_title": "Wirtschaft ist im Sommer überraschend deutlich gewachsen - IMAGO / IMAGO/Nikito"
    },
    {
      "title": "Konsumklima Verbraucher verzichten auf den Kaufrausch",
      "teaser": "Im Einzelhandel wächst die Sorge um das Weihnachtsgeschäft. Die aktuellen Zahlen zum Konsumklima verheißen kaum Erleichterung.",
      "url": "https://www.spiegel.de/wirtschaft/konsumklima-verbraucher-verzichten-auf-den-kaufrausch-a-e0c6bd37-88dd-4090-8cb9-628ae808be74",
      "image_title": "Verbraucher verzichten auf den Kaufrausch - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Miese Bezahlung Britische Krankenschwestern und Pfleger kündigen Streik an",
      "teaser": "Im Streit über eine bessere Bezahlung für Krankenschwestern und -pfleger in Großbritannien verhärten sich die Fronten. Es könnte noch vor Weihnachten zu Streiks kommen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-krankenschwestern-und-pfleger-kuendigen-streik-an-a-5fb80603-a2ac-43e8-b5f2-1a948ce88e20",
      "image_title": "Britische Krankenschwestern und Pfleger kündigen Streik an - Steve Parsons / dpa"
    },
    {
      "title": "Taktung der Abfahrten Jeder Dritte beklagt schlechte Anbindung an Bus und Bahn",
      "teaser": "Verbraucherverbände und Naturschützer sind der Überzeugung, dass ein dichtes Haltestellennetz entscheidend zur Nutzung von Bus und Bahn beitragen könnte. Eine Umfrage liefert ihnen neue Argumente.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-nahverkehr-jeder-dritte-beklagt-schlechte-anbindung-an-bus-und-bahn-a-9e7b07ad-6eeb-42c9-9be7-a2d8c384a1d4",
      "image_title": "Jeder Dritte beklagt schlechte Anbindung an Bus und Bahn - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Anhebung der Stromversorger Verbraucher müssen mit Preiswelle zu Jahresbeginn rechnen",
      "teaser": "Die Energiekrise betrifft nicht nur den Gas-, sondern auch den Strommarkt – und damit jeden Einzelnen. Immer mehr Versorger geben die gestiegenen Großhandelspreise jetzt an die Verbraucher weiter.",
      "url": "https://www.spiegel.de/wirtschaft/strom-verbraucher-muessen-mit-preiswelle-zu-jahresbeginn-rechnen-a-f759a02b-0593-420b-a87f-1153a3d65e0e",
      "image_title": "Verbraucher müssen mit Preiswelle zu Jahresbeginn rechnen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Protest von Mitarbeitern Adidas untersucht Pornografievorwürfe gegen Kanye West",
      "teaser": "Rapper Kanye West soll Adidas-Mitarbeitern Pornografie vorgespielt und ein intimes Bild seiner Ex-Frau Kim Kardashian gezeigt haben. Der Konzern ermittelt – nach einem Brandbrief von Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-untersucht-pornografie-vorwuerfe-gegen-kanye-west-a-5f238cfa-b76d-4b7f-ae3c-15f7d724b8ef",
      "image_title": "Adidas untersucht Pornografievorwürfe gegen Kanye West - DANNY MOLOSHOK / REUTERS"
    },
    {
      "title": "Energiekrisentreffen in Brüssel Der Aufstand der »fanatischen Vier«",
      "teaser": "Kommt der EU-Gaspreisdeckel? Die europäischen Energieminister können sich erneut nicht auf einen Kompromiss einigen. Nun stehen weitere Krisenmaßnahmen auf der Kippe – denn vier Länder drohen mit einem Boykott. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-energieminister-zum-gaspreisdeckel-der-aufstand-der-fanatischen-vier-a-26daa3e5-e34e-4b53-9ded-8b6a726c7c52",
      "image_title": "Der Aufstand der »fanatischen Vier« - Olivier Matthys / AP",
      "author": "Michael Sauga"
    },
    {
      "title": "Mit Putin-Fotomontage Aktivisten protestieren gegen Russlandgeschäft von Red Bull",
      "teaser": "Der österreichische Getränkehersteller Red Bull macht weiter Geschäfte in Russland. Aktivisten kritisierten das nun mit einem Banner vor der Zentrale in Fuschl am See: Das Unternehmen verleihe »Putin Flügel«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/red-bull-pro-ukraine-aktivisten-protestieren-gegen-russland-geschaefte-vor-zentrale-in-oesterreich-a-14e6f626-160b-4644-b285-235cb4911e53",
      "image_title": "Aktivisten protestieren gegen Russlandgeschäft von Red Bull - Handout / Getty Images"
    },
    {
      "title": "Gruppe »Letzte Generation« Flugbetrieb am BER wegen Aktion von Klimaaktivisten vorübergehend eingestellt",
      "teaser": "Klimaaktivisten waren auf das Flughafengelände in Berlin vorgedrungen – und legten damit den Flugbetrieb zeitweise lahm. Mittlerweile sind die Start- und Landebahnen wieder freigegeben.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-letzte-generation-flugbetrieb-am-ber-wegen-aktion-von-klimaaktivisten-eingestellt-a-0240ad8b-b25d-42ba-8c4f-a352cbab8378",
      "image_title": "Flugbetrieb am BER wegen Aktion von Klimaaktivisten vorübergehend eingestellt - Letzte Generation / twitter"
    },
    {
      "title": "Energiekrise Streit über EU-Gaspreisdeckel blockiert weitere Notfallmaßnahmen",
      "teaser": "Eigentlich sind sich die EU-Minister einig: Solaranlagen sollen schneller genehmigt, Gas gemeinsam gekauft werden. Aber einige Staaten stellen sich offenbar quer.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-streit-ueber-eu-gaspreisdeckel-blockiert-weitere-notfallmassnahmen-a-5c200b91-9178-42c4-84ad-e759bf648b37",
      "image_title": "Streit über EU-Gaspreisdeckel blockiert weitere Notfallmaßnahmen - Zhang Cheng / dpa"
    },
    {
      "title": "Inflation im Oktober bei 85 Prozent Türkische Notenbank forciert Ende der Zinssenkungen",
      "teaser": "Zum vierten Mal in Folge hat die Zentralbank in Ankara den Leitzins gesenkt, doch so soll es nicht weitergehen. Dabei ist Präsident Erdoğan Gegner von Zinserhöhungen – obwohl sie ökonomisch geboten wären.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkische-notenbank-forciert-ende-der-zinssenkungen-a-89ec958a-88b2-4724-9c46-9d83ac38fe0a",
      "image_title": "Türkische Notenbank forciert Ende der Zinssenkungen - Sadat / dpa"
    },
    {
      "title": "Abschöpfung von »Zufallsgewinnen« Gutachten erklärt Strompreisbremse für verfassungswidrig",
      "teaser": "Mit dem Abschöpfen von kriegsbedingten Überschüssen plant die Regierung, die Strompreisbremse mitzufinanzieren. Einem Gutachten zufolge könnte das jedoch gegen EU-Recht verstoßen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisbremse-gutachten-erklaert-strompreisbremse-fuer-verfassungswidrig-a-dc8a7687-0bb3-4997-8aba-5602a55ca08e",
      "image_title": "Gutachten erklärt Strompreisbremse für verfassungswidrig - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Nach Protesten und Ausschreitungen in China Foxconn zahlt Arbeitern offenbar Abfindung",
      "teaser": "Mitarbeiter des iPhone-Produzenten Foxconn protestierten gegen die Arbeitsbedingungen und Coronamaßnahmen. Infolge von Ausschreitungen verlassen einige Beschäftigte das Unternehmen wohl mit einem Bonus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-iphone-hersteller-foxconn-zahlt-arbeitern-nach-protesten-offenbar-abfindung-a-3707c412-a5a5-4a37-92b2-77b22196686b",
      "image_title": "Foxconn zahlt Arbeitern offenbar Abfindung - ANN WANG / REUTERS"
    }
  ]
}