{
  "timestamp": "2022-04-01T18:26:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kein Abrücken vom Umweltschutz Özdemir lehnt Getreideanbau auf Ökoflächen ab",
      "teaser": "Wegen des Kriegs werden Getreidelieferungen aus Russland und der Ukraine ausbleiben, weltweit drohen Hungerkrisen. Die deutschen Agrarminister konnten sich aber nicht einigen, wie hier mit Brachflächen umgegangen werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-gegen-getreideanbau-auf-oekoflaechen-a-877b3c72-7a92-40f8-bb0c-e40892b87da2",
      "image_title": "Özdemir lehnt Getreideanbau auf Ökoflächen ab - BERND VON JUTRCZENKA / AFP"
    },
    {
      "title": "Tarifeinigung nach sechs Runden Beschäftigte bei Sparkassen und Landesbanken bekommen mehr Geld",
      "teaser": "Der Konflikt im öffentlichen Bankensektor ist beigelegt: Mitarbeiter von öffentlichen Banken bekommen Gehaltserhöhungen – und das Recht auf mehr Homeoffice.",
      "url": "https://www.spiegel.de/wirtschaft/sparkassen-und-landesbanken-beschaeftigte-bei-oeffentlichen-banken-bekommen-mehr-geld-a-82994d48-1042-49de-b9aa-933e31a7938e",
      "image_title": "Beschäftigte bei Sparkassen und Landesbanken bekommen mehr Geld - Andreas Gebert/ dpa"
    },
    {
      "title": "Vorschlag der EU-Kommission Ukrainische Geflüchtete sollen Hrywnja für gut 300 Euro tauschen können",
      "teaser": "Ihr Bargeld war für die meisten geflüchteten Ukrainer im Ausland bislang wertlos. Nun will die EU-Kommission ihnen den Umtausch kleinerer Summen ermöglichen – wie in Polen bereits möglich.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukrainische-gefluechtete-sollen-laut-eu-plan-hrywnja-fuer-gut-300-euro-tauschen-koennen-a-c33810c6-7f2c-4367-9bd3-40102a9d48fc",
      "image_title": "Ukrainische Geflüchtete sollen Hrywnja für gut 300 Euro tauschen können - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Konflikt um Gaslieferung Gazprom gibt offenbar deutsche Tochterfirma auf",
      "teaser": "Der russische Gasriese Gazprom gibt wohl seine deutsche Tochter Gazprom Germania auf. Der Konzern teilte mit, sich von dem Unternehmen und dessen Beteiligungen zu trennen. Die Konsequenzen für Deutschland sind unklar.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-gasriese-gibt-offenbar-deutsche-tochterfirma-gazprom-germania-auf-a-1706e7d0-9c31-4b8f-a494-c855ac9f7873",
      "image_title": "Gazprom gibt offenbar deutsche Tochterfirma auf - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Lindner stoppt Steuerzusammenarbeit mit Russland und Belarus",
      "teaser": "Angesichts des Kriegs gegen die Ukraine hat Deutschland den Informationsaustausch mit russischen und belarussischen Steuerbehörden ausgesetzt. Nach SPIEGEL-Informationen kommt die Bundesregierung damit einer Bitte aus Kiew nach.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-stoppt-steuer-zusammenarbeit-mit-russland-und-belarus-bei-steuern-a-904989ba-85fc-46ec-9261-7ab0b4d14bdd",
      "image_title": "Lindner stoppt Steuerzusammenarbeit mit Russland und Belarus - Thomas Kienzle / AFP"
    },
    {
      "title": "Trotz Corona Kommunen erzielen Milliardenüberschuss",
      "teaser": "Deutschlands Städte und Gemeinden haben 2021 ein sattes Haushaltsplus verzeichnet. Ungeachtet aller Shutdowns und Lieferengpässe überstiegen ihre Steuereinnahmen sogar das Niveau vor der Coronakrise.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-corona-kommunen-erzielten-2021-milliardenueberschuss-a-5ed11c14-f262-46d2-9536-92c1693b448c",
      "image_title": "Kommunen erzielen Milliardenüberschuss - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Globalisierung und Krieg Der Abschied aus dem deutschen Wirtschaftswundertraum Eine Kolumne von Thomas Fricke",
      "teaser": "Fast blind hat sich Deutschland in die Abhängigkeit von russischen Rohstoffen begeben. Dahinter steckt das Vertrauen, dass die Welt vor allem lukrativer Absatzmarkt und günstige Bezugsquelle ist. Wie naiv.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globalisierung-und-krieg-der-abschied-aus-dem-deutschen-wirtschaftswundertraum-kolumne-a-26156fb0-80fa-448e-aca4-7d45dfa57a10",
      "image_title": "Der Abschied aus dem deutschen Wirtschaftswundertraum - Gleb Garanich / REUTERS"
    },
    {
      "title": "Hohe Energiepreise Inflation im Euroraum erreicht Rekordwert von 7,5 Prozent",
      "teaser": "Noch nie war die Teuerung im Euroraum so hoch wie im März. Die Stärke des Preissprungs überraschte selbst Analysten. Besonders drastisch fiel die Inflation bei den Energiepreisen aus.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-preise-fuer-energie-inflation-im-euroraum-erreicht-rekordwert-von-7-5-prozent-a-42085ab7-7dd2-4395-81f0-484cbbb17ac5",
      "image_title": "Inflation im Euroraum erreicht Rekordwert von 7,5 Prozent - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Abstimmung in New York Amazon könnte erstmals Arbeitnehmervertretung bekommen",
      "teaser": "Bislang hat der Onlinehändler Amazon verhindert, dass sich seine Mitarbeiter organisieren. In New York könnte sich das nun ändern. »Bis zu diesem Punkt zu kommen, ist bereits Geschichte«, sagt ein Gewerkschafter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-koennte-erstmals-arbeitnehmervertretung-bekommen-a-48f732d6-54ae-4d11-b9ab-99b93800edd6",
      "image_title": "Amazon könnte erstmals Arbeitnehmervertretung bekommen - CAITLIN OCHS / REUTERS"
    },
    {
      "title": "Wegen des Ukrainekriegs Deutsche kaufen deutlich mehr Mehl und Speiseöl",
      "teaser": "Nicht mehr als zwei Stück pro Kunde: Solche Mahnungen hängen wieder an Supermarktregalen. Nach dem Angriff auf die Ukraine ist der Absatz haltbarer Lebensmittel stark gestiegen – obwohl die Versorgung gesichert ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-deutsche-kaufen-deutlich-mehr-mehl-und-speiseoel-a-3c40937d-54ee-4e25-b652-dc1cea8297d6",
      "image_title": "Deutsche kaufen deutlich mehr Mehl und Speiseöl - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Geplantes LNG-Terminal in der Elbmündung Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas",
      "teaser": "Im Eiltempo will die Regierung Flüssigerdgas-Terminals bauen, um russisches Erdgas zu ersetzen. Geht dabei Schnelligkeit vor Sicherheit? Das Beispiel Brunsbüttel zeigt, warum das Vorhaben nicht so einfach ist. Von Claus Hecking und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplanter-fluessigerdgasterminal-in-brunsbuettel-sondermuell-radioaktiver-abfall-und-jetzt-noch-fluessiggas-a-13d37714-431a-428d-98c6-e0a52b5f4097",
      "image_title": "Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas - German LNG Terminal GmbH",
      "author": "Claus Hecking und Philipp Kollenbroich"
    },
    {
      "title": "Negativzinsen Noch mehr Banken bestrafen Sparer",
      "teaser": "Strafzahlungen auf private Guthaben treffen laut neuen Zahlen immer mehr Bankkunden. Dabei haben manche Institute ein Ende der Gebühren in Aussicht gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/negativzinsen-noch-mehr-banken-bestrafen-sparer-a-29f4ade7-e4c5-497a-815e-1d2f37b9d38c",
      "image_title": "Noch mehr Banken bestrafen Sparer - Patrick Pleul / dpa"
    },
    {
      "title": "Lebensmittel Handel kündigt »zweite Welle« von Preissteigerungen an",
      "teaser": "Ab Montag kosten Fleisch, Wurst und Butter bei Aldi deutlich mehr. Kein Einzelfall: Der Handelsverband Deutschland erwartet Preissteigerungen, die »sicherlich zweistellig« werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/handel-kuendigt-zweite-welle-von-preissteigerungen-an-a-4fb33510-9b37-4750-9f53-b1006e3c6ea3",
      "image_title": "Handel kündigt »zweite Welle« von Preissteigerungen an - Fabian Sommer / dpa"
    },
    {
      "title": "Embargo-Debatte BASF-Chef warnt vor Zerstörung der »gesamten Volkswirtschaft«",
      "teaser": "Öl und Gas sind zentral für die Chemieindustrie. Sollte ihre Einfuhr aus Russland gestoppt werden, prophezeit BASF-Chef Martin Brudermüller die »schwerste Krise seit Ende des Zweiten Weltkriegs«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-chef-warnt-in-embargo-debatte-vor-zerstoerung-der-gesamten-volkswirtschaft-a-87009924-b320-4ba5-87b6-68d34fef864b",
      "image_title": "BASF-Chef warnt vor Zerstörung der »gesamten Volkswirtschaft« - Uwe Anspach / dpa"
    },
    {
      "title": "Streit über Gaszahlungen Putins seltsames Rubel-Spiel",
      "teaser": "Russlands Präsident Putin hat per Dekret festgelegt, dass westliche Kunden ein Rubel-Konto eröffnen müssen, wenn sie russisches Gas kaufen wollen. Was hinter dem verwirrenden System steckt und wie es funktionieren soll. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-und-sein-seltsames-rubel-spiel-a-d893bdbe-c285-4af9-8907-2f0f6fddcca1",
      "image_title": "Putins seltsames Rubel-Spiel - Aleksey Nikolskyi / Sputnik / Kremlin / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Mögliche Brandgefahr Volkswagen ruft mehr als 100.000 Hybridautos in die Werkstätten",
      "teaser": "Volkswagen ruft wegen möglicher Brandgefahr mehr als 100.000 Plug-in-Autos verschiedener Marken in die Werkstätten. Die Hochvoltbatterie der Fahrzeuge könnte unter bestimmten Umständen Feuer fangen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ruft-mehr-als-100-000-hybridautos-in-die-werkstaetten-a-b7213963-600e-4b29-89b0-499fbf278d96",
      "image_title": "Volkswagen ruft mehr als 100.000 Hybridautos in die Werkstätten - Jan Woitas/ dpa"
    },
    {
      "title": "Sanktionsfolgen Vier von fünf Vorständen verlassen Europatochter von russischer VTB-Bank",
      "teaser": "Der Europatochter der zweitgrößten russischen Bank kommt wegen des Ukrainekriegs das Personal abhanden: Nur noch einer von fünf Vorständen ist an Bord. Ein Zusammenbruch des Instituts droht aber offenbar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vier-von-fuenf-vorstaenden-verlassen-europatochter-von-russischer-vtb-bank-a-877b1f17-2220-4b12-8ecf-8bf254066447",
      "image_title": "Vier von fünf Vorständen verlassen Europatochter von russischer VTB-Bank - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Umstrittener Immobilienkonzern Ex-Chef der Deutsche Wohnen kassiert 18 Millionen Euro",
      "teaser": "Wegen der Übernahme durch Vonovia hat der Chef des Immobilienkonzerns Deutsche Wohnen, Michael Zahn, seinen Rücktritt angekündigt. Zum Abschied erhält der Manager so viel Geld wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-chef-der-deutsche-wohnen-kassiert-18-millionen-euro-a-e2c6ae41-792a-4cbe-9504-63d472f5b80b",
      "image_title": "Ex-Chef der Deutsche Wohnen kassiert 18 Millionen Euro - Christoph Soeder / dpa"
    },
    {
      "title": "Wegen hoher Benzinpreise US-Regierung will massive Ölreserven freigeben",
      "teaser": "Der Preis für Rohöl steigt und steigt. Nun will die US-Regierung gewaltige Mengen aus ihrer strategischen Reserve verkaufen. Es sei die »größte Freigabe in der Geschichte«.",
      "url": "https://www.spiegel.de/wirtschaft/us-regierung-will-massive-oelreserven-freigeben-a-df869b60-1862-4d4f-9f5e-08e48d3285bd",
      "image_title": "US-Regierung will massive Ölreserven freigeben - Richard Carson / Reuters"
    }
  ]
}