{
  "timestamp": "2022-06-27T10:26:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leerung der Schatzhöhle in den Halberstädter Thekenbergen Warum Milliarden Ost-Mark verbrannt werden mussten",
      "teaser": "1990 ging nicht nur die DDR unter, sondern auch ihr Zahlungsmittel, die Ost-Mark: Die Staatsbank lagerte einen riesigen Fundus Banknoten tief im Erdreich ein – bis sich Diebe Zugang zu dem Depot verschafften.",
      "url": "https://www.spiegel.de/wirtschaft/milliardengrab-mit-ddr-geld-vor-20-jahren-musste-es-vernichtet-werden-a-beff322a-736c-4738-9132-6afe0e951c62",
      "image_title": "Warum Milliarden Ost-Mark verbrannt werden mussten - Sebastian Willnow / dpa"
    },
    {
      "title": "Konflikt mit Russland Habeck warnt »mittelfristig« vor Gasrationierung im Winter",
      "teaser": "Deutschlands Energieversorgung ist prekär: Wirtschaftsminister Habeck stellt die Bevölkerung deshalb darauf ein, dass der Staat Lieferungen an Industrie und Haushalte per Gesetz reduzieren muss.",
      "url": "https://www.spiegel.de/wirtschaft/service/konflikt-mit-russland-habeck-warnt-mittelfristig-vor-gas-rationierung-im-winter-a-fbdbc0b6-2c50-4c2a-9a6e-0927c7c512bd",
      "image_title": "Habeck warnt »mittelfristig« vor Gasrationierung im Winter - Julien Warnand / EPA"
    },
    {
      "title": "Preisanstieg Inflation trifft Familien besonders heftig",
      "teaser": "Die Belastung durch höhere Energiepreise trifft Familien mit Kindern laut einer Studie doppelt so stark wie Alleinstehende, vor allem weil sie anders konsumieren. Auch Geringverdiener leiden besonders unter Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-warum-sie-familien-besonders-heftig-trifft-a-97ad7160-0b65-4b7d-be25-334de05f0e8d",
      "image_title": "Inflation trifft Familien besonders heftig - Peter Kneffel/ dpa"
    },
    {
      "title": "Entspannung am Rohstoffmarkt Weizenpreis sinkt auf tiefsten Stand seit vier Monaten",
      "teaser": "Gute Nachrichten vom Getreidemarkt: Der Preis für Weizen ist auf den niedrigsten Wert seit Beginn des russischen Angriffs auf die Ukraine gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weizenpreis-sinkt-auf-tiefsten-stand-seit-vier-monaten-a-4576f155-7341-4525-bd71-7ec72ac15b34",
      "image_title": "Weizenpreis sinkt auf tiefsten Stand seit vier Monaten - Ukrinform / dpa"
    },
    {
      "title": "Trotz Lohnerhöhung um 15 Prozent Britische Rechtsanwälte treten in Streik",
      "teaser": "Anwälte in Großbritannien klagen über massive Überlastung und drastische Reallohnverluste. Jetzt könnten sie 7000 Pfund mehr im Jahr bekommen – und beginnen dennoch einen Arbeitskampf. Die Regierung in London ist erbost.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/15-prozent-mehr-gehalt-sind-zu-wenig-englische-rechtsanwaelte-treten-in-streik-a-68a2070d-5603-443e-a9f9-fe429fb63840",
      "image_title": "Britische Rechtsanwälte treten in Streik - John Sibley / REUTERS"
    },
    {
      "title": "G7-Gipfel in Elmau Was wir an der Globalisierung vermissen werden Eine Kolumne von Michael Sauga",
      "teaser": "Die Welt wird nicht mehr durch ungezügelte Märkte, sondern durch größenwahnsinnige Potentaten bedroht. Beim G7-Gipfel sollten die Europäer darauf dringen, dass zumindest etwas vom alten Geist zurückkehrt.",
      "url": "https://www.spiegel.de/wirtschaft/g7-gipfel-in-elmau-warum-wir-europaeer-die-globalisierung-am-meisten-vermissen-werden-a-e225f9f8-d37a-4e35-8cba-44090948c47b",
      "image_title": "Was wir an der Globalisierung vermissen werden - Christinan Bruna / Getty Images"
    },
    {
      "title": "Diesel und Benzin Sprit ist aktuell in Deutschland billiger als in vielen Nachbarstaaten",
      "teaser": "Sie ärgern sich über die horrenden Preise an deutschen Tankstellen? Dann waren Sie wahrscheinlich noch nicht in Dänemark oder den Niederlanden.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-und-diesel-sprit-ist-aktuell-in-deutschland-billiger-als-in-vielen-nachbarstaaten-a-16e91d4b-bf74-4052-b629-267763ce5f3f",
      "image_title": "Sprit ist aktuell in Deutschland billiger als in vielen Nachbarstaaten - Daniel Reinhardt / dpa"
    },
    {
      "title": "Gläubiger warten auf Geld Russland schlittert Richtung Zahlungsausfall",
      "teaser": "Hohe Rohstoffpreise bringen Russland jede Woche Milliardensummen ein – doch wegen der Sanktionen kann das Land das Geld nicht an seine Gläubiger überweisen. Nun verdichten sich Hinweise auf einen Zahlungsausfall.",
      "url": "https://www.spiegel.de/wirtschaft/russland-schlittert-richtung-zahlungsausfall-a-a2e56814-f3f0-4ea0-b82c-758c6eb87f72",
      "image_title": "Russland schlittert Richtung Zahlungsausfall - Mikhail Metzel / AFP"
    },
    {
      "title": "Kanzler will Einmalzahlung statt Lohnsteigerung Kritik an geplantem Scholz-Bonus",
      "teaser": "Viele Beschäftigte leiden unter der Inflation, könnten bei Tarifverhandlungen höhere Löhne durchsetzen und so eine Lohn-Preis-Spirale in Gang setzen. Kanzler Scholz will das verhindern, sein Konzept trifft allerdings auf Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/spd-will-einmalzahlung-statt-lohnsteigerung-kritik-an-geplantem-scholz-bonus-a-19ddfa52-2c2f-4de0-a291-95cfa244f278",
      "image_title": "Kritik an geplantem Scholz-Bonus - Michael Kappeler / dpa"
    },
    {
      "title": "Lenkungswirkung von Preisen Finanzminister Lindner gegen Verlängerung von Tankrabatt und 9-Euro-Ticket",
      "teaser": "Christian Lindner ist gegen eine dauerhafte Einführung eines 9-Euro-Tickets. Auch der Tankrabatt solle nicht fortgeführt werden. Der Staat könne nicht jede Entwicklung an den Rohstoffmärkten ausgleichen, sagt er.",
      "url": "https://www.spiegel.de/wirtschaft/service/christian-lindner-fdp-gegen-verlaengerung-von-tankrabatt-und-9-euro-ticket-a-cd89e32e-8a94-45c0-b148-4dbb266e0a2e",
      "image_title": "Finanzminister Lindner gegen Verlängerung von Tankrabatt und 9-Euro-Ticket - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "»New York Times«-Chefredakteur über Trump und Fox News »Ich sorge mich um unsere Demokratie«",
      "teaser": "Erklärt sich der Wahlverlierer 2024 zum Präsidenten? Der neue »NYT«-Chef Joe Kahn erläutert, wie Donald Trumps Desinformationskampagne verfängt, welche Medien er für ebenbürtig hält – und warum er Journalisten von Twitter-Schlachten abrät. Ein Interview von Roland Nelles und Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-chefredakteur-joe-kahn-ich-sorge-mich-um-unsere-demokratie-a-5a8cb513-22b6-474c-95b1-4431c392eae2",
      "image_title": "»Ich sorge mich um unsere Demokratie« - Celeste Sloman / DER SPIEGEL"
    },
    {
      "title": "Lobbychefin über Biokraftstoff-Diskussion »Wir haben das Gefühl, dass wir nicht erwünscht sind«",
      "teaser": "Biokraftstoffe an Tankstellen könnten bald Vergangenheit sein. Die Chefin der Ölsaatenlobby wirft der Regierung Unzuverlässigkeit vor und warnt vor den Folgen eines Ausstiegs. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biosprit-lobbyistin-warnt-vor-ausstieg-bei-biodiesel-und-e10-benzin-a-0cac1d4c-e63f-4c6e-8cab-bb4ab4783277",
      "image_title": "»Wir haben das Gefühl, dass wir nicht erwünscht sind« - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "G7-Treffen in Deutschland Dieser Gipfel muss den Westen retten Eine Kolumne von Henrik Müller",
      "teaser": "Lange waren G7-Gipfel vor allem Showveranstaltungen, doch jetzt geht es um existenzielle Fragen. Das Treffen auf Schloss Elmau könnte sich als historische Weggabelung erweisen – zum Besseren oder zum viel Schlechteren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/g7-gipfel-in-deutschland-der-gipfel-der-den-westen-retten-muss-kolumne-a-9f41b909-e950-4ccf-8509-713206dc1add",
      "image_title": "Dieser Gipfel muss den Westen retten - Leonhard Foeger / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Überlastete Stromnetze Bei Sonnenschein wird die Solaranlage von Herrn Husemann abgeschaltet",
      "teaser": "An mehr als 90 Tagen wurde die Anlage eines Mittelständlers in diesem Jahr schon zwangsabgeregelt. Ein Einzelfall oder drohende Normalität? Netzbetreiber, Solarwirtschaft und Bundesnetzagentur sind sich uneins.",
      "url": "https://www.spiegel.de/wirtschaft/service/bei-sonnenschein-wird-die-solaranlage-von-herrn-husemann-abgeschaltet-a-42130460-ab56-47e2-8a8a-b7a0d530bf51",
      "image_title": "Bei Sonnenschein wird die Solaranlage von Herrn Husemann abgeschaltet - McPHOTO/M. Gann / imago images/blickwinkel"
    },
    {
      "title": "Wie sich die Deutschen von Russland abhängig machten Wir Gas-Junkies",
      "teaser": "Die Amerikaner warnten, auch die Osteuropäer. Doch Deutschland kaufte immer mehr aus Russland, ein Minister jubelte: »Gas ist sexy.« Ein SPIEGEL-Team hat die Geschichte des Jahrhundertfehlers rekonstruiert.",
      "url": "https://www.spiegel.de/wirtschaft/gas-wie-sich-die-deutschen-von-russland-abhaengig-machten-eine-rekonstruktion-a-bc803b57-a2bf-42df-b2d9-e59f9059b64b",
      "image_title": "Wir Gas-Junkies - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Neue Sanktionen G7-Staaten wollen ein Importverbot für russisches Gold erlassen",
      "teaser": "Gold gilt als gefragte Krisenwährung – Russland soll davon nach dem Willen mehrerer G7-Staaten international nicht mehr profitieren. Geplant ist laut US-Präsident Biden ein Importverbot.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmau-g7-wollen-laut-joe-biden-ein-importverbot-fuer-russisches-gold-erlassen-a-76dda08a-a0ca-4950-9762-4c74a10106cf",
      "image_title": "G7-Staaten wollen ein Importverbot für russisches Gold erlassen - Bloomberg / Getty Images"
    },
    {
      "title": "Recycling-Start-up Pyrum Die Firma, die aus Altreifen Öl und Gas macht",
      "teaser": "Weltweit türmen sich Berge von Altreifen. Studenten aus dem Saarland ist es gelungen, den problematischen Abfall in seine Bestandteile zu zerlegen – jetzt fehlt ihnen nur noch Geld, um genügend Reaktoren zu bauen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/recycling-start-up-pyrum-altreifen-als-oelquelle-a-6b658edf-12e3-4d27-931b-a890b863963d",
      "image_title": "Die Firma, die aus Altreifen Öl und Gas macht - Pyrum AG",
      "author": "Michael Kröger"
    },
    {
      "title": "Corona-Expertenrat der Regierung Mediziner Karagiannidis warnt vor Personalengpass auf Intensivstationen",
      "teaser": "Ärzte und Pflegekräfte sind auf den Intensivstationen nach zwei Jahren Pandemie vielerorts knapp – und nun steigen die Coronafälle wieder stark. Intensivmediziner Karagiannidis rechnet mit dramatischen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-christian-karagiannidis-warnt-vor-massivem-engpass-auf-intensivstationen-a-b7f5dd1b-a740-4b84-84c7-294d6ab24264",
      "image_title": "Mediziner Karagiannidis warnt vor Personalengpass auf Intensivstationen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Gegen die Inflation Scholz schlägt offenbar steuerfreie Einmalzahlung an Beschäftigte vor",
      "teaser": "Um die Menschen von der Inflation zu entlasten, wünscht der Kanzler laut einem Bericht eine steuerfreie Einmalzahlung, die eine Lohn-Preis-Spirale verhindern soll. Die Grünen pochen auf mehr Hilfen für Wenigverdiener.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-olaf-scholz-will-offenbar-steuerfreie-einmalzahlung-an-beschaeftigte-a-db14d213-a26d-4f06-b39d-b5310cfb298a",
      "image_title": "Scholz schlägt offenbar steuerfreie Einmalzahlung an Beschäftigte vor - Pier Marco Tacca / Getty Images"
    },
    {
      "title": "Personalmangel nach der Pandemie Bundesregierung will ausländische Hilfskräfte an Flughäfen holen",
      "teaser": "Gestrichene Flüge, lange Schlangen, verlorene Koffer: Gegen das Chaos an deutschen Flughäfen will die Bundesregierung befristet Helfer aus dem Ausland anlocken. Sozialdumping und Ausbeutung sollen ausgeschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personalmangel-an-flughaefen-bundesregierung-will-auslaendische-hilfskraefte-holen-a-e295d1d2-283a-41a0-8826-2f6555a1886e",
      "image_title": "Bundesregierung will ausländische Hilfskräfte an Flughäfen holen - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}