{
  "timestamp": "2022-09-15T08:34:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Milliarden Dollar pro Tag Bahnstreik droht US-Wirtschaft lahmzulegen",
      "teaser": "Wenn sich Bahngesellschaften und Gewerkschaften in den USA bis Freitagnacht nicht noch auf einen Tarifvertrag einigen, könnte ein Großteil des Schienenverkehrs zum Erliegen kommen. Die Auswirkungen wären extrem.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-droht-us-wirtschaft-lahmzulegen-a-29c3da5b-6e3a-4fe4-9080-1d79e9ad4aec",
      "image_title": "Bahnstreik droht US-Wirtschaft lahmzulegen - Charles Rex Arbogast / AP"
    },
    {
      "title": "Ifo-Umfrage Soloselbstständige haben Angst vor dem Winter",
      "teaser": "Inflation, Mangel an Gas und Material, triste Stimmung unter Konsumenten: Die deutsche Wirtschaft schaut skeptisch auf die kommenden Monate. Besonders schlecht ist die Stimmung bei den kleinsten Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/solo-selbststaendige-haben-angst-vor-dem-winter-a-86f700af-eb41-44d8-8398-6d5fdfcc101d",
      "image_title": "Soloselbstständige haben Angst vor dem Winter - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Klage wegen untauglichem Autopiloten Verspricht die Tesla-Werbung zu viel?",
      "teaser": "Neben der Akku-Technologie gilt der Autopilot als das fortschrittlichste Gimmick in Tesla-Autos. Doch weil sich die Werbeversprechen als zu großspurig erwiesen haben, zieht jetzt ein enttäuschter Tesla-Besitzer vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-wegen-falscher-werbeversprechen-verklagt-untauglicher-autopilot-a-4ed396b8-01c0-4445-90c2-89148a3768a1",
      "image_title": "Verspricht die Tesla-Werbung zu viel? - Aly Song / REUTERS"
    },
    {
      "title": "Wert von etwa drei Milliarden Dollar Patagonia-Gründer gibt Firma ab – Vermögen soll Umweltschutz dienen",
      "teaser": "Es ist ein außergewöhnlicher Schritt: Der Gründer der Outdoormarke Patagonia, Yvon Chouinard, überträgt sein Unternehmen an gemeinnützige Stiftungen – und will so beim Kampf gegen die Klimakrise helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patagonia-gruender-yvon-chouinard-gibt-firma-ab-vermoegen-soll-umweltschutz-dienen-a-dd8668b0-0e69-4003-9364-b26738895cea",
      "image_title": "Patagonia-Gründer gibt Firma ab – Vermögen soll Umweltschutz dienen - Ben Gabbe / Tribeca X / Getty Images"
    },
    {
      "title": "Expertin über die Wärmepumpenpläne des Wirtschaftsministers »Habeck sollte diesen Irrweg beenden«",
      "teaser": "Deutschland steht vor der Heizwende: Ab 2024 sollen 500.000 Wärmepumpen pro Jahr eingebaut werden. Doch Bauphysik-Professorin Lamia Messari-Becker hält es für einen Fehler, fast allein auf eine Technologie zu setzen. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/expertin-ueber-die-waermepumpenplaene-von-wirtschaftsminister-robert-habeck-er-sollte-diesen-irrweg-beenden-a-d1f46db1-309b-430b-bf97-1f22a0e84008",
      "image_title": "»Habeck sollte diesen Irrweg beenden« - Silas Stein / dpa"
    },
    {
      "title": "Weltgrößter Onlineversandhändler Kalifornien reicht Kartellrechtsklage gegen Amazon ein",
      "teaser": "Hat der Onlineriese Amazon gegen kalifornisches Kartellrecht verstoßen? Die Generalstaatsanwaltschaft wirft dem Konzern vor, den Wettbewerb zu schädigen und seine Marktmacht zu missbrauchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-kalifornien-reicht-kartellrechts-klage-gegen-online-versandhaendler-ein-a-bf1c5086-8b4a-4d78-9976-6c8e11c286b9",
      "image_title": "Kalifornien reicht Kartellrechtsklage gegen Amazon ein - Brendan McDermid / REUTERS"
    },
    {
      "title": "Spott über Kretschmanns neue Tipps »Man muss kein Cleverle sein, um Energie zu sparen«",
      "teaser": "Mit der Kampagne »Cleverländ« will Baden-Württemberg zum Sparen von Strom, Gas und Wasser anregen, aber vom Auftaktvideo kommen sich Bürgerinnen und Bürger veräppelt vor. Im Ministerium kann man das nicht verstehen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/winfried-kretschmann-erntet-spott-mit-cleverlaend-kampagne-man-muss-kein-cleverle-sein-um-energie-zu-sparen-a-87e65828-466e-4556-8008-d42905939359",
      "image_title": "»Man muss kein Cleverle sein, um Energie zu sparen« - Marijan Murat / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Angeschlagener Regionalversorger Justiz ermittelt wegen Milliarden-Lochs bei Wien Energie",
      "teaser": "Der Energieversorger Wien Energie muss mit Milliarden gestützt werden – möglicherweise, weil er sich bei Termingeschäften verzockte. Jetzt untersuchen Korruptionsexperten den Fall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wien-energie-justiz-ermittelt-wegen-milliarden-lochs-a-350dbfbc-3c23-4945-a496-05c8fa444be9",
      "image_title": "Justiz ermittelt wegen Milliarden-Lochs bei Wien Energie - Volker Preusser / IMAGO"
    },
    {
      "title": "Gold- und Währungsreserven USA legen afghanisches Vermögen in der Schweiz an",
      "teaser": "Nach der Machtübernahme der Taliban froren die USA rund sieben Milliarden Dollar an afghanischem Vermögen ein. Die Hälfte davon soll nun in einen Fonds fließen, der in der Schweiz beheimatet sein wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-legen-afghanisches-vermoegen-in-der-schweiz-an-a-2282fd70-f286-475d-a636-45d728feeecf",
      "image_title": "USA legen afghanisches Vermögen in der Schweiz an - imago images/ZUMA Press"
    },
    {
      "title": "Profiteure der Zinspolitik Wie die EZB den Banken Milliarden schenkt Ein Gastbeitrag von Gerhard Schick",
      "teaser": "Die Wirtschaft rutscht in die Rezession – und die Kurse von Bankaktien schießen nach oben. Dahinter steckt ein milliardenschweres Subventionsprogramm. Der Staat sollte die Extragewinne abschöpfen.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-uebergewinne-wie-die-ezb-den-banken-milliarden-schenkt-gastbeitrag-a-ee408d56-d1d9-441c-826e-578088d8df21",
      "image_title": "Wie die EZB den Banken Milliarden schenkt - Andreas Arnold / dpa"
    },
    {
      "title": "Von Inflationsausgleich bis Homeoffice-Pauschale Was sich im Steuerrecht alles ändern soll",
      "teaser": "Die Mehrwertsteuer auf Gas sinkt, das Kindergeld steigt, die kalte Progression wird gebremst: Das Kabinett hat eine ganze Reihe von Änderungen im Steuerrecht beschlossen. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerrecht-welche-aenderungen-das-kabinett-beschlossen-hat-a-307dba0b-49d9-46f5-9b7a-f4650f411339",
      "image_title": "Was sich im Steuerrecht alles ändern soll - Finn Winkler / dpa"
    },
    {
      "title": "Ausstieg des Rettungsfonds Milliardär Kühne kauft Lufthansa-Aktien vom Staat",
      "teaser": "Der Staat steigt aus, Klaus-Michael Kühne kauft sich weiter ein: Mit dem Rückzug des Bundes hat der Logistikunternehmer seinen Anteil an der Lufthansa erhöht und ist jetzt mit Abstand größter Aktionär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-klaus-michael-kuehne-kauft-aktien-vom-staat-a-07a1cea5-4ea7-49f1-8efb-4fd7c1834a74",
      "image_title": "Milliardär Kühne kauft Lufthansa-Aktien vom Staat - Axel Heimken / dpa"
    },
    {
      "title": "Zunehmende Liquiditätsprobleme Stadtwerke rufen nach Rettungsschirm",
      "teaser": "Die massiv steigenden Gas- und Strompreise bringen viele Stadtwerke in Bedrängnis. Der Branchenverband VKU warnt vor einer Insolvenzwelle und fordert eine Verständigung über mögliche Staatshilfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stadtwerke-rufen-wegen-hoher-gaspreise-nach-rettungsschirm-a-90ed2a06-6b91-48c3-aafe-f97468bf056d",
      "image_title": "Stadtwerke rufen nach Rettungsschirm - Axel Heimken / dpa"
    },
    {
      "title": "Pleitebedrohter Gasimporteur Uniper spricht mit Bund über Mehrheitsbeteiligung",
      "teaser": "Die Krise beim Gasimporteur Uniper spitzt sich offenbar weiter zu. Das Unternehmen teilte mit, es spreche mit dem Bund über eine direkte Kapitalerhöhung. Die könnte in eine Verstaatlichung münden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-spricht-mit-bund-ueber-mehrheitsbeteiligung-a-407878a6-96d4-48ab-bf99-8c76473110b4",
      "image_title": "Uniper spricht mit Bund über Mehrheitsbeteiligung - Ina Fassbender / AFP"
    },
    {
      "title": "Ifo-Berechnungen zu Atomkraftwerken Laufzeitverlängerung würde Strompreis leicht senken",
      "teaser": "Experten und Politiker von FDP und Union fordern Laufzeitverlängerungen für die verbliebenen Atomkraftwerke. Nun hat das Ifo-Institut berechnet, wie das den Preis und den Ausbau erneuerbarer Energien beeinflussen würde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-berechnungen-akw-laufzeitverlaengerung-wuerde-strompreis-leicht-senken-a-bbefa4d0-a974-4364-8eb7-5b16a9dfb9cf",
      "image_title": "Laufzeitverlängerung würde Strompreis leicht senken - Thomas Niedermueller / Getty Images"
    },
    {
      "title": "Umfrage zu Energiepreisen Fast zwei Drittel empfinden Gaskosten als »schwere Belastung«",
      "teaser": "Bei Gaskunden sind die Sorgen am größten, doch auch viele Bezieher von Öl oder Fernwärme sehen die Heizkosten laut einer Umfrage inzwischen als schwere finanzielle Last. Sie könnten deshalb ihren Konsum einschränken.",
      "url": "https://www.spiegel.de/wirtschaft/service/imk-umfrage-fast-zwei-drittel-empfinden-gaskosten-als-schwere-belastung-a-3b688427-a663-44d0-b199-fe8747dd5b1f",
      "image_title": "Fast zwei Drittel empfinden Gaskosten als »schwere Belastung« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gewinne in der Krise EU will gut 140 Milliarden Euro von Energiefirmen abschöpfen",
      "teaser": "Die Profiteure der Energiekrise sollen bei der Bewältigung der Folgekosten helfen: EU-Kommissionschefin von der Leyen präsentiert einen Plan zur Gewinnabschöpfung, der mehr als 140 Milliarden Euro bringen würde.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uebergewinne-von-energiefirmen-eu-will-140-milliarden-euro-abschoepfen-a-36ecdfc0-8d3f-4b04-958d-79ada2891a21",
      "image_title": "EU will gut 140 Milliarden Euro von Energiefirmen abschöpfen - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Schlafwagen statt Flugzeug Nachtzüge könnten europäische Treibhausgase um drei Prozent reduzieren",
      "teaser": "Einige Strecken, die derzeit vor allem mit dem Flugzeug zurückgelegt werden, könnten durch Schlafwagen ersetzt werden. Was klimafreundlich ist, erfordert gewaltige Investitionen und mehr Konkurrenzfähigkeit der Schiene. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/nachtzuege-koennten-europaeische-treibhausgase-um-drei-prozent-reduzieren-a-09fea7e5-18d8-41ff-bad0-ae1485139b85",
      "image_title": "Nachtzüge könnten europäische Treibhausgase um drei Prozent reduzieren - Georg Hochmuth / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Große Sozialreform So funktioniert das neue Bürgergeld",
      "teaser": "Hartz IV soll Vergangenheit sein – stattdessen kommt das neue Bürgergeld: Das Reformprojekt will das Bundeskabinett nun auf den Weg bringen. Der Überblick zu den wichtigsten Neuerungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-das-muessen-sie-wissen-a-a3601c84-18ac-4da9-ba49-52cec2f29607",
      "image_title": "So funktioniert das neue Bürgergeld - Sonja Wurtscheid/DPA"
    },
    {
      "title": "Streit über AKW-Reservebetrieb FDP-Politiker wirft Habeck »wahltaktische Manöver« vor",
      "teaser": "FDP-Energieexperte Michael Kruse verlangt ein Konzept zum geplanten Reservebetrieb der Atomkraftwerke. Sein Vorwurf: Wirtschaftsminister Robert Habeck zögere Details wegen der Landtagswahl in Niedersachsen hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/akw-reservebetrieb-fdp-politiker-wirft-robert-habeck-wahltaktische-manoever-vor-a-bb28a065-00b8-4318-b3c4-9c3a46a2ab2e",
      "image_title": "FDP-Politiker wirft Habeck »wahltaktische Manöver« vor - Friso Gentsch / dpa"
    }
  ]
}