{
  "timestamp": "2022-09-09T15:25:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bis zu fünf Milliarden Euro Staatshilfe Firmen stellen mehr als 3200 Anträge für Zuschüsse zu Energiekosten",
      "teaser": "Der Bund will energieintensive Unternehmen vor der Pleite durch hohe Energiekosten bewahren. Die Zahl der Anträge dürfte noch steigen, heißt es aus dem Wirtschaftsministerium. Genehmigt wurden demnach bisher 24.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-firmen-stellen-mehr-als-3200-antraege-fuer-zuschuesse-zu-energiekosten-a-e1ce8868-2c8e-4190-9c67-6fb903baaaf5",
      "image_title": "Firmen stellen mehr als 3200 Anträge für Zuschüsse zu Energiekosten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Streit über Preiserhöhung Coca-Cola muss Edeka wieder beliefern – vorerst",
      "teaser": "Coca-Cola erhöhte die Preise – und Edeka wollte sie nicht mehr zahlen. Der Getränkehersteller kündigte daraufhin einen Lieferstopp für die Supermarktkette an, doch jetzt entschied ein Gericht anders.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-muss-edeka-wieder-beliefern-vorerst-a-5db1f456-d6e3-4f4f-89de-8036bbff0380",
      "image_title": "Coca-Cola muss Edeka wieder beliefern – vorerst - Scott Olson / AFP"
    },
    {
      "title": "Energiekrise Habeck sichert Gasimporteur VNG staatliche Hilfe zu",
      "teaser": "VGN hat um Unterstützung vom Bund gebeten – »und die werden wir auch hinbekommen«, sagte der Wirtschaftsminister. Im vergangenen Jahr deckte das Unternehmen ein Fünftel des deutschen Gasbedarfs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sichert-gasimporteuer-vng-staatliche-hilfe-zu-a-56ad1f71-5c05-4f10-a82b-01b0c4c2bb1a",
      "image_title": "Habeck sichert Gasimporteur VNG staatliche Hilfe zu - Jan Woitas / dpa"
    },
    {
      "title": "Hohe Inflation Finanzministerium zweifelt an Wirksamkeit der Rettungspakete",
      "teaser": "Kann der Staat die hohen Inflationseinbußen der Bürger ausgleichen? Nein, heißt es nach SPIEGEL-Informationen in einem Papier des Finanzministeriums – zu teuer und nicht sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/hohe-inflation-bundesfinanzministerium-zweifelt-an-wirksamkeit-der-rettungspakete-a-8d655a63-6290-4c5e-b6b2-059a90774f11",
      "image_title": "Finanzministerium zweifelt an Wirksamkeit der Rettungspakete - Tobias Schwarz / AFP"
    },
    {
      "title": "Neue Antriebsform im Test Deutsche Bahn lässt Wasserstoffzug fahren",
      "teaser": "Er fuhr ohne Passagiere und hat das Probetanken bestanden: Die Bahn meldet die erfolgreiche Testfahrt eines neuen Wasserstoffzugs. Ab 2024 dürfen dann Fahrgäste in Baden-Württemberg an Bord.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-laesst-wasserstoffzug-fahren-a-c659b0ad-1cf8-4b97-a478-d7dc8876c762",
      "image_title": "Deutsche Bahn lässt Wasserstoffzug fahren - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Betrugsprozess um Geldschiebereien Ehemaliger MDR-Unterhaltungschef gibt Vorwürfe zu",
      "teaser": "Er habe Menschen getäuscht und wolle sich entschuldigen, ließ Udo Foht mitteilen. Der frühere MDR-Unterhaltungschef hat vor Gericht ein Geständnis abgelegt – mehr als zehn Jahre nach Bekanntwerden von Betrugsvorwürfen.",
      "url": "https://www.spiegel.de/wirtschaft/udo-foht-ehemaliger-mdr-unterhaltungschef-raeumt-vorwuerfe-ein-a-8469867c-be09-42ae-b482-d3d64a7b22b7",
      "image_title": "Ehemaliger MDR-Unterhaltungschef gibt Vorwürfe zu - Jan Woitas / dpa"
    },
    {
      "title": "Hilfsantrag von VNG Warum der nächste Gasversorger strauchelt",
      "teaser": "Mit VNG beantragt erneut ein Gasunternehmen Staatshilfen. Wie geriet es in Not, kippt bald der nächste Versorger – und sollte die Gasumlage nicht genau das verhindern? Ein Überblick. Von David Böcking, Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vng-warum-der-naechste-gasversorger-staatshilfen-beantragt-a-161203d3-1cb6-40c3-86bb-2b9e5fd56225",
      "image_title": "Warum der nächste Gasversorger strauchelt - Jan Woitas / dpa",
      "author": "David Böcking, Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Um Pleitewelle vorzubeugen Buschmann will Insolvenzrecht ändern",
      "teaser": "In der Energiekrise überschuldeten Unternehmen möchte der Justizminister entgegenkommen – nicht jedoch zahlungsunfähigen Firmen. Andernfalls drohe eine »Vorkasse-Wirtschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/marco-buschmann-will-insolvenzrecht-aendern-a-a462eb17-3d58-4ca4-980b-6abe46d5518e",
      "image_title": "Buschmann will Insolvenzrecht ändern - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Trotz Entlastungspaketen IG-Metall-Chef verteidigt Forderung nach acht Prozent mehr Lohn",
      "teaser": "Die IG Metall sieht sich unter großem Druck, in der anstehenden Tarifrunde deutlich mehr Lohn auszuhandeln. Denn die Entlastungspakete seien »vor allem Versprechungen und Ankündigungen für die Zukunft«, sagte Gewerkschaftschef Jörg Hofmann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ig-metall-chef-verteidigt-forderung-nach-acht-prozent-mehr-lohn-a-cf6bc80c-e593-4f5d-a7f4-068231972c06",
      "image_title": "IG-Metall-Chef verteidigt Forderung nach acht Prozent mehr Lohn - Britta Pedersen / dpa"
    },
    {
      "title": "Gewerkschaftschefin Fahimi über Krisenpolitik »Wer jetzt den Laden dichtmacht, kommt nie wieder«",
      "teaser": "Sie will eine Vermögenssteuer und die Schuldenbremse soll weg: DGB-Vorsitzende Yasmin Fahimi sagt, mit welchen Mitteln sie die Regierung unter Druck setzen will – wenn die nicht liefert. Ein SPIEGEL-Gespräch von Kevin Hagen und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/dgb-chefin-yasmin-fahimi-wer-jetzt-den-laden-dichtmacht-kommt-nie-wieder-a-09132eb3-c690-4531-ae4c-d2f5cce1d046",
      "image_title": "»Wer jetzt den Laden dichtmacht, kommt nie wieder« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "»Wir sind in täglichem Kontakt mit der Bundesregierung« Wie ein deutscher Rüstungskonzern das Embargo gegen Saudi-Arabien austricksen konnte",
      "teaser": "Die Hensoldt AG aus Bayern bahnte trotz Sanktionen reihenweise Geschäfte mit dem Königreich an, auch für den Geheimdienst. Pikant: Dem Bund gehört ein Viertel des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/hensoldt-ag-wie-ein-deutscher-ruestungskonzern-das-embargo-gegen-saudi-arabien-austricksen-wollte-a-c8336039-d4e7-4de2-9398-6775fed52ce2",
      "image_title": "Wie ein deutscher Rüstungskonzern das Embargo gegen Saudi-Arabien austricksen konnte - [M] Lina Moreno / DER SPIEGEL; Fotos: Getty Images, ddp, picture alliance, Ralph Orlowski / REUTERS, Hensoldt AG"
    },
    {
      "title": "Energiekrise Lindner wirbt für europäischen Preisdeckel auf russisches Öl",
      "teaser": "Preisobergrenzen für russisches Öl und Gas sollen Moskaus Gewinne reduzieren und die Energiekosten drücken. Während Deutschland diesen Maßnahmen offen gegenübersteht, bremsen andere EU-Länder.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-wirbt-fuer-europaeischen-preisdeckel-auf-russisches-oel-a-b8950746-1250-42c8-9718-5750af49302d",
      "image_title": "Lindner wirbt für europäischen Preisdeckel auf russisches Öl - Michal Cizek / AFP"
    },
    {
      "title": "EZB und Politik im Kampf gegen die Inflation Hier werden nur Symptome kuriert. Das ist fahrlässig! Eine Kolumne von Thomas Fricke",
      "teaser": "Regierung und Notenbanker setzen darauf, den Preisschock mit Geldzahlungen und steigenden Zinsen erträglicher zu machen, statt die Ursachen zu beheben. Das wird nicht gut enden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-und-politik-im-kampf-gegen-die-inflation-hier-wird-nur-an-symptomen-kuriert-kolumne-a-07bd0c8e-bc5b-4950-85af-645e0df7c492",
      "image_title": "Hier werden nur Symptome kuriert. Das ist fahrlässig! - Hendrik Schmidt / dpa"
    },
    {
      "title": "Die EU schaltet auf Kriegswirtschaft Was uns jetzt blüht – und wie uns die Krise stärken könnte",
      "teaser": "Abschotten in der Festung Europa? Das wäre ein Fehler: Wo wir jetzt Rohstoffe und Energie herbekommen – und was die richtige Strategie für die Zukunft ist. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-schaltet-auf-kriegswirtschaft-was-uns-jetzt-blueht-und-wie-uns-die-krise-staerken-koennte-a-daf4d311-f569-4684-a8fc-a66fb330d57e",
      "image_title": "Was uns jetzt blüht – und wie uns die Krise stärken könnte - Paul Langrock / laif",
      "author": "Michael Sauga"
    },
    {
      "title": "PR-Agentur der Tochter bevorzugt? NDR-Funkhauschefin Rossbach zieht sich zurück",
      "teaser": "Wegen Vorwürfen der Vetternwirtschaft lässt die NDR-Landesfunkhausdirektorin in Hamburg, Sabine Rossbach, ihre Tätigkeit ruhen – und kehrt auch nicht zurück. Sie mache den Weg frei für einen Neuanfang, sagte NDR-Intendant Joachim Knuth.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vorwuerfe-gegen-ndr-funkhauschefin-sabine-rossbach-zieht-sich-vorerst-zurueck-a-ed12dde8-01c8-46e8-833e-d9011cd364f1",
      "image_title": "NDR-Funkhauschefin Rossbach zieht sich zurück - Tristar Media / Getty Images"
    },
    {
      "title": "Baden-Württembergs Finanzminister über Gaskrise »Der Preishammer kommt erst noch«",
      "teaser": "Das Entlastungspaket lässt nach Ansicht von Danyal Bayaz viele Bürger mit den hohen Gaspreisen allein. Baden-Württembergs Finanzminister spricht über »Sündenfälle« der Ampelkoalition – und ein »vergiftetes Angebot« aus Berlin. Ein Interview von David Böcking und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/soziales/baden-wuerttembergs-finanzminister-danyal-bayaz-kritisiert-das-entlastungspaket-a-396ec0e4-9f49-463e-99ad-82bef79c1e02",
      "image_title": "»Der Preishammer kommt erst noch« - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "»Zunehmend kritischere Finanzsituation« Gasimporteur VNG beantragt Staatshilfe",
      "teaser": "Wegen der extrem hohen Gaspreise will nun auch der Versorger VNG Unterstützung vom Staat. Noch an diesem Freitag solle ein entsprechender Antrag beim Wirtschaftsministerium gestellt werden, teilte die Tochter des Versorgers EnBW mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-gasimporteur-vng-beantragt-staatshilfe-a-8769d53e-3112-4d46-8ac2-c22082e1d000",
      "image_title": "Gasimporteur VNG beantragt Staatshilfe - Christian Grube / ArcheoPix / IMAGO/"
    },
    {
      "title": "Umfrage zu Gerechtigkeit Große Mehrheit will Reiche zu mehr Umverteilung verpflichten",
      "teaser": "Sie hadern mit der Wohlstandsverteilung in Deutschland: Laut einer Umfrage wollen drei Viertel der Bürger, dass der Staat mehr auf das Vermögen von Reichen zugreift. Interessant ist, wer selbst bereit wäre, etwas abzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-grosse-mehrheit-will-reiche-zu-mehr-umverteilung-verpflichten-a-d836d1e3-e409-4d23-a917-846d6ea9c300",
      "image_title": "Große Mehrheit will Reiche zu mehr Umverteilung verpflichten - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Massive Kritik der Regulierer Wirtschaftsprüfungskonzern EY will sich aufspalten",
      "teaser": "Einerseits Bilanzprüfung, andererseits Steuer- und Unternehmensberatung: Aufsichtsbehörden sehen darin schon lange Interessenkonflikte. Nun hat EY als erster der vier großen Konzerne der Branche die Konsequenz gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftspruefungs-konzern-will-sich-aufspalten-a-4acc97eb-2508-4bc1-b6e4-e48c3262004f",
      "image_title": "Wirtschaftsprüfungskonzern EY will sich aufspalten - Jack Taylor/ Getty Images"
    },
    {
      "title": "Hausbesitzer aus Niedersachsen erlässt Mietern 120 Euro pro Monat »Wenn jeder ein bisschen hilft, ist es für keinen zu viel«",
      "teaser": "Norbert Fentker aus Glandorf hat einen kleinen Handwerksbetrieb und ist Eigentümer einiger Immobilien. Um die hohen Energiepreise abzufedern, hat er allen Mietparteien für ein Jahr die Miete gekürzt. Warum macht er das? Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/niedersachsen-vermieter-norbert-fentker-erlaesst-120-euro-pro-monat-wegen-hoher-energiekosten-a-692844e5-3f6a-42a6-bff7-84838c27e8d5",
      "image_title": "»Wenn jeder ein bisschen hilft, ist es für keinen zu viel« - privat"
    }
  ]
}