{
  "timestamp": "2022-06-22T18:29:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohende Energieknappheit So realistisch sind längere Laufzeiten für Atomkraftwerke",
      "teaser": "Drei Kernkraftwerke laufen noch in Deutschland. Angesichts der Drosselung der Gas-Lieferungen aus Russland wollen FDP- und Unionspolitiker längere Laufzeiten. Das steckt hinter den Forderungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-realistisch-sind-laengere-laufzeiten-fuer-atomkraftwerke-a-e97d0291-7cfe-4037-ac91-465c8cbba408",
      "image_title": "So realistisch sind längere Laufzeiten für Atomkraftwerke - Armin Weigel / picture alliance/dpa"
    },
    {
      "title": "Marode Infrastruktur So will Verkehrsminister Wissing die Bahn zuverlässiger machen",
      "teaser": "»So wie es ist, kann es nicht bleiben«, sagt Volker Wissing zum Bahn-Chaos. Ein neuer Sanierungsplan soll Abhilfe schaffen. Doch folgen den Worten des Ministers diesmal auch Taten?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/marode-infrastruktur-deutsche-bahn-und-verkehrsminister-volker-wissing-wollen-hochleistungsnetz-aufbauen-a-81b2c303-becc-4c4d-86da-dad4d4a92d6d",
      "image_title": "So will Verkehrsminister Wissing die Bahn zuverlässiger machen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Reform zum Klimaschutz EU-Parlament stimmt für ehrgeizigeren Emissionshandel",
      "teaser": "Die Reformpläne für eine Ausweitung des CO₂-Handels waren in der EU zunächst gescheitert. Nun hat das Europaparlament entschieden – und sich auf einen Kompromiss zu den Vorschlägen zum Klimaschutz geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-parlament-stimmt-fuer-ehrgeizigeren-emissionshandel-a-64070c12-7a94-4a33-bf08-1bc3cb22c342",
      "image_title": "EU-Parlament stimmt für ehrgeizigeren Emissionshandel - Federico Gambarini / dpa"
    },
    {
      "title": "Studie zu EU-Austritt Brexit kostet jeden britischen Arbeitnehmer 470 Pfund – pro Jahr",
      "teaser": "Das Votum der Briten für den Abschied von der EU ist laut einer Studie für Arbeitnehmer teuer. Bis 2030 müssten sie mit hohen Einkommensverlusten rechnen, die Wettbewerbsfähigkeit des Landes sei nachhaltig geschwächt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brexit-studie-eu-austritt-kostet-jeden-britischen-arbeitnehmer-470-pfund-pro-jahr-a-86c4008f-dab3-4ef2-985a-992bdbb7c776",
      "image_title": "Brexit kostet jeden britischen Arbeitnehmer 470 Pfund – pro Jahr - Dominic Lipinski / dpa"
    },
    {
      "title": "Standortentscheidung Ford-Werke in Saarlouis gehen leer aus",
      "teaser": "Der US-Autobauer will sein neues E-Auto in Valencia bauen. Damit droht dem Autowerk im saarländischen Saarlouis das Aus. Ministerpräsidentin Anke Rehlinger nennt die Entscheidung eine »Farce«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-standort-in-saarlouis-geht-bei-e-mobilitaetsprojekt-leer-aus-a-f0064046-2474-4fff-9cb3-0e37c3370c3f",
      "image_title": "Ford-Werke in Saarlouis gehen leer aus - Oliver Dietze / dpa"
    },
    {
      "title": "Entlastungen wegen Inflation Aufschlag auf Hartz IV, Energiegutscheine oder Entfernungsgeld?",
      "teaser": "Vor dem Koalitionsausschuss über die hohe Inflation fordern Verbraucherschützer, Gewerkschafter, Union und Teile der SPD weitere Maßnahmen. Arbeitsminister Heil zieht jedoch auch Grenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-ueber-weitere-entlastungen-wegen-inflation-aufschlag-auf-hartz-iv-energiegutscheine-oder-entfernungsgeld-a-3ae76a84-8d97-441f-a098-63846d799e69",
      "image_title": "Aufschlag auf Hartz IV, Energiegutscheine oder Entfernungsgeld? - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Preisdeckel für Öl Kommt das Anti-Russland-Kartell?",
      "teaser": "Die Sanktionen schmälern Russlands Rohstoffeinnahmen bislang kaum. Das will die US-Regierung ändern – und beim G7-Gipfel eine Preisobergrenze für russisches Öl vorantreiben. Klingt verrückt, könnte aber funktionieren. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-plant-preisobergrenze-fuer-russisches-oel-das-anti-russland-kartell-a-37593024-222b-4b41-9472-9fccfe734800",
      "image_title": "Kommt das Anti-Russland-Kartell? - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Hohe Inflation, hohe Lohnforderung Ver.di will fast zehn Prozent mehr Geld für Lufthansa-Bodenpersonal",
      "teaser": "Die Gewerkschaft Ver.di verlangt für die rund 20.000 Beschäftigten der Lufthansa am Boden eine Gehaltserhöhung von 9,5 Prozent. Die Fluggesellschaft findet Höhe und Laufzeit der Forderung schwer nachvollziehbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-fordert-fast-zehn-prozent-mehr-geld-fuer-lufthansa-bodenpersonal-a-c6a1e0a2-91f1-4406-b333-ecb152353f56",
      "image_title": "Ver.di will fast zehn Prozent mehr Geld für Lufthansa-Bodenpersonal - Offenberg / IMAGO"
    },
    {
      "title": "Aussetzung der Benzinsteuer Biden will Tankrabatt für die USA",
      "teaser": "Wegen der hohen Benzinpreise möchte Präsident Biden den Kongress dazu aufrufen, auf Spritsteuern zu verzichten. Ob Verbraucher davon profitieren würden, ist umstritten – wie in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tankrabatt-in-den-usa-joe-biden-will-wegen-inflation-aussetzung-von-benzinsteuer-verlangen-a-d2e659fb-7212-4d4d-bba7-8ffbf93a336f",
      "image_title": "Biden will Tankrabatt für die USA - Jill Connelly / picture alliance/dpa/ZUMA Press Wire"
    },
    {
      "title": "Tarifkonflikt Ver.di ruft zu 24-Stunden-Streik in deutschen Seehäfen auf",
      "teaser": "Die Gewerkschaft bezeichnet das Angebot der Arbeitgeber als »Mogelpackung« – und will, dass die Hafenbeschäftigten die Arbeit niederlegen. Das dürfte zu weiteren Verzögerungen im Frachtverkehr sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifkonflikt-ver-di-ruft-zu-24-stunden-streik-in-deutschen-seehaefen-auf-a-879a58af-5df7-4129-bd16-4a60b6d724eb",
      "image_title": "Ver.di ruft zu 24-Stunden-Streik in deutschen Seehäfen auf - Markus Scholz / dpa"
    },
    {
      "title": "Abschreckend hohe Preise Die Deutschen träumen vom Einfamilienhaus – aber für ein Drittel ist der Traum unbezahlbar",
      "teaser": "Die Haus-Sehnsucht ist groß. Doch 34 Prozent der Deutschen mit Immobilienwunsch trauen sich wegen der hohen Kosten nicht, besagt eine neue Studie. Die Daten zeigen auch, warum manche Käufer den Schritt aufs Land bereuen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-der-traum-vom-einfamilienhaus-fuer-viele-unbezahlbar-a-3561a295-c683-44f4-a84a-e9c4a0ddd14e",
      "image_title": "Die Deutschen träumen vom Einfamilienhaus – aber für ein Drittel ist der Traum unbezahlbar - Thomas Winz / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Ermittlungsverfahren Ermittler durchsuchen DekaBank wegen Cum-ex-Geschäften",
      "teaser": "Die DekaBank ist das Wertpapierhaus der Sparkassen – und mischte möglicherweise bei illegalen Cum-ex-Aktiengeschäften mit. Jetzt haben Ermittler die Frankfurter Zentrale der Bank durchsucht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-affaere-durchsuchung-bei-der-dekabank-a-ffac2311-a54e-4816-b644-6ef7ab7e5a60",
      "image_title": "Ermittler durchsuchen DekaBank wegen Cum-ex-Geschäften - DPA"
    },
    {
      "title": "Gastronomie betroffen Europapark Rust deckelt Besucherzahl – es fehlen Fachkräfte",
      "teaser": "Deutschlands größter Freizeitpark lässt wegen fehlenden Personals vorübergehend weniger Besucher rein, mehrere Restaurants bleiben bereits zu. Auch in der Luftfahrt dürfte sich die Lage laut einer Studie weiter verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-europapark-rust-deckelt-besucherzahl-a-3520b430-4311-4a40-b620-246bb2d065bb",
      "image_title": "Europapark Rust deckelt Besucherzahl – es fehlen Fachkräfte - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Atomausstieg RWE-Chef hält Debatte über Laufzeitverlängerungen für rückwärtsgewandt",
      "teaser": "Sollen AKW in Deutschland länger laufen? Laut dem Chef des Energiekonzerns RWE kommt die Laufzeitdebatte »zu spät«. Stattdessen müsse Deutschland die Gasinfrastruktur ausbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-chef-haelt-debatte-ueber-laufzeitverlaengerungen-fuer-rueckwaertsgewandt-a-50ea9cf3-b717-4d86-a8bd-94528628b2bc",
      "image_title": "RWE-Chef hält Debatte über Laufzeitverlängerungen für rückwärtsgewandt - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Stiftung Warentest Zu klein, zu unbequem, zu viele Schadstoffe: Diese Kinderwagen fallen im Test durch",
      "teaser": "Viermal »mangelhaft«, dreimal »ausreichend«: Prüfer der Stiftung Warentest entdeckten bei Kinderwagen zahlreiche Mängel. Ausgerechnet die günstigsten Modelle schnitten am besten ab.",
      "url": "https://www.spiegel.de/wirtschaft/kinderwagen-im-test-zu-klein-zu-unbequem-zu-viele-schadstoffe-viele-kinderwagen-fallen-durch-a-19f11fb6-5992-4a9c-8f3b-91b94fd20706",
      "image_title": "Zu klein, zu unbequem, zu viele Schadstoffe: Diese Kinderwagen fallen im Test durch - Felix Kästle / DPA"
    },
    {
      "title": "Tarifeinigung Leiharbeiter bekommen künftig mehr Gehalt",
      "teaser": "Angesichts des steigenden Mindestlohns haben sich Arbeitgeber und Gewerkschaften auf höhere Löhne für die Leiharbeitsbranche verständigt. Branchenvertreter sprechen von einer »gigantischen Erhöhung«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifabschluss-leiharbeiter-bekommen-kuenftig-mehr-gehalt-a-ef73f115-dd7f-470a-b630-acf2935cc240",
      "image_title": "Leiharbeiter bekommen künftig mehr Gehalt - Hannibal Hanschke/ REUTERS"
    },
    {
      "title": "Europäische Transparenzregeln Große Unternehmen müssen ab 2024 über ihre Nachhaltigkeit berichten",
      "teaser": "Neue EU-Regeln sehen vor, dass Unternehmen ab einer bestimmten Größe offenlegen müssen, wie nachhaltig sie wirtschaften. Die CSU kritisiert, dass die Vorschriften auch für viele Mittelständler gelten sollen.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-grosse-unternehmen-muessen-ab-2024-ueber-ihre-nachhaltigkeit-berichten-a-2f19d65f-ce01-49c9-bd39-c9466d63c238",
      "image_title": "Große Unternehmen müssen ab 2024 über ihre Nachhaltigkeit berichten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Versorgung im Alter Immer mehr Menschen erhalten ihre Rente im Ausland",
      "teaser": "Die Zahl der ins Ausland gezahlten Renten ist in den vergangenen 20 Jahren deutlich gestiegen: um 37 Prozent. Die Deutsche Rentenversicherung nennt dafür auch einen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-rentenversicherung-immer-mehr-menschen-erhalten-ihre-rente-im-ausland-a-71f8b65b-0756-4ab1-a8bc-db74c15aa86b",
      "image_title": "Immer mehr Menschen erhalten ihre Rente im Ausland - Maria Maar / imago images / Westend61"
    },
    {
      "title": "Acht Tipps, um Ihr Geld zu beschützen Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    }
  ]
}