{
  "timestamp": "2022-08-11T11:19:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anzeichen für sinkende Frachtraten Hapag-Lloyd erwartet Normalisierung der Lieferketten",
      "teaser": "Lange Wartezeiten aufs Fahrrad, fehlendes Holz für den Hausbau: Die Verwerfungen im Welthandel durch Krieg und Corona sind heftig. Mit Hapag-Lloyd sieht nun eine führende Reederei aber eine Entspannung der Lage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-erwartet-normalisierung-der-lieferketten-anzeichen-fuer-sinkende-frachtraten-a-de15c878-9e79-477b-a530-9830d4d218e4",
      "image_title": "Hapag-Lloyd erwartet Normalisierung der Lieferketten - Markus Tischler / IMAGO"
    },
    {
      "title": "Auswertung von Mobilfunkdaten Mehr Menschen nehmen auf dem Land die Bahn – dank 9-Euro-Ticket",
      "teaser": "Die Zahl der Reisen im Eisenbahnverkehr ist auf längeren Strecken nach Einführung des 9-Euro-Tickets deutlich gestiegen. Vor allem in ländlichen und bei Touristen beliebten Reisegebieten ist es gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auswertung-von-handy-daten-mehr-bahn-reisen-durch-9-euro-ticket-in-laendlichen-tourismusregionen-a-b9c0fcbe-a6a3-4ec5-a963-ff06c59236f3",
      "image_title": "Mehr Menschen nehmen auf dem Land die Bahn – dank 9-Euro-Ticket - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Teurer Treibstoff und Inflation Die Ära der Zehn-Euro-Tickets ist vorbei – sagt der Ryanair-Chef",
      "teaser": "Er galt jahrelang als König der Knausrigen: Nun stimmt Ryainair-Chef Michael O'Leary seine Kundinnen und Kunden auf höhere Preise ein. An Billigflüge als Geschäftsmodell glaubt er aber weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-chef-die-aera-der-10-euro-tickets-in-der-luftfahrt-ist-laut-michael-o-leary-vorbei-a-06598947-2e70-42e8-9f73-48557bf0468f",
      "image_title": "Die Ära der Zehn-Euro-Tickets ist vorbei – sagt der Ryanair-Chef - YVES HERMAN / REUTERS"
    },
    {
      "title": "Importverbot EU-Embargo auf russische Kohle ist in Kraft getreten",
      "teaser": "Auf russisches Gas hofft Europa trotz des Ukrainekriegs noch. Bei Kohle gilt dagegen nun ein Verbot, den Rohstoff aus Russland zu kaufen. 120 Tage Übergangsfrist sind rum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/importverbot-eu-embargo-auf-russische-kohle-ist-in-kraft-a-d0d7c6dd-0c92-47d3-9c0d-1ad068834444",
      "image_title": "EU-Embargo auf russische Kohle ist in Kraft getreten - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Finanzminister vs. Kritiker Lindner verteidigt Steuerpläne als »sozial ausgewogen«",
      "teaser": "Christian Lindner hat massive Steuersenkungen in Aussicht gestellt – die vor allem Topverdienenden besonders viel bringen. Auch von Koalitionspartnern hagelte es Kritik. Die wies der Finanzminister nun von sich.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-verteidigt-steuerplaene-im-zdf-heute-journal-als-sozial-ausgewogen-a-41ece224-da99-4ce3-971b-688abef942e0",
      "image_title": "Lindner verteidigt Steuerpläne als »sozial ausgewogen« - Stefan Boness/Ipon / IPON / IMAGO"
    },
    {
      "title": "Geldanlage und Psychologie »Wer Ruhe bewahrt, wird eher reich«",
      "teaser": "Warum monatlich in Aktien investieren, wenn im Wochentakt neue Risiken auftauchen? Viele, die per Sparplan Vermögen aufbauen, denken derzeit über eine Pause nach. Fünf Gründe, warum es sich gerade jetzt lohnt, stur zu bleiben. Von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-kaufen-trotz-kursrutsch-an-der-boerse-sparplaene-durchhalten-lehrt-die-anleger-psychologie-a-8e17d2fd-15cc-4939-b042-6c669ca0c7c5",
      "image_title": "»Wer Ruhe bewahrt, wird eher reich« - Johannes Eisele / AFP",
      "author": "manager-magazin-Redakteur Kai Lange"
    },
    {
      "title": "»Wir hatten ein exzellentes Quartal« Disney holt mit Streamingdiensten Netflix ein",
      "teaser": "Bis Ende Juni hatten 221 Millionen Menschen Abos bei Disney+, Hulu und ESPN+ abgeschlossen. Damit zieht Disney mit dem Streamingriesen Netflix gleich – und kündigt sogleich eine Preiserhöhung an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streaming-dienste-disney-holt-netflix-ein-a-d7b08ffd-8d39-4248-b270-b3d5ebca36de",
      "image_title": "Disney holt mit Streamingdiensten Netflix ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Energiekrise Wer in Deutschland Gas spart – und wer nicht",
      "teaser": "Deutschland verbraucht derzeit deutlich weniger Erdgas als in den Vorjahren. Doch nicht alle sparen um jeden Preis. Denn die Krise ermöglicht manchen Unternehmen lukrative Geschäfte. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-krise-in-deutschland-verbrauch-sinkt-gewinne-steigen-a-c510f964-3a27-4e74-aea2-6299f970a9d4",
      "image_title": "Wer in Deutschland Gas spart – und wer nicht - [M] Lea Rossa; Der Spiegel; RONALD WITTEK / EPA",
      "author": "Holger Dambeck"
    },
    {
      "title": "Neue Details zur RBB-Affäre Schlesinger-Wochenendtrip nach London wirft Fragen auf",
      "teaser": "Nach Patricia Schlesingers Rückzug als RBB-Intendantin werden innerhalb des Senders erneut Vorwürfe laut: Welchen dienstlichen Anlass hatte eine dreitägige Reise zu einem glamourösen britischen Charity-Event?",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-wochenendtrip-der-scheidenden-rbb-intendantin-nach-london-wirft-neue-fragen-auf-a-4e3c5183-6e29-4482-8882-4dbd6409ca10",
      "image_title": "Schlesinger-Wochenendtrip nach London wirft Fragen auf - Isa Foltin / Getty Images"
    },
    {
      "title": "Steigende Versicherungsprämien für Hausbesitzer SOS Florida",
      "teaser": "Ausgerechnet zu Beginn der Hurrikansaison werden für viele Immobilienbesitzer in Florida die Versicherungsprämien zunehmend unerschwinglich. Viele Rückversicherer haben den US-Bundesstaat aufgegeben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/florida-steigende-versicherungspraemien-werden-fuer-hausbesitzer-zunehmend-unerschwinglich-a-65bee6a6-ebc0-4aa4-b206-c63ffd639263",
      "image_title": "SOS Florida - Holger Wulschläger / PantherMedia / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Einschätzung des Wirtschaftsministeriums Minimale Mehrkosten durch die Speicherumlage",
      "teaser": "Nicht verwechseln: Es gibt die Gasumlage, die Versorger wie Uniper retten soll, und die Speicherumlage für das Füllen der Gasspeicher. Wenigstens in diesem Bereich gibt es gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/minimale-mehrkosten-durch-die-speicherumlage-a-1a689fed-87b4-40fb-8fbe-49eb8f26261e",
      "image_title": "Minimale Mehrkosten durch die Speicherumlage - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "9-Euro-Erfolg Großer deutscher Verkehrsverbund sieht keine Chance für schnelles weiteres Günstigticket",
      "teaser": "Was folgt denn nun auf das erfolgreiche 9-Euro-Ticket? Ein Fahrschein für 49 oder 69 Euro? Auf die Schnelle: Erst mal gar nichts, sagt der Verkehrsverbund Rhein-Ruhr.",
      "url": "https://www.spiegel.de/wirtschaft/vrr-schnelle-neun-euro-ticket-nachfolge-nicht-zu-realisieren-a-0b822586-33c7-4117-9034-629b597a1cc2",
      "image_title": "Großer deutscher Verkehrsverbund sieht keine Chance für schnelles weiteres Günstigticket - Federico Gambarini/DPA"
    },
    {
      "title": "Rückzug aus Italien Ananas für das Mutterland der Pizza? Domino’s gibt auf",
      "teaser": "Pizza und Italien – das gehört zusammen. Die US-Kette Domino’s plante dort Hunderte Filialen. Dass das am Ende nicht funktionierte, sorgt für Spott. Es lag aber wohl nicht an Südfrüchten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-pizza-domino-s-zieht-sich-zurueck-a-0381a428-777d-47a7-9903-55ae7d2a3298",
      "image_title": "Ananas für das Mutterland der Pizza? Domino’s gibt auf - Russell Boyce/ REUTERS"
    },
    {
      "title": "Isar 2 E.on auf Weiterbetrieb von AKW nicht vorbereitet",
      "teaser": "E.on hat nach eigenem Bekunden keine Pläne für einen Weiterbetrieb des Atomkraftwerks Isar 2 in der Schublade. Käme dieser Wunsch aus der Politik, würde man sich nicht grundsätzlich sperren.",
      "url": "https://www.spiegel.de/wirtschaft/eon-zu-akw-weiterbetrieb-zu-gespraechen-bereit-a-ed311a8c-ea37-471a-9214-446aa8fba90d",
      "image_title": "E.on auf Weiterbetrieb von AKW nicht vorbereitet - AYHAN UYANIK / REUTERS"
    },
    {
      "title": "Warnung von Wohnungskonzern »Mehrkosten in einer Dimension von ein bis zwei Nettokaltmieten«",
      "teaser": "Der Immobilienriese LEG warnt seine Mieter vor horrenden Nachzahlungen für Energie. Wer jetzt nicht freiwillig die Abschläge erhöhe, solle für die Jahresabrechnung Geld beiseitelegen.",
      "url": "https://www.spiegel.de/wirtschaft/mehrkosten-in-einer-dimension-von-ein-bis-zwei-nettokaltmieten-a-4307340f-a945-4151-91a8-045c94568037",
      "image_title": "»Mehrkosten in einer Dimension von ein bis zwei Nettokaltmieten« - Ole Spata / dpa"
    },
    {
      "title": "Termin mit Staatsanwaltschaft Trump will Aussage unter Eid verweigert haben",
      "teaser": "Donald Trump sollte zu seinen Geschäftspraktiken befragt werden – unter Eid und kurz nachdem sein Anwesen in Florida durchsucht wurde. Nun sagt er, er habe die Aussage verweigert.",
      "url": "https://www.spiegel.de/wirtschaft/trump-will-aussage-unter-eid-verweigert-haben-a-bdba867e-ad47-4ca2-b2a8-f2370a369cbd",
      "image_title": "Trump will Aussage unter Eid verweigert haben - AFP"
    },
    {
      "title": "Reaktionen Kanzler Scholz signalisiert Wohlwollen für Lindners Entlastungsplan",
      "teaser": "Finanzminister Christian Lindner will viele Bürger steuerlich entlasten. Die Kritik an seinen Vorschlägen kommt auch aus seiner Regierungskoalition. Immerhin: Der Kanzler hebt den Daumen.",
      "url": "https://www.spiegel.de/wirtschaft/kanzler-scholz-signalisiert-wohlwollen-fuer-lindners-entlastungsplan-a-158f2064-2c06-4492-85ac-46b08ef966ac",
      "image_title": "Kanzler Scholz signalisiert Wohlwollen für Lindners Entlastungsplan - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Inflation und Kaufkraft Wenigstens der Eispreis bleibt stabil",
      "teaser": "Energie wird teurer, die meisten Lebensmittel auch, Lohnanstiege können das derzeit nicht ausgleichen. Langfristig dürfte das besser klappen, zeigt eine Berechnung. Und noch einen kleinen Trost gibt es.",
      "url": "https://www.spiegel.de/wirtschaft/wenigstens-der-eispreis-bleibt-stabil-a-a74ce927-074c-46e1-b54f-11eb810ca49e",
      "image_title": "Wenigstens der Eispreis bleibt stabil - Giammaria Zanella / 500px / Getty Images"
    },
    {
      "title": "Martin Werding Neuer Wirtschaftsweiser fordert höheres Renteneintrittsalter",
      "teaser": "Er ist kaum einen Tag in seiner neuen Funktion als Wirtschaftsweiser tätig – und schon meldet sich Martin Werding zu Wort: mit Vorschlägen, die für Beschäftigte und Rentner spürbare Folgen hätten.",
      "url": "https://www.spiegel.de/wirtschaft/martin-werding-wirtschaftsweiser-fordert-hoeheres-renteneintrittsalter-a-f4f8f2d4-f046-4b0e-8e0a-380421a0d4e5",
      "image_title": "Neuer Wirtschaftsweiser fordert höheres Renteneintrittsalter - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Ehrung für Komiker 20-Euro-Münze soll an Loriot erinnern",
      "teaser": "Vicco von Bülow – besser bekannt als Loriot – genießt Legendenstatus unter deutschen Humoristen. Fans hat er offenbar auch im Bundesfinanzministerium.",
      "url": "https://www.spiegel.de/wirtschaft/loriot-20-euro-muenze-soll-an-komiker-erinnern-a-25eff16d-462d-4031-af70-a8e38008c85a",
      "image_title": "20-Euro-Münze soll an Loriot erinnern - Wolfgang Jahnke/ picture alliance / dpa"
    }
  ]
}