{
  "timestamp": "2022-02-10T13:21:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen aus dem Fall Reichelt Springer-Vorstand absolviert Diversity- und Inklusions-Training",
      "teaser": "Tagelang schwieg Mathias Döpfner zu den jüngsten Enthüllungen der »Financial Times« im Fall des früheren »Bild«-Chefredakteurs Julian Reichelt. Nun wendet sich der Konzernvorstand an Mitarbeiterinnen und Mitarbeiter – und nimmt sich selbst mit in die Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/springer-vorstand-absolviert-diversity-und-inklusions-training-a-138d631a-67d5-411c-89ea-e585280f8826",
      "image_title": "Springer-Vorstand absolviert Diversity- und Inklusions-Training - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bereits diese Woche Flüge TUI zieht Mallorca-Saisonstart vor",
      "teaser": "Der Reisekonzern TUI hat den Beginn der Frühjahressaison auf Mallorca vorgezogen. Schon am Freitag soll die Baleareninsel angeflogen werden. Es gebe eine »kurzfristige Nachfrage für das Mittelmeer«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mallorca-tui-zieht-saisonstart-vor-und-fliegt-schon-diese-woche-a-27022698-5235-44bd-a884-01f17cec2920",
      "image_title": "TUI zieht Mallorca-Saisonstart vor - Marcel Kusch / DPA"
    },
    {
      "title": "Konjunkturprognose EU-Kommission erwartet Frühjahrsaufschwung – und anhaltend hohe Inflation",
      "teaser": "Trotz anhaltend hoher Inflation erwartet die EU-Kommission einen Aufschwung. Schon im Frühjahr soll die Konjunktur im Euroraum wieder anspringen. Die Teuerung bleibe indes noch eine Weile hoch.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-eu-kommission-erwartet-fruehjahrsaufschwung-mit-anhaltend-hoher-inflation-a-e00648cb-4ad8-41c0-920d-49965ada7726",
      "image_title": "EU-Kommission erwartet Frühjahrsaufschwung – und anhaltend hohe Inflation - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Übernahme in den Niederlanden Parfümeriekette Douglas steigt in den Markt für Online-Apotheken ein",
      "teaser": "Douglas-Chefin Tina Müller will vom wachsenden Gesundheitsmarkt profitieren. Die Kette kauft eine niederländische Online-Apotheke und kann so bald sogar rezeptpflichtige Medikamente anbieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/parfuemeriekette-douglas-steigt-in-den-markt-fuer-online-apotheken-ein-a-039d1ca6-ffe8-4f82-ad98-4c2f9c1645e5",
      "image_title": "Parfümeriekette Douglas steigt in den Markt für Online-Apotheken ein - Franziska Krug / Getty Images for Douglas"
    },
    {
      "title": "Warenhauskenner über Galeria-Staatskredit »Das Risiko trägt der Steuerzahler. Unglaublich eigentlich«",
      "teaser": "Handelsexperte Gerrit Heinemann hält nichts vom Staatskredit für den Warenhauskonzern Galeria. Das Geld sei wahrscheinlich verloren. Bis Ende des Jahrzehnts gebe es in Deutschland keine Kaufhäuser mehr. Ein Interview von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-kaufhaeuser-das-risiko-traegt-der-steuerzahler-unglaublich-eigentlich-a-81023d09-9570-4940-97ec-a14073976a88",
      "image_title": "»Das Risiko trägt der Steuerzahler. Unglaublich eigentlich« - Friedrich Stark / IMAGO"
    },
    {
      "title": "Strom durch Sonnenstrahlen Förderung von Solaranlagen auf Ackerböden geplant",
      "teaser": "Drei Bundesministerien haben sich verbündet, um mehr Solarenergie zu fördern. Spezielle Anlagen für Agrarflächen sollen künftig gefördert werden. Sie sollen Landwirten neue Perspektiven eröffnen.",
      "url": "https://www.spiegel.de/wirtschaft/oekoenergie-foerderung-von-solaranlagen-auf-ackerboeden-geplant-a-9fc755f4-073b-4599-b17d-228cf030b2ae",
      "image_title": "Förderung von Solaranlagen auf Ackerböden geplant - Martin Schroeder / imago images / CHROMORANGE"
    },
    {
      "title": "Tamoxifen Wichtiges Brustkrebsmedikament nicht lieferbar",
      "teaser": "Bis zu 130.000 Frauen und Männer in Deutschland könnten betroffen sein: Das Mittel Tamoxifen zur Behandlung von Brustkrebs wird offenbar nicht mehr produziert – aus Preisgründen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/tamoxifen-wichtiges-brustkrebs-medikament-nicht-lieferbar-a-5fc5a7cf-d6e8-4f67-8e31-c58175c65dff",
      "image_title": "Wichtiges Brustkrebsmedikament nicht lieferbar - BSIP / Universal Images Group via Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Rohstoffmangel Holz, Beton und Stahl sorgen für rasanten Anstieg der Baupreise",
      "teaser": "Viele Rohstoffe für den Hausbau werden wesentlich teurer. Baufirmen kassieren zudem bei neuen Projekten kräftig ab, etwa für Zimmererarbeiten. Dennoch gibt es einen Anstieg bei Neubauten.",
      "url": "https://www.spiegel.de/wirtschaft/holz-beton-und-stahl-sorgen-fuer-rasanten-anstieg-der-baupreise-a-c413abb9-99cd-4d25-8a36-27df13400da0",
      "image_title": "Holz, Beton und Stahl sorgen für rasanten Anstieg der Baupreise - Sina Schuldt/ dpa"
    },
    {
      "title": "Fehlende Genehmigung Teslas Produktionsstart in Grünheide verzögert sich",
      "teaser": "Der US-Elektroautobauer Tesla muss sich in Geduld üben. Mit der Produktion in Brandenburg wird es wohl vor Mitte März nichts. Genehmigungen stehen aus – unter anderem geht es um die Sicherheit in der Fabrik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-produktionsstart-in-gruenheide-verzoegert-sich-a-6597ffdf-f8bc-4f44-b80b-5a6a711b2e39",
      "image_title": "Teslas Produktionsstart in Grünheide verzögert sich - Maja Hitij / Getty Images"
    },
    {
      "title": "Ifo-Umfrage Aufträge beschäftigen deutsche Industrie so lange wie nie zuvor",
      "teaser": "Die Bücher deutscher Unternehmen sind voll mit Aufträgen, sie sorgen noch viele Monate für Beschäftigung. Grund ist auch ein Nachholeffekt wegen bislang fehlender Vorprodukte und Rohstoffe.",
      "url": "https://www.spiegel.de/wirtschaft/auftraege-beschaeftigen-deutsche-industrie-so-lange-wie-nie-zuvor-a-00d86616-0ade-4856-866e-d2171fbba9d7",
      "image_title": "Aufträge beschäftigen deutsche Industrie so lange wie nie zuvor - Waltraud Grubitzsch / DPA"
    },
    {
      "title": "Folge des Brexits Handel zwischen Deutschland und Großbritannien geht weiter zurück",
      "teaser": "Obwohl sich die Wirtschaft vom Ausbruch der Coronakrise erholt, hilft das dem Handel zwischen Großbritannien und Deutschland nicht. Er schrumpft immer mehr seit dem Brexit.",
      "url": "https://www.spiegel.de/wirtschaft/handel-nach-dem-brexit-verliert-grossbritannien-stark-an-bedeutung-fuer-deutschland-a-4f04e59b-8c73-4ed9-8e66-b213b9c04bb5",
      "image_title": "Handel zwischen Deutschland und Großbritannien geht weiter zurück - Gareth Fuller / dpa"
    },
    {
      "title": "Energie in Gewächshäusern gespart Der Blumenstrauß zum Valentinstag wird teuer",
      "teaser": "Hollands Blumenzüchter sparen Energie in ihren Gewächshäusern, um die steigenden Stromkosten abzufedern. Das macht Chrysanthemen, Rosen und Gerbera extra teuer.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-der-blumenstrauss-zum-valentins-tag-wird-teuer-a-ad8c44e8-a762-4c92-abf7-3edcb4e71268",
      "image_title": "Der Blumenstrauß zum Valentinstag wird teuer - Ole Spata / dpa"
    },
    {
      "title": "Steigende Ausgaben für Strom und Gas 62 Prozent machen sich Sorgen wegen der hohen Energiepreise",
      "teaser": "Strom und Gas werden immer teurer, ohne Aussicht auf ein Ende des Anstiegs. Viele Menschen in Deutschland machen sich nun Sorgen um die finanzielle Last. Die Politik will für mehr Entlastung sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-62-prozent-machen-sich-sorgen-wegen-der-hohen-energiepreise-a-59b27373-8aff-441a-a5d7-13c86a422235",
      "image_title": "62 Prozent machen sich Sorgen wegen der hohen Energiepreise - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Attacke auf den deutschen Markt Die fiesen Tricks des US-Liefergiganten Doordash",
      "teaser": "Der gefürchtete US-Liefergigant Doordash macht sich in Deutschland breit. Das nächste Ziel: der Angriff auf Amazon. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/doordash-deutschland-die-fiesen-tricks-des-us-liefergiganten-a-dbc47615-ad89-4446-9621-0125332c070a",
      "image_title": "Die fiesen Tricks des US-Liefergiganten Doordash - imago stock / imago images/Stefan Zeitz",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Sanierungswelle Heizungsbranche verkauft so viele Geräte wie noch nie",
      "teaser": "In deutschen Kellern gibt es einen Modernisierungsboom: Die Heizungsbranche meldet Verkaufsrekorde. Unter anderem Wärmepumpen kommen immer öfter zum Einsatz – doch drei von vier Systemen verbrennen weiter Gas oder Öl.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-und-heizsysteme-branche-verkauft-so-viele-geraete-wie-noch-nie-a-409df11b-8501-4f8e-8e19-01dad764d4db",
      "image_title": "Heizungsbranche verkauft so viele Geräte wie noch nie - Daniel Waschnig / Westend61 / IMAGO"
    },
    {
      "title": "Fehlende Kraftwerke für Energiewende Gasbranche prangert gigantische Investitionslücke an",
      "teaser": "Die Gasbranche sieht großen Nachholbedarf bei der Versorgungssicherheit in Deutschland: Bis 2030 müssten 30 Milliarden Euro in neue Kraftwerke investiert werden. Die Preise könnten noch weiter steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gas-kraftwerke-branche-prangertsieht-30-milliarden-euro-investitionsbedarf-a-fcd0405b-aaac-4437-bbfd-a7f8c90c058a",
      "image_title": "Gasbranche prangert gigantische Investitionslücke an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Erwartung von »deutlich über vier Prozent« Inflation Bundesbankchef Nagel fordert EZB zum Handeln auf",
      "teaser": "Trotz hoher Inflation hebt die Europäische Zentralbank die Zinsen bislang nicht an. Jetzt fordert Bundesbankchef Nagel Konsequenzen von der EZB, sollte sich bis März nichts ändern.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-bundesbankchef-joachim-nagel-rechnet-mit-deutlich-ueber-vier-prozent-inflation-a-02007af3-01a1-467b-a120-6bbacafd676a",
      "image_title": "Bundesbankchef Nagel fordert EZB zum Handeln auf - Nils Thies / Deutsche Bundesbank / dpa"
    },
    {
      "title": "Containerriese als Krisenprofiteur Maersk macht Rekordgewinn – und sorgt sich wegen Normalisierung bei Seetransporten",
      "teaser": "Die dänische Reederei Maersk hat wie kaum ein anderes Unternehmen von der Coronapandemie profitiert. Ausgerechnet eine Entspannung in den globalen Lieferketten könnte das Geschäft nun ausbremsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/maersk-macht-rekordgewinn-und-sorgt-sich-wegen-normalisierung-bei-seetransporten-a-7597b239-610d-4b2e-a15c-059baeb89732",
      "image_title": "Maersk macht Rekordgewinn – und sorgt sich wegen Normalisierung bei Seetransporten - KEVORK DJANSEZIAN/ AFP"
    },
    {
      "title": "Steuerbetrug mit Cum-Ex Gericht verurteilt früheren Warburg-Banker zu Haftstrafe",
      "teaser": "Ein ehemaliger Banker soll wegen der Beteiligung an Cum-Ex-Geschäften für dreieinhalb Jahre ins Gefängnis. Das Landgericht Bonn sprach den Mann wegen Steuerhinterziehung schuldig. Er sei ein »Rad im Getriebe« gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/steuerbetrug-mit-cum-ex-gericht-verurteilt-ex-warburg-banker-zu-haftstrafe-a-5e2da723-1201-400f-b9f6-4645f6c33ae7",
      "image_title": "Gericht verurteilt früheren Warburg-Banker zu Haftstrafe - Axel Heimken / dpa"
    },
    {
      "title": "Energiekrise Stadtwerke könnten EEG-Umlage zum 1. Juli streichen",
      "teaser": "Gut zwei Drittel der Stromversorger sind Stadtwerke. Deren Verbandschef Ingbert Liebing hält eine vorgezogene Abschaffung der EEG-Umlage für machbar. Kommen die gesparten Kosten dann wirklich beim Kunden an? Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eeg-umlage-stadtwerke-koennten-sie-zum-1-juli-streichen-a-752bae49-b6ff-4792-8161-016c0fef8eda",
      "image_title": "Stadtwerke könnten EEG-Umlage zum 1. Juli streichen - Future Image / IMAGO"
    }
  ]
}