{
  "timestamp": "2022-09-15T17:29:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Höhere Subventionen in den USA Tesla stoppt offenbar Bau der Batteriefabrik in Brandenburg",
      "teaser": "Eigentlich wollte Tesla Batterien in Deutschland herstellen – doch nun stellt das Unternehmen den Standort laut einem Bericht infrage. Hintergrund sind offenbar bessere Fördermöglichkeiten in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-stoppt-offenbar-bau-der-batteriefabrik-in-brandenburg-a-f32f3823-7590-49b4-964c-fa5455c24892",
      "image_title": "Tesla stoppt offenbar Bau der Batteriefabrik in Brandenburg - Patrick Pleul / dpa"
    },
    {
      "title": "»Wir werden das Preisproblem in den Griff bekommen« Teure Energie – Expertenkommission soll Vorschläge machen",
      "teaser": "Im Oktober sollen Ergebnisse vorliegen: Eine vom Bund eingesetzte Kommission untersucht, wie die hohen Energiepreise für Firmen und Verbraucher abgefedert werden können. Kanzler Scholz zeigt sich zuversichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-expertenkommission-soll-vorschlaege-zu-hohen-energiepreisen-machen-a-fe4d042a-4558-4b74-864b-5c2767eb35b5",
      "image_title": "Teure Energie – Expertenkommission soll Vorschläge machen - Jens Schlueter / AFP"
    },
    {
      "title": "Bericht des Bundesrechnungshofs Viele Pflegekräfte haben versprochenen Coronabonus nicht bekommen",
      "teaser": "Der Bonus sollte ein kleiner Ausgleich für die Arbeit in der Pandemie sein – doch bei vielen Pflegekräften kam er nie an, bilanziert nun ein Bericht. Manche Firmen haben das Geld demnach selbst eingestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/viele-pflegekraefte-haben-versprochenen-corona-bonus-nicht-bekommen-a-fd47af0e-2e6c-4a93-b525-5b0f91195b8f",
      "image_title": "Viele Pflegekräfte haben versprochenen Coronabonus nicht bekommen - Marijan Murat / dpa"
    },
    {
      "title": "Nachfolger für Herbert Diess Manfred Döss ist neuer Aufsichtsratschef bei Audi",
      "teaser": "Erst Diess, jetzt Döss: Der Jurist Manfred Döss löst mit sofortiger Wirkung Herbert Diess an der Spitze des Audi-Aufsichtsrats ab. Er kommt aus den Reihen des Volkswagen-Konzerns, im Audi-Aufsichtsrat saß er seit September.",
      "url": "https://www.spiegel.de/wirtschaft/manfred-doess-ist-neuer-aufsichtsratschef-bei-audi-a-ef11ef08-4db3-43c8-bf36-e5407c71ff6c",
      "image_title": "Manfred Döss ist neuer Aufsichtsratschef bei Audi - Sina Schuldt/ dpa"
    },
    {
      "title": "»Wie Asterix und Obelix« Daimler-Truck-Chef Daum kritisiert Energiebürokratie",
      "teaser": "Energie sparen ist das Gebot der Stunden. Martin Daum, der Chef von Daimler Truck, würde gerne einen großen Beitrag leisten – wenn ihn bürokratische Vorschriften nicht daran hinderten.",
      "url": "https://www.spiegel.de/wirtschaft/daimler-truck-chef-martin-daum-kritisiert-energiebuerokratie-a-f6c744ca-9ebb-45a6-b429-4a312f55a0e9",
      "image_title": "Daimler-Truck-Chef Daum kritisiert Energiebürokratie - Britta Pedersen / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Habeck verschafft sich Zeit Zahlung der Gasumlage soll erst Ende Oktober fällig werden",
      "teaser": "Eigentlich sollte der Abschlag im September kommen, der Wirtschaftsminister will die umstrittene Umlage nun erst später einziehen. Die Opposition bleibt unzufrieden – »Murks bleibt Murks«, heißt es von Jens Spahn.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-robert-habeck-will-zahlung-auf-ende-oktober-verschieben-a-c0ea94c6-74fb-47ee-b792-c569de79ffb4",
      "image_title": "Zahlung der Gasumlage soll erst Ende Oktober fällig werden - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Ölembargo Bundesregierung will Rosneft-Raffinerie wohl unter staatliche Kontrolle bringen",
      "teaser": "Wie geht es weiter mit der PCK-Raffinerie im brandenburgischen Schwedt? Der Bund könnte sich nach SPIEGEL-Informationen direkt am Unternehmen beteiligen. Neben einem Staatseinstieg ist auch eine Treuhänderschaft möglich. Von Melanie Amann, Gerald Traufetter und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/schwedt-bundesregierung-will-rosneft-raffinerie-unter-staatliche-kontrolle-bringen-a-d8bdeef6-20a9-4b52-9be5-611002dc465c",
      "image_title": "Bundesregierung will Rosneft-Raffinerie wohl unter staatliche Kontrolle bringen - Filip Singer / EPA",
      "author": "Melanie Amann, Gerald Traufetter und Christian Reiermann"
    },
    {
      "title": "Türkei im Lieferstress Tod der Queen lässt Nachfrage nach Blumen explodieren",
      "teaser": "Nach dem Tod von Queen Elizabeth ist die Ehrerbietung, die die Briten der Monarchin zuteilwerden lassen, überwältigend. Davon profitieren auch die Blumenhändler in der Türkei.",
      "url": "https://www.spiegel.de/wirtschaft/queen-elizabeth-tod-der-koenigin-laesst-nachfrage-nach-blumen-explodieren-a-1da5ae11-6193-42f0-a5ca-a0ce9024d8c1",
      "image_title": "Tod der Queen lässt Nachfrage nach Blumen explodieren - Joe Giddens / dpa"
    },
    {
      "title": "Bericht der »Financial Times« Axel-Springer-Chef Döpfner soll »Bild«-Kampagne gegen Adidas initiiert haben",
      "teaser": "Als Adidas in der Coronakrise seine Ladenmieten nicht mehr zahlen wollte, berichtete »Bild« als Erste. Die Quelle für die Information war offenbar Verlagschef Mathias Döpfner – weil er selbst an Adidas vermietete.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-axel-springer-chef-soll-bild-kampagne-gegen-adidas-initiiert-haben-a-2b0d0502-e14d-407a-9e94-dbe5c3900365",
      "image_title": "Axel-Springer-Chef Döpfner soll »Bild«-Kampagne gegen Adidas initiiert haben - Jörg Carstensen / dpa"
    },
    {
      "title": "Stiftung-Warentest-Experte über grüne Geldanlage »Die meisten Banken weisen vor allem auf ihre eigenen Produkte hin«",
      "teaser": "Rendite mit gutem Gewissen: Das versprechen nachhaltige Aktienfonds. Doch wie findet man den richtigen? Boštjan Krisper von der Stiftung Warentest erklärt, worauf Anleger achten müssen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/service/gruene-geldanlage-die-meisten-banken-weisen-vor-allem-auf-ihre-eigenen-produkte-hin-a-4dc09648-08e2-4a9a-83a2-dd4ecf43fe6e",
      "image_title": "»Die meisten Banken weisen vor allem auf ihre eigenen Produkte hin« - RomoloTavani / iStockphoto / Getty Images"
    },
    {
      "title": "Auswirkung der Sanktionen »Russland wird ärmer und rückständiger«",
      "teaser": "Russlands Wirtschaft leidet unter den Strafmaßnahmen des Westens wohl nicht so stark wie erhofft. Trotzdem werfen sie manche Branchen technologisch weit zurück. Vor allem Putins Armee treffen sie empfindlich. Von Benjamin Bidder und Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-russland-wird-aermer-und-rueckstaendiger-a-f05fda4a-b841-41d8-90d2-bf69b46399f9",
      "image_title": "»Russland wird ärmer und rückständiger« - Grigory Dukor / REUTERS",
      "author": "Benjamin Bidder und Markus Becker"
    },
    {
      "title": "Einschätzung der Bundesnetzagentur Gasnotstand lässt sich kaum voraussagen",
      "teaser": "Gas könnte diesen Winter knapp werden – wie sehr genau lässt sich laut Netzagenturchef Klaus Müller kaum vorhersehen. Am Sparen führt demnach kein Weg vorbei, vor allem in Privathaushalten sieht er noch Potenzial.",
      "url": "https://www.spiegel.de/wirtschaft/gas-notstand-kann-laut-bundesnetzagentur-nicht-vorausgesagt-werden-a-86a307ac-606f-4144-b4f2-47d030b14de1",
      "image_title": "Gasnotstand lässt sich kaum voraussagen - Christophe Gateau / dpa"
    },
    {
      "title": "Zwei Milliarden Dollar pro Tag Bahnstreik droht US-Wirtschaft lahmzulegen",
      "teaser": "Wenn sich Bahngesellschaften und Gewerkschaften in den USA bis Freitagnacht nicht noch auf einen Tarifvertrag einigen, könnte ein Großteil des Schienenverkehrs zum Erliegen kommen. Die Auswirkungen wären extrem.",
      "url": "https://www.spiegel.de/wirtschaft/usa-bahnstreik-droht-wirtschaft-lahmzulegen-a-29c3da5b-6e3a-4fe4-9080-1d79e9ad4aec",
      "image_title": "Bahnstreik droht US-Wirtschaft lahmzulegen - Charles Rex Arbogast / AP"
    },
    {
      "title": "Ifo-Umfrage Soloselbstständige haben Angst vor dem Winter",
      "teaser": "Inflation, Mangel an Gas und Material, triste Stimmung unter Konsumenten: Die deutsche Wirtschaft schaut skeptisch auf die kommenden Monate. Besonders schlecht ist die Stimmung bei den kleinsten Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-solo-selbststaendige-haben-angst-vor-dem-winter-a-86f700af-eb41-44d8-8398-6d5fdfcc101d",
      "image_title": "Soloselbstständige haben Angst vor dem Winter - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Klage wegen untauglichem Autopiloten Verspricht die Tesla-Werbung zu viel?",
      "teaser": "Neben der Akku-Technologie gilt der Autopilot als das fortschrittlichste Gimmick in Tesla-Autos. Doch weil sich die Werbeversprechen als zu großspurig erwiesen haben, zieht jetzt ein enttäuschter Tesla-Besitzer vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-wegen-falscher-werbeversprechen-verklagt-untauglicher-autopilot-a-4ed396b8-01c0-4445-90c2-89148a3768a1",
      "image_title": "Verspricht die Tesla-Werbung zu viel? - Aly Song / REUTERS"
    },
    {
      "title": "Wert von etwa drei Milliarden Dollar Patagonia-Gründer gibt Firma ab – Vermögen soll Umweltschutz dienen",
      "teaser": "Es ist ein außergewöhnlicher Schritt: Der Gründer der Outdoormarke Patagonia, Yvon Chouinard, überträgt sein Unternehmen an gemeinnützige Stiftungen – und will so beim Kampf gegen die Klimakrise helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patagonia-firmengruender-yvon-chouinard-gibt-firma-ab-vermoegen-soll-umweltschutz-dienen-a-dd8668b0-0e69-4003-9364-b26738895cea",
      "image_title": "Patagonia-Gründer gibt Firma ab – Vermögen soll Umweltschutz dienen - Ben Gabbe / Tribeca X / Getty Images"
    },
    {
      "title": "Expertin über die Wärmepumpenpläne des Wirtschaftsministers »Habeck sollte diesen Irrweg beenden«",
      "teaser": "Deutschland steht vor der Heizwende: Ab 2024 sollen 500.000 Wärmepumpen pro Jahr eingebaut werden. Doch Bauphysik-Professorin Lamia Messari-Becker hält es für einen Fehler, fast allein auf eine Technologie zu setzen. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/expertin-ueber-die-waermepumpenplaene-von-wirtschaftsminister-robert-habeck-er-sollte-diesen-irrweg-beenden-a-d1f46db1-309b-430b-bf97-1f22a0e84008",
      "image_title": "»Habeck sollte diesen Irrweg beenden« - Silas Stein / dpa"
    },
    {
      "title": "Weltgrößter Onlineversandhändler Kalifornien reicht Kartellrechtsklage gegen Amazon ein",
      "teaser": "Hat der Onlineriese Amazon gegen kalifornisches Kartellrecht verstoßen? Die Generalstaatsanwaltschaft wirft dem Konzern vor, den Wettbewerb zu schädigen und seine Marktmacht zu missbrauchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kalifornien-reicht-kartellrechts-klage-gegen-amazon-ein-a-bf1c5086-8b4a-4d78-9976-6c8e11c286b9",
      "image_title": "Kalifornien reicht Kartellrechtsklage gegen Amazon ein - Brendan McDermid / REUTERS"
    },
    {
      "title": "Spott über Kretschmanns neue Tipps »Man muss kein Cleverle sein, um Energie zu sparen«",
      "teaser": "Mit der Kampagne »Cleverländ« will Baden-Württemberg zum Sparen von Strom, Gas und Wasser anregen, aber vom Auftaktvideo kommen sich Bürgerinnen und Bürger veräppelt vor. Im Ministerium kann man das nicht verstehen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/winfried-kretschmann-erntet-spott-mit-cleverlaend-kampagne-man-muss-kein-cleverle-sein-um-energie-zu-sparen-a-87e65828-466e-4556-8008-d42905939359",
      "image_title": "»Man muss kein Cleverle sein, um Energie zu sparen« - Marijan Murat / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Angeschlagener Regionalversorger Justiz ermittelt wegen Milliarden-Lochs bei Wien Energie",
      "teaser": "Der Energieversorger Wien Energie muss mit Milliarden gestützt werden – möglicherweise, weil er sich bei Termingeschäften verzockte. Jetzt untersuchen Korruptionsexperten den Fall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wien-energie-justiz-ermittelt-wegen-milliarden-lochs-a-350dbfbc-3c23-4945-a496-05c8fa444be9",
      "image_title": "Justiz ermittelt wegen Milliarden-Lochs bei Wien Energie - Volker Preusser / IMAGO"
    }
  ]
}