{
  "timestamp": "2022-05-13T15:23:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Marder und Leopard Rheinmetall-Chef kritisiert fehlende Liefergenehmigungen für die Ukraine",
      "teaser": "Die Ukraine soll überholte Panzer aus Deutschland bekommen. Doch auf die nötige Erlaubnis wartet man beim Hersteller Rheinmetall laut Vorstandschef Papperger noch immer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-chef-armin-papperger-kritisiert-fehlende-liefergenehmigungen-fuer-ukraine-a-ddad6d1f-11a0-4974-b45b-da3468f1f0a0",
      "image_title": "Rheinmetall-Chef kritisiert fehlende Liefergenehmigungen für die Ukraine - Marius Becker / dpa"
    },
    {
      "title": "Metallteilchen Hersteller ruft Paprikapastete der Marke Wilhelm Brandenburg zurück",
      "teaser": "Fleischwaren der Marke Wilhelm Brandenburg finden sich bei vielen Lebensmittelhändlern im Norden und Osten Deutschlands. Verbraucher sollten in den kommenden Tagen beim Kauf der Paprikapastete aufpassen.",
      "url": "https://www.spiegel.de/wirtschaft/metallteilchen-hersteller-ruft-paprikapastete-der-marke-wilhelm-brandenburg-zurueck-a-a2069140-032e-4f5b-8dc9-5fc07211fb99",
      "image_title": "Hersteller ruft Paprikapastete der Marke Wilhelm Brandenburg zurück - Maurizio Gambarini/ DPA"
    },
    {
      "title": "Knappe Kassen G7 planen Budgethilfen von 30 Milliarden Euro für die Ukraine",
      "teaser": "Der Regierung in Kiew fehlen monatlich allein fünf Milliarden Euro, um den Staatsbetrieb aufrechtzuerhalten. Die westlichen Industriestaaten wollen das Land nach SPIEGEL-Informationen in großem Umfang unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-g7-planen-umfangreiche-budgethilfen-a-e5fadcb0-d54b-4e4f-adb0-2768eb692820",
      "image_title": "G7 planen Budgethilfen von 30 Milliarden Euro für die Ukraine - Aziz Karimov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ukrainischer Energiemanager Witrenko »Putin verknappt die Gasmengen, um die Preise künstlich zu treiben«",
      "teaser": "Die russischen Gaslieferungen nach Europa sinken, der Transit durch die Ukraine ist zum Teil gestört. Der Chef des Kiewer Staatskonzerns Naftogaz sieht darin eine gezielte Marktmanipulation. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/jurij-witrenko-naftogaz-chef-wirft-putin-marktmanipulation-vor-a-cab3ead6-567f-4e22-8b9e-dbfb1b39f438",
      "image_title": "»Putin verknappt die Gasmengen, um die Preise künstlich zu treiben« - Jan Huebner / IMAGO"
    },
    {
      "title": "44-Milliarden-Dollar-Deal Musk setzt Twitter-Kauf aus, Aktie stürzt ab",
      "teaser": "Tesla-Chef Elon Musk hat angekündigt, seine Übernahme von Twitter auf Eis zu legen – angeblich um Fake-Accounts zu überprüfen. Die Twitter-Aktie verliert fast ein Viertel ihres Werts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-setzt-twitter-kauf-aus-aktie-stuerzt-ab-a-1c073a93-7a8b-44a8-b2b3-a7fe582d8043",
      "image_title": "Musk setzt Twitter-Kauf aus, Aktie stürzt ab - Dado Ruvic / REUTERS"
    },
    {
      "title": "Drastische Sparmaßnahme der britischen Regierung Johnson will Zehntausende Jobs im öffentlichen Dienst streichen",
      "teaser": "Um die Regierungskosten zu senken, setzt der britische Premier Boris Johnson auf eine deutliche Verschlankung des Staatsapparats: Knapp 20 Prozent der Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-boris-johnson-will-zehntausende-jobs-im-oeffentlichen-dienst-streichen-a-7531f86f-960a-4b8f-af4d-79027fffd4be",
      "image_title": "Johnson will Zehntausende Jobs im öffentlichen Dienst streichen - Oli Scarff / dpa"
    },
    {
      "title": "Finanzminister über Teuerung und Ukrainekrieg Herr Lindner, was tun Sie gegen die Inflation?",
      "teaser": "Die wirtschaftliche Entwicklung ist in Kriegszeiten besonders schwer vorherzusehen, warnt Bundesfinanzminister Christian Lindner. Wie er den Preisdruck dämpfen will. Ein Interview von David Böcking und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-fdp-im-interview-hundert-milliarden-gibt-man-nicht-nebenbei-aus-a-bf2744c3-fa72-4e0b-9f36-1505cf8754bd",
      "image_title": "Herr Lindner, was tun Sie gegen die Inflation? - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Folge des Ukrainekriegs Preise für Handwerkerarbeiten werden weiter steigen",
      "teaser": "Die Handwerksbetriebe in Deutschland verzeichnen trotz der Wirtschaftssanktionen gegen Russland volle Auftragsbücher. Den Ukrainekrieg bekommen sie trotzdem zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/preise-fuer-handwerkerarbeiten-werden-weiter-steigen-a-273570e0-6a2c-438f-9bc6-d79bacf3bd02",
      "image_title": "Preise für Handwerkerarbeiten werden weiter steigen - Andreas Arnold / dpa"
    },
    {
      "title": "Versorgungskrise in den USA Ausfall von Fabrik für Babymilch treibt Familien zur Verzweiflung",
      "teaser": "In den USA hat der rätselhafte Tod zweier Babys zur Schließung einer großen Fabrik für Babymilch geführt. Mit weitreichenden Folgen für das ganze Land.",
      "url": "https://www.spiegel.de/wirtschaft/ausfall-von-fabrik-fuer-babymilch-treibt-familien-zur-verzweiflung-a-b16d941c-cfa7-4fdf-b38d-aca2334b7eb2",
      "image_title": "Ausfall von Fabrik für Babymilch treibt Familien zur Verzweiflung - Erik S. Lesser / EPA"
    },
    {
      "title": "Halbleiterknappheit Aufbau neuer Fabriken – schon 2023 Überkapazitäten in Chipbranche möglich",
      "teaser": "Die Milliardeninvestitionen gegen Chipengpässe während der Coronakrise dürften bald Früchte tragen. Schon 2023 könnte wieder ein Überangebot herrschen. Doch die nächste Krise ist programmiert.",
      "url": "https://www.spiegel.de/wirtschaft/halbleiter-industrie-schon-2023-ueberkapazitaeten-in-chipbranche-moeglich-a-06e3bbcb-f1f8-4683-932c-43aab43bc1cf",
      "image_title": "Aufbau neuer Fabriken – schon 2023 Überkapazitäten in Chipbranche möglich - Lino Mirgeler / dpa"
    },
    {
      "title": "Inflation Sozialverband VdK fordert mehr Hilfe vom Staat",
      "teaser": "VdK-Präsidentin Bentele hat das Entlastungspaket zum Ausgleich der Inflation als unzureichend kritisiert. Sozialminister Heil will aber erst nachlegen, wenn die Preise anhaltend hoch bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/vdk-fordert-mehr-hilfe-vom-staat-a-23d07dd7-5cfb-4c6d-9000-259d7aa2624d",
      "image_title": "Sozialverband VdK fordert mehr Hilfe vom Staat - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Deutsch-russischer Energiekonflikt Was Putin mit seinen Gaslieferstopps tatsächlich erreichen will",
      "teaser": "Der Kreml boykottiert deutsche Gasfirmen. Das schürt Ängste vor einem Totalausfall. Doch Russland verfolgt wohl einen anderen Plan – zumindest vorerst. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sanktionen-russlands-sanktionen-gegen-deutsche-gasfirmen-sind-nur-ein-preispoker-a-db2bff1f-adbd-4ceb-aa96-eb35eaee4946",
      "image_title": "Was Putin mit seinen Gaslieferstopps tatsächlich erreichen will - Peter Kovalev / ITAR-TASS / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Nach Ausschluss von Juden Lufthansa-Chef bittet Zentralratspräsident Schuster um Entschuldigung",
      "teaser": "Nachdem einer Gruppe jüdischer Passagiere am Flughafen Frankfurt ein Weiterflug verwehrt wurde, hat Lufthansa-Boss Spohr nach SPIEGEL-Informationen mit Josef Schuster telefoniert. Auch neue Details zum Einsatz der Polizei wurden bekannt. Von Martin U. Müller und Matthias Gebauer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-chef-entschuldigt-sich-persoenlich-bei-zentralratspraesident-schuster-a-32e1445d-a489-4493-a79f-0515e445c5cb",
      "image_title": "Lufthansa-Chef bittet Zentralratspräsident Schuster um Entschuldigung - SASCHA STEINBACH / EPA",
      "author": "Martin U. Müller und Matthias Gebauer"
    },
    {
      "title": "Kritik am SAP-Patriarchen Die Vernebelungstaktik des Hasso Plattner",
      "teaser": "Brisante Unterlagen legen nahe, dass SAP und die Hasso-Plattner-Stiftung Geschäfte zulasten der Aktionäre gemacht haben könnten. Der Mitgründer will seine Dauerregentschaft noch einmal verlängern – doch Anteilsvertreter mucken auf. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/kritik-am-sap-patriarchen-die-vernebelungstaktik-des-hasso-plattner-a-7cd1ea12-e351-456f-ab47-f59e2c187ed9",
      "image_title": "Die Vernebelungstaktik des Hasso Plattner - Lukas Lowack / SAP",
      "author": "Tim Bartz"
    },
    {
      "title": "Arbeitslosigkeit Bundesregierung peilt längere Aussetzung der Hartz-Sanktionen an",
      "teaser": "Zum Termin nicht erschienen oder einen Job abgelehnt: In solchen Fällen kann Hartz-IV-Beziehern Geld gekürzt werden. Nun sollen die meisten Geldabzüge bis Mitte 2023 wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-bundesregierung-peilt-laengere-aussetzung-der-hartz-sanktionen-an-a-fd6a00ce-b75a-450a-a7db-d89024db8b4c",
      "image_title": "Bundesregierung peilt längere Aussetzung der Hartz-Sanktionen an - A3929 Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Windkraftanlagen Bundesregierung will Ländern neue Abstandsregeln verbieten",
      "teaser": "Bislang dürfen Bundesländer die Mindestabstände für Windräder zu Wohnhäusern selbst festlegen. Nach SPIEGEL-Informationen wollen Teile der Bundesregierung den Ländern dieses Recht nun entziehen – und so den Ausbau beschleunigen.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-anlagen-bundesregierung-will-laendern-neue-abstandsregeln-verbieten-a-3fabe47f-48d4-44ca-843b-a5f3a779f32e",
      "image_title": "Bundesregierung will Ländern neue Abstandsregeln verbieten - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Hohe Inflation Die Angst vor einer Lohn-Preis-Spirale ist zurück",
      "teaser": "Gerät die Volkswirtschaft in einen fatalen Kreislauf aus stark steigenden Löhnen und anziehenden Preisen? Viele fühlen sich an den Ölpreisschock der Siebzigerjahre erinnert. Doch der Vergleich hinkt. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-inflation-die-angst-vor-einer-lohn-preis-spirale-ist-zurueck-a-6e17d576-3153-4d1b-9e8f-a93056b867b0",
      "image_title": "Die Angst vor einer Lohn-Preis-Spirale ist zurück - Klaus Rose / picture alliance / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Versperrte Schiffsrouten EU verspricht Ukraine Hilfe beim Getreideexport",
      "teaser": "Mit neuen Routen und besserer Logistik will die EU binnen drei Monaten 20 Millionen Tonnen Getreide aus der Ukraine bringen. Derweil kündigt Präsident Wladimir Putin für Russland eine Rekordernte bei Weizen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-getreide-steckt-fest-eu-verspricht-hilfe-beim-export-a-b493ebc0-6d88-4c0f-ac7a-dd3733ab682a",
      "image_title": "EU verspricht Ukraine Hilfe beim Getreideexport - Nariman El-Mofty / AP"
    },
    {
      "title": "Schätzung Steuereinnahmen in diesem Jahr um 40 Milliarden Euro höher als erwartet",
      "teaser": "Trotz des Ukrainekriegs und der Coronapandemie können Bund, Länder und Kommunen in diesem Jahr mit deutlich mehr Steuereinnahmen rechnen als noch im November erwartet. Finanzminister Lindner sieht dennoch wenig finanziellen Spielraum.",
      "url": "https://www.spiegel.de/wirtschaft/steuereinnahmen-in-diesem-jahr-um-40-milliarden-euro-hoeher-als-erwartet-a-d03c4b00-b654-495e-9c8f-0b83bcdcb0e3",
      "image_title": "Steuereinnahmen in diesem Jahr um 40 Milliarden Euro höher als erwartet - Michele Tantussi/ AFP"
    },
    {
      "title": "Wegen Ölpreisanstieg Saudi Aramco überholt Apple als wertvollstes Unternehmen der Welt",
      "teaser": "An den US-Börsen brechen die Kurse von Tech-Aktien ein, Ölkonzerne profitieren. Das saudi-arabische Unternehmen Saudi Aramco ist nun das wertvollste Unternehmen der Welt, zumindest auf dem Papier.",
      "url": "https://www.spiegel.de/wirtschaft/saudi-aramco-ueberholt-apple-als-wertvollstes-unternehmen-der-welt-a-16161cad-4984-479c-a2c4-a1ed745e706b",
      "image_title": "Saudi Aramco überholt Apple als wertvollstes Unternehmen der Welt - MOHAMED ALEBN ALSHAIKH / Saudi Aramco / AFP"
    }
  ]
}