{
  "timestamp": "2022-09-12T20:26:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Womöglich menschliches Versagen Straßburger E-Werk verkauft Strom, den es nicht hat",
      "teaser": "Electricité de Strasbourg hatte einen Käufer für scheinbar überschüssigen Strom gefunden – und stellte dann fest, dass man gar nicht liefern konnte. Die Panne kostete fast den gesamten Vorjahresgewinn.",
      "url": "https://www.spiegel.de/wirtschaft/strassburger-elektrizitaetswerk-verkauft-strom-den-es-nicht-hat-a-1381e05e-53e7-46f2-97ee-97c59ddef359",
      "image_title": "Straßburger E-Werk verkauft Strom, den es nicht hat - © Wolfgang Rattay / Reuters/ REUTERS"
    },
    {
      "title": "Markteingriffe der Regierungen erwartet Gas ist so günstig wie seit Juli nicht mehr",
      "teaser": "Als Russland die Pipeline Nord Stream 1 zudrehte, explodierte der Gaspreis. Jetzt fällt der Kurs für europäisches Gas wieder.",
      "url": "https://www.spiegel.de/wirtschaft/eeuropaeisches-gas-ist-so-billig-wie-seit-juli-nicht-mehr-a-77f28dfa-5c2a-4052-989c-d5d4f639a715",
      "image_title": "Gas ist so günstig wie seit Juli nicht mehr - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Bürokratiemonster Nicht einmal jeder Fünfte hat bisher die Grundsteuererklärung abgegeben",
      "teaser": "Millionen von Grundeigentümern müssen für die Finanzämter Daten zusammentragen – und das ist mindestens so kompliziert, wie es klingt. Inzwischen wird eine Fristverlängerung immer wahrscheinlicher.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-erklaerung-nicht-einmal-jeder-fuenfte-hat-bisher-die-grundsteuer-erklaerung-abgegeben-a-9b7294c8-65a9-4843-b523-8be7ed9e83b8",
      "image_title": "Nicht einmal jeder Fünfte hat bisher die Grundsteuererklärung abgegeben - Jens Büttner / dpa"
    },
    {
      "title": "Bruttoinlandsprodukt Wie die Queen die britische Wirtschaft schwächt",
      "teaser": "Die Wirtschaft in Großbritannien ist angeschlagen – und dann stirbt auch noch die Queen. Sogar der Tag ihrer Beerdigung wird sich wohl auf das Bruttoinlandsprodukt auswirken.",
      "url": "https://www.spiegel.de/wirtschaft/elizabeth-ii-wie-die-queen-die-britische-wirtschaft-schwaecht-a-a94a62e5-8bf8-4f40-b06b-deed1628bfbc",
      "image_title": "Wie die Queen die britische Wirtschaft schwächt - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Hartz-kritische Studie »Sanktionen verursachen eine Kultur des Misstrauens«",
      "teaser": "Strafen für Erwerbslose, die etwa Termine verpassen, sind seit ihrer Einführung mit Hartz IV umstritten. Laut einer neuen Studie führen sie nicht dazu, dass sich die Betroffenen mehr anstrengen.",
      "url": "https://www.spiegel.de/wirtschaft/hartz-iv-sanktionen-laut-studie-wirkungslos-a-e8427fea-3375-45a7-83e9-a438d1f000f1",
      "image_title": "»Sanktionen verursachen eine Kultur des Misstrauens« - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Mission »Silicon Heartland« Biden zieht in den Wirtschaftskampf",
      "teaser": "Mit gigantischen Subventionen für Chip- und Klimatechnikhersteller versucht die US-Regierung, Amerika wieder zum mächtigen Industriestandort zu machen. Eine Strategie, die die ganze Welt zu spüren bekommen dürfte. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-joe-biden-zieht-in-den-wirtschaftskampf-mission-silicon-heartland-a-7e6d40d0-9670-467c-bcfd-b2cd6f3bdffa",
      "image_title": "Biden zieht in den Wirtschaftskampf - Paul Vernon / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Uno-Bericht 50 Millionen Menschen weltweit in »moderner Sklaverei« gefangen",
      "teaser": "In praktisch jedem Land der Welt werden Menschen Opfer von Zwangsarbeit oder Zwangsehen. Verschärft durch die Coronazeit ist ihre Zahl dramatisch gestiegen. Erzwungene Arbeit gebe es selbst in staatlichen Behörden.",
      "url": "https://www.spiegel.de/wirtschaft/50-millionen-menschen-weltweit-in-moderner-sklaverei-gefangen-a-be2d1111-7edb-4db5-bcc4-fa7eaaec126f",
      "image_title": "50 Millionen Menschen weltweit in »moderner Sklaverei« gefangen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Verbandspräsident gegen Bürgergeld Wer so denkt, hat keine Zukunft Ein Kommentar von Florian Diekmann",
      "teaser": "Das neue Bürgergeld ist zu üppig, findet der Handwerkspräsident, weil es dazu verführe auszuschlafen, statt Arbeit zu suchen. Ja, dem Handwerk fehlt Personal. Der wahre Grund dafür ist aber ein anderer.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-an-buergergeld-die-zeichen-der-zeit-nicht-verstanden-a-2976d839-4dec-4aca-8a61-c5f1d265a308",
      "image_title": "Wer so denkt, hat keine Zukunft - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Containerterminal Tollerort Streit über chinesischen Investor für Hamburger Hafen",
      "teaser": "Darf sich ein großer chinesischer Investor an einem Terminal im Hamburger Hafen beteiligen? In Teilen der Bundesregierung fürchtet man den Einfluss Pekings. Beim Hafen bangt man um künftige Aufträge.",
      "url": "https://www.spiegel.de/wirtschaft/containerterminal-tollerort-streit-um-chinesischen-investor-fuer-hamburger-hafen-a-3d693712-c26c-4c73-8eae-7d0079690126",
      "image_title": "Streit über chinesischen Investor für Hamburger Hafen - Christian Charisius/ dpa"
    },
    {
      "title": "Teuerung bis 9,3 Prozent Ifo-Institut rechnet für 2023 mit Rekordinflation und Rezession",
      "teaser": "Die Forscher erwarten einen »harten Winter«: Laut Prognose des Ifo-Instituts wird die Wirtschaftsleistung in den kommenden Monaten sinken – und die Preise werden in bislang ungekanntem Maß steigen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-ifo-institut-rechnet-fuer-2023-mit-rekordinflation-und-rezession-a-910822f7-07c8-4458-b41b-54fe0064048f",
      "image_title": "Ifo-Institut rechnet für 2023 mit Rekordinflation und Rezession - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Firmenpleiten Zahl der Insolvenzen steigt im August leicht",
      "teaser": "Die Energiepreiskrise und die hohe Inflation führen bislang noch nicht zu einer Pleitewelle. Die Zahl der Firmeninsolvenzen lag im ersten Halbjahr unter der von 2021 – zuletzt wurden aber wieder mehr Anträge registriert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zahl-der-insolvenzen-steigt-im-august-leicht-a-a59d54b8-1428-4a20-ac5d-196275fbd87f",
      "image_title": "Zahl der Insolvenzen steigt im August leicht - Hanno Bode / IMAGO"
    },
    {
      "title": "Umfrage Unternehmen schieben das Thema Nachhaltigkeit auf",
      "teaser": "Von der Digitalisierung bis zum Klimawandel: Die Herausforderungen für Unternehmen sind dieser Tage enorm. Viele sehen in nachhaltigem Handeln eine Lösung – und setzen sie doch nicht um.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nachhaltigkeit-rueckt-bei-unternehmen-in-den-hintergrund-umfrage-a-f581b7d1-65e1-4402-98e2-dbbed2ad56da",
      "image_title": "Unternehmen schieben das Thema Nachhaltigkeit auf - Julian Stratenschulte / DPA",
      "author": "der Digitalisierung bis zum Klimawandel: Die Herausforderungen für Unternehmen sind dieser Tage enorm. Viele sehen in nachhaltigem Handeln eine Lösung – und setzen sie doch nicht um."
    },
    {
      "title": "Nach Ende des Tankrabatts Benzin und Diesel wieder teurer als bei allen EU-Nachbarn",
      "teaser": "Drei Monate lang war Sprit in Deutschland ähnlich teuer oder billiger als im angrenzenden Ausland. Nach Ende des Tankrabatts müssen Autofahrende nun aber mehr bezahlen als in jedem Nachbarstaat.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-und-diesel-wieder-teurer-als-bei-allen-eu-nachbarn-a-26d18fa4-c0e4-4f2a-a60f-57566c582f60",
      "image_title": "Benzin und Diesel wieder teurer als bei allen EU-Nachbarn - Lennart Preiss / dpa"
    },
    {
      "title": "»Sorgt für Demotivation« Handwerk kritisiert Bürgergeld als zu hoch",
      "teaser": "Im Handwerk sind die Löhne oft niedrig – und der Personalmangel hoch. Nun fürchtet der Verband das geplante Bürgergeld: Für Geringverdiener sei der Anreiz groß, nicht mehr zu arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-handwerk-kritisiert-regelsatz-als-zu-hoch-a-e54c0f20-bc5c-4e0c-9cba-0dcd0b6caa5a",
      "image_title": "Handwerk kritisiert Bürgergeld als zu hoch - Sven Hoppe / dpa"
    },
    {
      "title": "Vom Pandemiegewinner in die Insolvenz Wie konnte Hakle so schnell abstürzen, Herr Jung?",
      "teaser": "Vor drei Jahren kaufte Volker Jung den Hygienepapierhersteller Hakle und profitierte in der Coronakrise vom Klopapierboom. Im Interview erklärt er, warum das Unternehmen nun zahlungsunfähig ist – und wie er es retten will. Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/hakle-vom-pandemiegewinner-in-die-insolvenz-wie-konnte-das-unternehmen-so-schnell-abstuerzen-a-b415e6fb-35b0-4826-8072-93178474bccf",
      "image_title": "Wie konnte Hakle so schnell abstürzen, Herr Jung? - Frank Sorge / IMAGO"
    },
    {
      "title": "Wackeliger Westen Es kann noch viel schlimmer kommen Eine Kolumne von Henrik Müller",
      "teaser": "Ob Ukrainekrieg oder Wirtschaftskrise: Bislang sind viele üble Vorhersagen aus dem Frühjahr nicht eingetreten. Ein Grund zur Entwarnung ist das leider nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/angriff-auf-die-demokratie-es-kann-noch-viel-schlimmer-kommen-kolumne-a-62a026ac-8e01-41a0-9095-7b35771acdcb",
      "image_title": "Es kann noch viel schlimmer kommen - Orietta Scardino / EPA"
    },
    {
      "title": "Planungschaos unter Söder Bayern soll Kostenexplosion bei Münchner S-Bahn verschwiegen haben",
      "teaser": "Deutlich teurer, deutlich später: Die sogenannte zweite Stammstrecke der Münchner S-Bahn gerät zum Debakel. Laut Medienberichten hat die Regierung Söder viel früher von den Problemen gewusst als bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-bayerns-landesregierung-verschwieg-offenbar-kostenexplosion-bei-s-bahn-bau-a-32aee083-976d-4c5d-9efe-3d0c964ee7f5",
      "image_title": "Bayern soll Kostenexplosion bei Münchner S-Bahn verschwiegen haben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Folgen des Reisechaos Flughafen Berlin Brandenburg meldet 3000 gestrandete Koffer",
      "teaser": "Am Hauptstadt-Airport BER liegen noch immer Tausende Gepäckstücke und warten auf ihre Auslieferung. Doch die kann offenbar noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/hauptstadtflughafen-ber-meldet-3000-gestrandete-koffer-a-035f43e9-5185-4094-8956-5efb5841a242",
      "image_title": "Flughafen Berlin Brandenburg meldet 3000 gestrandete Koffer - Monika Skolimowska / dpa"
    },
    {
      "title": "Angst vor dem Absturz Wie schlimm wird die deutsche Rezession?",
      "teaser": "Die ersten Unternehmen geben auf, der Konsum bricht ein: Deutschlands Wirtschaft rutscht fast ungebremst in eine Krise, die das Land nachhaltig schwächen könnte. Eine Tragödie in fünf Akten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-die-angst-vor-dem-absturz-wie-schlimm-wird-es-in-deutschland-a-ad8f5e71-6c5c-44cd-ba48-44bd014d4d27",
      "image_title": "Wie schlimm wird die deutsche Rezession? - Paul Langrock / laif"
    },
    {
      "title": "Energiewende Bahn will in großem Stil Wasserstoff transportieren",
      "teaser": "Die DB bringt sich als Pipeline-Alternative für den Transport des Energieträgers ins Gespräch. Erste Gespräche mit der Industrie laufen offenbar bereits.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-will-in-grossem-stil-wasserstoff-transportieren-a-349433ce-7864-41af-952c-8719a5082b19",
      "image_title": "Bahn will in großem Stil Wasserstoff transportieren - Jens Wolf / dpa"
    }
  ]
}