{
  "timestamp": "2022-06-09T08:30:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger über Mineralölkonzerne Chef der Monopolkommission lobt Übergewinnsteuer",
      "teaser": "Der Unmut über die großen Margen der Spritproduzenten befeuert Pläne für eine Übergewinnsteuer: Nun spricht sich auch der Chef der Monopolkommission dafür aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/wut-auf-mineraloelkonzerne-chef-der-monopolkommission-lobt-uebergewinnsteuer-a-01d2c658-e0bf-4081-a12e-4173f900018d",
      "image_title": "Chef der Monopolkommission lobt Übergewinnsteuer - Roberto Pfeil / dpa"
    },
    {
      "title": "Trotz Lockdown Chinas Außenhandel erholt sich überraschend deutlich",
      "teaser": "Gute Nachrichten für die Weltwirtschaft: Chinas Außenhandel schlägt sich besser als erwartet. Die Exporte sind um fast 17 Prozent gestiegen, auch die Importe wachsen kräftig. Doch die Unsicherheiten bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-lockdowns-chinas-aussenhandel-erholt-sich-ueberraschend-deutlich-a-52d92b7c-2739-4597-92ec-388e49295585",
      "image_title": "Chinas Außenhandel erholt sich überraschend deutlich - Chen Jianli / AP"
    },
    {
      "title": "Furcht vor Lohn-Preis-Spirale Arbeitskosten in Europa ziehen kräftig an",
      "teaser": "Der Faktor Arbeit wird in Europa immer teurer. Doch die Entwicklung verläuft nicht gleichmäßig, vor allem Dingen die osteuropäischen Mitgliedstaaten melden einen drastischen Anstieg. Deutschland liegt im Mittelfeld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/furcht-vor-lohn-preis-spiralen-arbeitskosten-in-europa-ziehen-kraeftig-an-a-9b6f1f50-672f-443d-8714-c44cf1713acb",
      "image_title": "Arbeitskosten in Europa ziehen kräftig an - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Folge des Börsenbooms Privatvermögen wachsen drastisch – die Ungleichheit wächst aber auch",
      "teaser": "In Deutschland steigen nicht nur die Preise, sondern auch das Gesamtvermögen vieler Privatleute. 2021 wuchs es um satte zehn Prozent – und damit so stark wie seit einem Jahrzehnt nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/boersenboom-privatvermoegen-wachsen-drastisch-die-ungleichheit-aber-auch-a-728a55b6-34da-466b-8f4e-2f7d022a75c4",
      "image_title": "Privatvermögen wachsen drastisch – die Ungleichheit wächst aber auch - Carola Frentzen/ dpa"
    },
    {
      "title": "Milliardenzahlungen an Energiekonzerne EU erlaubt Spanien und Portugal umstrittenen Strompreisdeckel",
      "teaser": "Die EU-Kommission gibt grünes Licht für Spaniens und Portugals Pläne, Verbraucher bei den Energiekosten zu entlasten. Dafür sollen mehr als acht Milliarden Euro Staatsgelder an die Energiekonzerne fließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-eu-erlaubt-spanien-und-portugal-umstrittenen-strompreisdeckel-a-957ef4b1-c654-41d4-935c-0714b43e4f91",
      "image_title": "EU erlaubt Spanien und Portugal umstrittenen Strompreisdeckel - Emilio Morenatti / AP"
    },
    {
      "title": "Tarifkonflikt Warnstreiks legen deutsche Seehäfen lahm",
      "teaser": "Im Seehandel herrschen wegen der Coronapandemie und Chinas Lockdowns chaotische Zustände. Nun könnten weitere Probleme dazu kommen: Deutschlands Hafenarbeiter wollen die Arbeit niederlegen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifkonflikt-warnstreiks-legen-deutsche-seehaefen-lahm-a-1dc4118d-6685-4525-8048-ee242cc56b46",
      "image_title": "Warnstreiks legen deutsche Seehäfen lahm - Daniel Reinhardt / dpa"
    },
    {
      "title": "Wegen Russland-Abhängigkeit und Klimawandel Finanzminister Lindner verlangt offene Debatte über Nutzung der Atomkraft",
      "teaser": "FDP-Chef und Finanzminister Christian Lindner hat sich eigentlich gegen Atomkraft positioniert, regt nun aber dennoch eine Debatte über deren Weiternutzung an. Selbst Kraftwerksbetreiber reagieren irritiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-finanzminister-fordert-offene-debatte-ueber-nutzung-der-atomkraft-a-7bdf764a-179d-46a6-b157-b7fb74964b80",
      "image_title": "Finanzminister Lindner verlangt offene Debatte über Nutzung der Atomkraft - Friso Gentsch / picture alliance / dpa"
    },
    {
      "title": "Salmonellen in Kinder-Schokolade Belgische Polizei durchsucht Ferrero-Standorte",
      "teaser": "Beamte haben in Büros des Süßwarenkonzerns Ferrero in Belgien und Luxemburg Computer und Dokumente mitgenommen. Die Behörden wollen klären, wer für einen Salmonellenskandal verantwortlich ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-belgische-polizei-durchsucht-standorte-des-suesswaren-konzerns-a-25a2c6f3-3069-4dae-a846-ab966985d5dd",
      "image_title": "Belgische Polizei durchsucht Ferrero-Standorte - Eric Lalmand / dpa"
    },
    {
      "title": "Brückendebakel Rahmedetal Wie Deutschland seine Infrastruktur kaputtspart",
      "teaser": "Stau, Wut und eine Brücke, um die sich jahrelang keiner richtig gekümmert hat: Was passiert, wenn Infrastruktur kaputtgespart wird, kann man exemplarisch in Lüdenscheid beobachten. Besuch an einem Ort, der zeigt, woran es in Deutschland hakt. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/a45-talbruecke-rahmede-wie-deutschland-seine-infrastruktur-kaputtspart-podcast-a-fcc535a8-b34d-4923-92a2-f4b999f571ff",
      "image_title": "Wie Deutschland seine Infrastruktur kaputtspart",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Auskunftsforderungen zu Bots Twitter beugt sich offenbar dem Druck von Elon Musk",
      "teaser": "Elon Musk will genau wissen, wie viele Fakekonten es bei Twitter gibt – ansonsten könnte er den Milliardendeal für eine Übernahme platzen lassen. Nun lenkt das Unternehmen laut einer US-Zeitung ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-twitter-beugt-sich-offenbar-druck-und-will-auskunft-ueber-bots-geben-a-f212b4e7-ee44-4fe6-bf30-b528217f5ade",
      "image_title": "Twitter beugt sich offenbar dem Druck von Elon Musk - Susan Walsh / AP"
    },
    {
      "title": "Probleme beim Onlinemodehändler Wie Zalando in die Krise rutschte",
      "teaser": "Schwache Zahlen, Managementfehler, schmerzhafte Abgänge: Zalando ist aus dem Tritt geraten. Die Verträge der Firmengründer laufen bald aus. Wohin steuert das Techunternehmen? Von den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-nach-dem-rueckzug-von-rubin-ritter-geraet-der-online-modehaendler-gefaehrlich-ins-schlittern-a-a8c65922-f444-492f-9248-c2cf0c1935e8",
      "image_title": "Wie Zalando in die Krise rutschte - Stephan Floss",
      "author": "den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest"
    },
    {
      "title": "Personalmangel Lufthansa und Eurowings streichen Hunderte Flüge",
      "teaser": "Sommerzeit ist Reisezeit, doch den Airlines fehlt Personal: Allein Lufthansa will laut einem Agenturbericht im Juli 900 Flüge streichen. Hunderte weitere sollen bei der Konzerntochter Eurowings entfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-und-eurowings-streichen-wegen-personalmangel-hunderte-fluege-a-f02c106f-6be6-44a0-85fd-9fab1f3b22ba",
      "image_title": "Lufthansa und Eurowings streichen Hunderte Flüge - FRANCK ROBICHON / EPA"
    },
    {
      "title": "OECD-Prognose für 2023 Nur Russland schneidet wohl noch schlechter ab als Großbritannien",
      "teaser": "Die OECD hat ihre Wachstumsprognose wegen des Ukrainekriegs deutlich gesenkt: 2023 könnten unter den großen Industrieländern vor allem Russland und Großbritannien leiden. Die Regierung in London versucht zu beruhigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-in-oecd-prognose-fuer-2023-nur-russland-schneidet-wohl-noch-schwaecher-ab-a-42fe7108-4ad8-4cb4-92af-471dd6d0d978",
      "image_title": "Nur Russland schneidet wohl noch schlechter ab als Großbritannien - JEREMY SELWYN/ AFP"
    },
    {
      "title": "Bundesgerichtshof Vermieter dürfen Kosten für Rauchmelder nicht einfach auf Nebenkosten umlegen",
      "teaser": "Mieterinnen und Mieter müssen Rauchmelder laut einem Urteil des Bundesgerichtshofs nicht über die Nebenkosten mitzahlen. Es handle sich nicht um Betriebskosten – der Einbau könne aber auf die Miete umgelegt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-vermieter-duerfen-kosten-fuer-rauchmelder-nicht-einfach-ueber-nebenkosten-umlegen-a-7f1efbda-b069-4729-bc0f-e567781474e1",
      "image_title": "Vermieter dürfen Kosten für Rauchmelder nicht einfach auf Nebenkosten umlegen - Martin Gerten/ picture alliance/dpa"
    },
    {
      "title": "»Der Tankrabatt ist nun vertan« Dieselpreis kratzt wieder an der Zwei-Euro-Marke",
      "teaser": "Verbraucher spüren vom Tankrabatt nur wenig. Seit Einführung sind die Spritpreise laut ADAC fast täglich gestiegen. Die Chancen, die Konzerne mit einer Übergewinnsteuer zur Kasse zu bitten, sind jedoch gering.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tankrabatt-auf-sprit-der-diesel-preis-kratzt-wieder-an-der-zwei-euro-marke-a-c765e147-ce1d-4606-9b4d-ed998e3cd963",
      "image_title": "Dieselpreis kratzt wieder an der Zwei-Euro-Marke - Karl-Josef Hildenbrand/ picture alliance/dpa"
    },
    {
      "title": "CO₂-Zertifikate für Gebäude und Verkehr EU-Parlament stimmt gegen Ausweitung des europäischen Emissionshandels",
      "teaser": "Der Reformvorschlag zur geplanten Ausweitung des CO₂-Handels in der EU ist vorerst gescheitert. Das Europaparlament hat das Gesetz abgelehnt. Nun muss neu verhandelt werden. Konservative zeigten sich empört.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-parlament-stimmt-gegen-ausweitung-des-europaeischen-emissionshandels-a-0a302bd6-6ec0-48ec-9e7e-78cf1a711671",
      "image_title": "EU-Parlament stimmt gegen Ausweitung des europäischen Emissionshandels - Federico Gambarini / dpa"
    },
    {
      "title": "Anteil wächst nur langsam Linkenpolitiker fordert Quote für Ostdeutsche",
      "teaser": "Wirtschaftsleistung und Gehälter im Osten liegen unter Westniveau. Und auch als Führungskräfte sind Ostdeutsche einer Studie zufolge immer noch die Ausnahme. Rufe nach einer Quote werden lauter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/anteil-von-ostdeutschen-in-spitzenjobs-waechst-nur-langsam-a-f2642159-049a-425b-9379-ece1347f1d48",
      "image_title": "Linkenpolitiker fordert Quote für Ostdeutsche - Michael Kappeler / dpa"
    },
    {
      "title": "Weltwirtschaft OECD senkt Wachstumsprognose – und sieht nur begrenztes Stagflationsrisiko",
      "teaser": "Die Industriestaatenorganisation hat ihre Prognose für die Weltwirtschaft nach unten gesetzt. Trotz hoher Inflation sei die Lage aber nicht mit der Krise während des Ölpreisschocks der Siebziger vergleichbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwirtschaft-oecd-senkt-wachstumsprognose-deutlich-sieht-begrenztes-stagflationsrisiko-a-1cc0db29-8efa-451b-86ca-82bf9db06355",
      "image_title": "OECD senkt Wachstumsprognose – und sieht nur begrenztes Stagflationsrisiko - Richard B. Levine / IMAGO"
    },
    {
      "title": "Schlachtkontrollen in Fleischindustrie Hühner fallen bei Untersuchungen häufiger durch als Schweine",
      "teaser": "13,5 Millionen Hühner haben Tierärzte in Deutschland nach dem Schlachten für ungenießbar erklärt – Tendenz steigend. Sie schneiden damit verhältnismäßig noch schlechter ab als Schweine, die oft mit Eiterbeulen auffallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fleisch-industrie-huehner-fallen-bei-untersuchungen-haeufiger-durch-als-schweine-a-25f0d4ed-275f-4ef6-a38f-041b9bed553f",
      "image_title": "Hühner fallen bei Untersuchungen häufiger durch als Schweine - Jens Büttner / dpa"
    },
    {
      "title": "Preisschlacht bei Obst und Gemüse Schnäppchenalarm auf dem Erdbeerfeld",
      "teaser": "Viele Lebensmittel sind deutlich teurer geworden. Doch bei Obst und Gemüse gibt es einen Preisrutsch, etwa bei Erdbeeren und Spargel. Verbraucher freuen sich – doch die Folgen könnten auch für sie gravierend sein. Von Matthias Kaufmann und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/erdbeer-produzenten-in-der-krise-schnaeppchenalarm-auf-dem-erdbeerfeld-a-a2c3b877-8e18-48c2-9bf4-477f33dc4a38",
      "image_title": "Schnäppchenalarm auf dem Erdbeerfeld - Christoph Soeder / dpa",
      "author": "Matthias Kaufmann und Maria Marquart"
    }
  ]
}