{
  "timestamp": "2022-09-11T23:24:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vom Pandemiegewinner in die Insolvenz Wie konnte Hakle so schnell abstürzen, Herr Jung?",
      "teaser": "Vor drei Jahren kaufte Volker Jung den Hygienepapierhersteller Hakle und profitierte in der Coronakrise vom Klopapierboom. Im Interview erklärt er, warum das Unternehmen nun zahlungsunfähig ist – und wie er es retten will. Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/hakle-vom-pandemiegewinner-in-die-insolvenz-wie-konnte-das-unternehmen-so-schnell-abstuerzen-a-b415e6fb-35b0-4826-8072-93178474bccf",
      "image_title": "Wie konnte Hakle so schnell abstürzen, Herr Jung? - Frank Sorge / IMAGO"
    },
    {
      "title": "Wackeliger Westen Es kann noch viel schlimmer kommen Eine Kolumne von Henrik Müller",
      "teaser": "Ob Ukrainekrieg oder Wirtschaftskrise: Bislang sind viele üble Vorhersagen aus dem Frühjahr nicht eingetreten. Ein Grund zur Entwarnung ist das leider nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/angriff-auf-die-demokratie-es-kann-noch-viel-schlimmer-kommen-kolumne-a-62a026ac-8e01-41a0-9095-7b35771acdcb",
      "image_title": "Es kann noch viel schlimmer kommen - Orietta Scardino / EPA"
    },
    {
      "title": "Planungschaos unter Söder Bayern soll Kostenexplosion bei Münchner S-Bahn verschwiegen haben",
      "teaser": "Deutlich teurer, deutlich später: Die sogenannte zweite Stammstrecke der Münchner S-Bahn gerät zum Debakel. Laut Medienberichten hat die Regierung Söder viel früher von den Problemen gewusst als bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-bayerns-landesregierung-verschwieg-offenbar-kostenexplosion-bei-s-bahn-bau-a-32aee083-976d-4c5d-9efe-3d0c964ee7f5",
      "image_title": "Bayern soll Kostenexplosion bei Münchner S-Bahn verschwiegen haben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Folgen des Reisechaos Flughafen Berlin Brandenburg meldet 3000 gestrandete Koffer",
      "teaser": "Am Hauptstadt-Airport BER liegen noch immer Tausende Gepäckstücke und warten auf ihre Auslieferung. Doch die kann offenbar noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/hauptstadtflughafen-ber-meldet-3000-gestrandete-koffer-a-035f43e9-5185-4094-8956-5efb5841a242",
      "image_title": "Flughafen Berlin Brandenburg meldet 3000 gestrandete Koffer - Monika Skolimowska / dpa"
    },
    {
      "title": "Angst vor dem Absturz Wie schlimm wird die deutsche Rezession?",
      "teaser": "Die ersten Unternehmen geben auf, der Konsum bricht ein: Deutschlands Wirtschaft rutscht fast ungebremst in eine Krise, die das Land nachhaltig schwächen könnte. Eine Tragödie in fünf Akten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-die-angst-vor-dem-absturz-wie-schlimm-wird-es-in-deutschland-a-ad8f5e71-6c5c-44cd-ba48-44bd014d4d27",
      "image_title": "Wie schlimm wird die deutsche Rezession? - Paul Langrock / laif"
    },
    {
      "title": "Energiewende Bahn will in großem Stil Wasserstoff transportieren",
      "teaser": "Die DB bringt sich als Pipeline-Alternative für den Transport des Energieträgers ins Gespräch. Erste Gespräche mit der Industrie laufen offenbar bereits.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-will-in-grossem-stil-wasserstoff-transportieren-a-349433ce-7864-41af-952c-8719a5082b19",
      "image_title": "Bahn will in großem Stil Wasserstoff transportieren - Jens Wolf / dpa"
    },
    {
      "title": "Vorbereitung auf Herbst und Winter Wie Sie noch an Brennholz kommen – und welche Fehler Sie nicht machen sollten",
      "teaser": "Der Herbst kommt, doch Brennholz ist teuer und Kamine sind nur mit langem Vorlauf lieferbar. Lohnt es sich noch, Händler abzutelefonieren? Und worauf sollte man achten, wenn man sich eingedeckt hat? Der Überblick. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-wie-sie-noch-an-brennholz-kommen-und-welche-fehler-sie-nicht-machen-sollten-a-50bc878f-9785-439c-869c-b583686cc15b",
      "image_title": "Wie Sie noch an Brennholz kommen – und welche Fehler Sie nicht machen sollten - I. Schulz / McPHOTO / blickwinkel / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Angst vor Blackouts Netzagentur warnt vor Heizlüftern im Winter",
      "teaser": "Gas dürfte in diesem Winter ein knappes Gut bleiben. Viele Bürgerinnen und Bürger decken sich deshalb mit Heizlüftern ein. Keine gute Idee, warnt die zuständige Behörde.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-und-energiekrise-bundesnetzagentur-warnt-vor-heizlueftern-im-winter-a-b69f2557-44af-49db-bcf6-394c1b3f2b2e",
      "image_title": "Netzagentur warnt vor Heizlüftern im Winter - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Ersatz für Hartz IV Alleinstehende sollen monatlich 502 Euro Bürgergeld bekommen",
      "teaser": "Ab Januar werden die bisherigen Hartz-IV-Leistungen um mehr als 50 Euro erhöht. Den genauen Betrag hat das Bundessozialministerium jetzt bestätigt. Auch die Sätze für volljährige Partner und Kinder wurden bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-alleinstehende-sollen-monatlich-502-euro-bekommen-a-bbc1f67d-991f-44b0-92ee-7059cfb25164",
      "image_title": "Alleinstehende sollen monatlich 502 Euro Bürgergeld bekommen - IMAGO/Felix Schlikis / IMAGO/Lobeca"
    },
    {
      "title": "Pläne der Bundesregierung Wie die Entlastung bei Ihnen ankommt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "65 Milliarden Euro will die Ampel für das dritte Entlastungspaket ausgeben – vom höheren Bürgergeld bis zu den Steuern. Was davon für Sie infrage kommt und auf welchem Weg: der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-wie-die-entlastung-bei-ihnen-ankommt-kolumne-a-19382174-65fa-41e0-99dd-9066f3149f5a",
      "image_title": "Wie die Entlastung bei Ihnen ankommt - Uli Deck / dpa"
    },
    {
      "title": "Mittelstand leidet unter Energiepreisen Wann ist der Ofen aus?",
      "teaser": "Ein Bäcker weiß nicht, welche Brötchenpreise er noch verlangen kann. Ein Metallbauer erwägt, wegen der steigenden Energiepreise die Produktion ins Ausland zu verlagern. Wie lange geht das noch gut?",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-gas-und-strompreise-belasten-mittelstand-a-90fed8c5-a9c7-4abf-9e8a-409a3f2d2dfb"
    },
    {
      "title": "Kanzler Scholz zur Energiekrise »Wir kommen da durch«",
      "teaser": "Die Lage ist ernst, aber nicht hoffnungslos: Diese Botschaft verbreitet Bundeskanzler Olaf Scholz mit einem neuen Video. Deutschland habe sich auf die bevorstehende Krise vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/olaf-scholz-verspricht-ueberwindung-der-energiekrise-a-947645f3-a08a-4317-8749-0aa7ec12394c",
      "image_title": "»Wir kommen da durch« - Screenshot / Mediathek / bundeskanzler.de"
    },
    {
      "title": "Konzept der Parteichefs Linke will Energiekonzerne verstaatlichen",
      "teaser": "Ob RWE, Vattenfall oder Uniper: Die Parteichefs der Linken haben einen Plan zur »Vollverstaatlichung« großer Energieversorger erarbeiten lassen. Es sei Zeit, »dass wir den Markt regeln«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-linke-will-energiekonzerne-verstaatlichen-a-a208bd50-188c-415f-b156-2e0cba44596e",
      "image_title": "Linke will Energiekonzerne verstaatlichen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gasmangellage Metallunternehmen wollen Energiekosten auf Beschäftigte abwälzen",
      "teaser": "Die Arbeitgeber der Metallindustrie haben einen brisanten Energiesparplan für den Winter entwickelt: Sie wollen Beschäftigte ins Homeoffice schicken. So verbrauchen die Firmen weniger Gas – und die Arbeitnehmer sichern ihre Jobs. Die Gewerkschaften sind empört.",
      "url": "https://www.spiegel.de/wirtschaft/metall-unternehmen-fordern-angestellte-zum-homeoffice-auf-a-978ff0eb-0412-4899-bbae-8f07add631dd",
      "image_title": "Metallunternehmen wollen Energiekosten auf Beschäftigte abwälzen - Marijan Murat / dpa"
    },
    {
      "title": "Fußball-WM Keine Fanmeile in Berlin",
      "teaser": "Bei vergangenen Turnieren kamen Millionen, dieses Jahr müssen Fußballbegeisterte bei der Winter-WM wohl ohne Public Viewing vor dem Brandenburger Tor auskommen. Grund: Spielzeiten, Kälte – und die Sorge vor Corona.",
      "url": "https://www.spiegel.de/wirtschaft/fussball-wm-2022-keine-fanmeile-in-berlin-a-050e7f5a-6a79-4ae1-ab42-d380a72917c5",
      "image_title": "Keine Fanmeile in Berlin - Gero Breloer / dpa"
    },
    {
      "title": "Gaskrise Städte- und Gemeindebund befürchtet Stromausfälle im Winter",
      "teaser": "»Die Gefahr eines Blackouts ist gegeben«: Der Städte- und Gemeindebund warnt vor Stromausfällen in der kalten Jahreszeit – und fordert die Regierung auf, die Menschen besser auf ein solches Szenario vorzubereiten.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-krise-staedte-und-gemeindebund-befuerchtet-stromausfaelle-im-winter-a-7a1148ef-dddf-43f0-b2a7-7f55fb89fe1e",
      "image_title": "Städte- und Gemeindebund befürchtet Stromausfälle im Winter - Federico Gambarini / dpa"
    },
    {
      "title": "»Werden Gazprom zur Kasse bitten« Ukrainischer Gaskonzern Naftogaz wehrt sich nach Zahlungsausfällen gegen Gazprom",
      "teaser": "Gazprom hat dem Naftogaz-Chef zufolge seit Mai die Durchleitung sowie Geldzahlungen reduziert – und damit einen Vertrag gebrochen. Nun will die ukrainische Firma ihre Ansprüche juristisch durchsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/naftogaz-ukrainischer-gaskonzern-naftogaz-wehrt-sich-nach-zahlungsausfaellen-gegen-gazprom-a-7669e386-eef4-4a1e-b472-cdc922f38ea7",
      "image_title": "Ukrainischer Gaskonzern Naftogaz wehrt sich nach Zahlungsausfällen gegen Gazprom - Str / dpa"
    },
    {
      "title": "Bis zu fünf Milliarden Euro Staatshilfe Firmen stellen mehr als 3200 Anträge für Zuschüsse zu Energiekosten",
      "teaser": "Der Bund will energieintensive Unternehmen vor der Pleite durch hohe Energiekosten bewahren. Die Zahl der Anträge dürfte noch steigen, heißt es aus dem Wirtschaftsministerium. Genehmigt wurden demnach bisher 24.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-firmen-stellen-mehr-als-3200-antraege-fuer-zuschuesse-zu-energiekosten-a-e1ce8868-2c8e-4190-9c67-6fb903baaaf5",
      "image_title": "Firmen stellen mehr als 3200 Anträge für Zuschüsse zu Energiekosten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Streit über Preiserhöhung Coca-Cola muss Edeka wieder beliefern – vorerst",
      "teaser": "Coca-Cola erhöhte die Preise – und Edeka wollte sie nicht mehr zahlen. Der Getränkehersteller kündigte daraufhin einen Lieferstopp für die Supermarktkette an, doch jetzt entschied ein Gericht anders.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-muss-edeka-wieder-beliefern-vorerst-a-5db1f456-d6e3-4f4f-89de-8036bbff0380",
      "image_title": "Coca-Cola muss Edeka wieder beliefern – vorerst - Scott Olson / AFP"
    },
    {
      "title": "Energiekrise Habeck sichert Gasimporteur VNG staatliche Hilfe zu",
      "teaser": "VGN hat um Unterstützung vom Bund gebeten – »und die werden wir auch hinbekommen«, sagte der Wirtschaftsminister. Im vergangenen Jahr deckte das Unternehmen ein Fünftel des deutschen Gasbedarfs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sichert-gasimporteuer-vng-staatliche-hilfe-zu-a-56ad1f71-5c05-4f10-a82b-01b0c4c2bb1a",
      "image_title": "Habeck sichert Gasimporteur VNG staatliche Hilfe zu - Jan Woitas / dpa"
    }
  ]
}