{
  "timestamp": "2022-08-04T04:54:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wasserstoff-Start-up aus Lubmin Ü-50-Truppe mischt Energiebranche auf",
      "teaser": "Die Firma HH2E steht für einen neuen Gründergeist: weg vom Jugendkult der Lieferdienste, hin zu sturmerprobten Ingenieuren. Die Grauhaarigen könnten Deutschlands Energieversorgung revolutionieren. Von manager-magazin-Redakteur Dietmar Student",
      "url": "https://www.spiegel.de/wirtschaft/hh2e-ein-start-up-von-grauhaarigen-mischt-die-wasserstoff-republik-auf-a-ddebe8a0-5fd4-4cec-8f6d-2299fa348e37",
      "image_title": "Ü-50-Truppe mischt Energiebranche auf - Marzena Skubatz für manager magazin",
      "author": "manager-magazin-Redakteur Dietmar Student"
    },
    {
      "title": "Kriselnde Bringdienste Schnelle Lieferung, schlechtes Geschäft",
      "teaser": "Lebensmittel bis an die Haustür, das ist praktisch – doch Firmen wie Gorillas zahlen meist drauf. Jetzt wird das Geld knapp. Von Anton Rainer und Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-die-eine-milliarde-euro-wette-podcast-a-0b70dc99-f979-4f0f-86fd-02a002227abb",
      "image_title": "Schnelle Lieferung, schlechtes Geschäft",
      "author": "Anton Rainer und Ole Reißmann"
    },
    {
      "title": "US-Einzelhandel leidet unter Überfluss Alles muss raus!",
      "teaser": "Als Waren knapp waren, haben viele US-Geschäfte auf Vorrat geordert. Nun sind die Lager voll, aber die Kunden bleiben weg. Ramschhändler erleben die große Sause. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-einzelhandel-leidet-unter-ueberfluss-alles-muss-raus-a-d2b1784d-44d2-4cd3-ab9d-f33a86e7006e",
      "image_title": "Alles muss raus! - Marcio Jose Sanchez / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Groteske Gier« Uno-Generalsekretär fordert Steuer auf Übergewinne der Energiekonzerne",
      "teaser": "Antonio Guterres hat die Gewinne der Konzerne in der Energiekrise als »unmoralisch« bezeichnet. Entwicklungsländer stünden am Abgrund. Nun müssten die Staaten etwas tun – der Uno-Chef hat einen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/antonio-guterres-fordert-steuer-auf-uebergewinne-der-energiekonzerne-a-f3e5aa8a-0bfb-4fcb-b6b4-7103bdcbf9be",
      "image_title": "Uno-Generalsekretär fordert Steuer auf Übergewinne der Energiekonzerne - ANGELA WEISS / AFP"
    },
    {
      "title": "»Putins Palast« Polizei soll Vermögen von Palast-Architekt beschlagnahmt haben",
      "teaser": "Der Kremlchef will mit dem Prunkbau nichts zu tun haben, aber alle kennen das Anwesen als »Putins Palast«. Dessen Architekt hat Medienberichten zufolge nun offenbar Ärger mit den Steuerbehörden.",
      "url": "https://www.spiegel.de/wirtschaft/putins-palast-polizei-beschlagnahmt-mutmasslich-vermoegen-von-palast-architekt-a-a14d7027-1361-4106-900e-799ca93578f2",
      "image_title": "Polizei soll Vermögen von Palast-Architekt beschlagnahmt haben - Navalny Life / dpa"
    },
    {
      "title": "Ärger um Börse Coinbase Wenn nach der Kryptoparty der Kater kommt",
      "teaser": "Im Goldrausch der Internetwährungen sammelte Coinbase bei Anlegern Milliarden ein. Jetzt muss die Börse den »Kryptowinter« überstehen – und die Attacken amerikanischer Finanzwächter. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coinbase-wenn-nach-der-kryptoparty-der-kater-kommt-a-5077c560-e256-443d-925e-4593cd5ef3fa",
      "image_title": "Wenn nach der Kryptoparty der Kater kommt - Shannon Stapleton / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Folgen von Pelosis Taiwan-Besuch »Die aktuellen Ereignisse sind eine massive Warnung an die Wirtschaft«",
      "teaser": "Nancy Pelosi besucht Taiwan, Peking reagiert mit Militärübungen – und bisher nur wenigen Handelsbeschränkungen. Ökonom Max Zenglein ist trotzdem beunruhigt: Der Westen dürfe sich jetzt nicht von China abkoppeln. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-reagiert-auf-taiwan-besuch-von-nancy-pelosi-massive-warnung-an-die-wirtschaft-a-9b4ef019-3bb6-42c0-927a-ac03047dfeb8",
      "image_title": "»Die aktuellen Ereignisse sind eine massive Warnung an die Wirtschaft« - Cavan Images / Cavan Images / Getty Images"
    },
    {
      "title": "Wegfall der Mehrwertsteuer? Koalition sucht nach Entlastungsmöglichkeiten bei der Gasumlage",
      "teaser": "Höhere Gaspreise, dazu die staatliche Umlage, darauf noch Steuer: In der Ampelkoalition wird überlegt, wie sich die Kostenexplosion für die Bürger begrenzen lässt. Doch Timing und Höhe der Entlastung sind noch umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/mehrwertsteuer-koalition-sucht-bei-der-gas-umlage-nach-entlastung-a-fd7fc614-f2b4-43f5-bbd0-960c2906d179",
      "image_title": "Koalition sucht nach Entlastungsmöglichkeiten bei der Gasumlage - Patrick Pleul / dpa"
    },
    {
      "title": "Lohndumping am Frankfurter Flughafen »Wir werden uns daran gewöhnen müssen, dass in den nächsten Jahren viel schiefgeht«",
      "teaser": "An deutschen Flughäfen herrscht Personalmangel – und Chaos unter den Reisenden. Daran wird sich so schnell nichts ändern, sagt Jurist Roland Blickhan. Schuld daran sei jedoch nicht die Pandemie. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/dumping-am-flughafen-frankfurt-und-ein-fehlerhaftes-system-ja-absurd-oder-a-539a025d-59e3-46df-a38a-6056a9270d11",
      "image_title": "»Wir werden uns daran gewöhnen müssen, dass in den nächsten Jahren viel schiefgeht« - IMAGO / brennweiteffm / IMAGO"
    },
    {
      "title": "Auswirkung der Sanktionen des Westens Traditionsmarke Lada will 3000 Stellen abbauen",
      "teaser": "Die russische Autoindustrie ist in der Krise: Der Hersteller von Lada will nun einen seiner Standorte deutlich verkleinern. Massenentlassungen will der Konzern jedoch vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/traditionsmarke-lada-will-3000-stellen-abbauen-a-77ae6c4a-05e2-4e82-a8a3-1fcc0c1c4694",
      "image_title": "Traditionsmarke Lada will 3000 Stellen abbauen - ALEXANDER DEMIANCHUK/ REUTERS"
    },
    {
      "title": "Streit über Lackschäden und Schadensersatz Airbus soll Qatar-Bestellungen über A350-Jets gekündigt haben",
      "teaser": "Seit Monaten verhandelt Qatar Airways mit dem größten Flugzeugbauer der Welt, mehrmals wurde vor Gericht prozessiert. Nun soll Airbus selbst die Reißleine gezogen haben.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-soll-qatar-bestellungen-ueber-a350-jets-gekuendigt-haben-a-7c7bcb60-d276-4a32-a327-a3261708370d",
      "image_title": "Airbus soll Qatar-Bestellungen über A350-Jets gekündigt haben - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Kanzler Scholz bei Siemens Energy Einmal Turbine zum Mitnehmen, bitte!",
      "teaser": "Der Bundeskanzler besichtigt in Mülheim an der Ruhr die Turbine, an der die Gasversorgung in Europa hängt. »Das Ding ist perfekt«, lautet Scholz' Botschaft – und die andere: Auf Russland sei kein Verlass mehr. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-turbine-einmal-turbine-zum-mitnehmen-bitte-a-9c565cff-ccad-4983-919c-8dfd8f09834c",
      "image_title": "Einmal Turbine zum Mitnehmen, bitte! - SASCHA SCHUERMANN / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "IW-Berechnung 9-Euro-Ticket hat die Inflation gebremst",
      "teaser": "Der Nahverkehr zum Schnäppchenpreis hat nicht nur manchen Autofahrer zum Umstieg verführt: Ohne die Aktion wäre laut einer Studie auch der Preisanstieg in Deutschland höher ausgefallen. Die Sache hat aber einen Haken.",
      "url": "https://www.spiegel.de/wirtschaft/9-euro-ticket-hat-die-inflation-gebremst-iw-berechnung-a-f9c1a044-7292-4d14-a45e-6e6b673bbd5f",
      "image_title": "9-Euro-Ticket hat die Inflation gebremst - Ronald Wittek / EPA"
    },
    {
      "title": "Sturmgewehre und andere Handfeuerwaffen Rüstungsfirma Heckler & Koch mit deutlich mehr Gewinn",
      "teaser": "Die Schwarzwälder Firma Heckler & Koch konnte 40 Prozent mehr erwirtschaften als im Vorjahr. Dabei schlagen kriegsbedingte Nachbestellungen noch gar nicht zu Buche.",
      "url": "https://www.spiegel.de/wirtschaft/heckler-und-koch-waffenfirma-mit-deutlich-mehr-gewinn-a-4ae817fa-9f36-4e92-ac70-b7163e1a9b56",
      "image_title": "Rüstungsfirma Heckler & Koch mit deutlich mehr Gewinn - Marijan Murat/ DPA"
    },
    {
      "title": "Scholz zum Turbinenstreit mit Russland »Es gibt keine Gründe, warum diese Lieferung nicht stattfinden kann«",
      "teaser": "Kanzler Scholz hat ein Siemens-Werk besucht, in dem die Turbine für die Gaspipeline Nord Stream 1 weiter festhängt. Russlands Begründungen hält er für nicht einleuchtend – und politisch motiviert.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-zu-nord-stream-1-es-gibt-keine-gruende-warum-diese-lieferung-nicht-stattfinden-kann-a-1c28fd0a-8ea1-4efa-8e57-8a722616db4a",
      "image_title": "»Es gibt keine Gründe, warum diese Lieferung nicht stattfinden kann« - Sascha Steinbach / EPA"
    },
    {
      "title": "Zu strenge Vorschriften Kindergeldregelung für Ausländer war verfassungswidrig",
      "teaser": "Wer von außerhalb der EU stammte und in Deutschland Schutz suchte, erhielt jahrelang kein Kindergeld – zu Unrecht, entschieden nun die Richter des Bundesverfassungsgerichts. Der Staat stellte demnach zu hohe Ansprüche.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergeld-regelung-fuer-auslaender-war-verfassungswidrig-a-2c187196-3187-4670-a20a-6f0eb1b08e0f",
      "image_title": "Kindergeldregelung für Ausländer war verfassungswidrig - Friso Gentsch/ picture alliance / dpa"
    },
    {
      "title": "Notfallpläne bei Automobilbau, Stahl und Chemie Wie Deutschlands Großkonzerne Gas sparen wollen",
      "teaser": "Die Industrie ist einer der größten Erdgasverbraucher im Land und muss sich nun auf die Energiekrise einstellen. Was die Unternehmen vorhaben – und wo sie Grenzen sehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-so-wollen-grosskonzerne-gas-sparen-a-9011644b-aff3-41a7-a786-58bc81b047bc",
      "image_title": "Wie Deutschlands Großkonzerne Gas sparen wollen - Jochen Tack / IMAGO"
    },
    {
      "title": "Deutschlands größter Immobilienkonzern Vonovia will Wohnungen im Wert von 13 Milliarden Euro verkaufen",
      "teaser": "Der Immobilienkonzern Vonovia profitiert von der Übernahme der Deutsche Wohnen: Im ersten Halbjahr steigerte der Konzern seine Profite massiv. Die Mieten erhöht Vonovia trotzdem – und will viele Wohnungen loswerden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-immobilienkonzern-will-wohnungen-im-wert-von-13-milliarden-euro-verkaufen-und-steigert-gewinn-massiv-a-2b5b1ab9-74c1-4f09-bdab-0ecaa4f948f6",
      "image_title": "Vonovia will Wohnungen im Wert von 13 Milliarden Euro verkaufen - Sabine Gudath / IMAGO"
    },
    {
      "title": "Reisechaos Flughäfen rechnen ab Mitte August mit Hunderten ausländischen Hilfskräften",
      "teaser": "An vielen deutschen Flughäfen sorgt der Personalmangel gerade für lange Wartezeiten und Ausfälle. Ab Mitte August sollen nun Hilfskräfte aus dem Ausland kommen. Doch im Luftverkehr könnten weitere Streiks drohen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafenchaos-hilfskraefte-aus-dem-ausland-ab-mitte-august-erwartet-a-90ba2bef-9913-4cdb-9449-6fdd30f1f5eb",
      "image_title": "Flughäfen rechnen ab Mitte August mit Hunderten ausländischen Hilfskräften - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Die Zehn-Billionen-Dollar-App Wie Google Maps unser Leben dominieren will",
      "teaser": "Alles auf eine Karte: Google-Chef Sundar Pichai baut den Map-Dienst zur Super-App aus. Das könnte das Unternehmen zum wertvollsten Konzern der Welt machen – und die Machtverhältnisse in der Wirtschaft revolutionieren. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/google-maps-wie-sundar-pichai-die-zehn-billionen-dollar-app-baut-a-21937fa3-5835-446b-907d-d860a7e893f5",
      "image_title": "Wie Google Maps unser Leben dominieren will - allezhopp für manager magazin",
      "author": "manager-magazin-Redakteur Jonas Rest"
    }
  ]
}