{
  "timestamp": "2022-02-09T06:24:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Corona-News +++ Krankenhausgesellschaft rechnet nicht mehr mit Überlastung",
      "teaser": "In den Kliniken wird die Lage inmitten der Omikron-Welle wahrscheinlich nicht so schlimm wie befürchtet. Und: Gesundheitsminister Lauterbach erwartet Vollzug der Impfpflicht in Bayern. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-mittwoch-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-68d753bb-78ae-44fa-a915-4de6ecc7b621",
      "image_title": "Krankenhausgesellschaft rechnet nicht mehr mit Überlastung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet 234.250 Neuinfektionen – Inzidenz erreicht neuen Höchstwert",
      "teaser": "Die Sieben-Tage-Inzidenz in Deutschland steigt laut Robert Koch-Institut weiter, wenn auch langsamer als zuletzt. Zudem wurden binnen 24 Stunden 272 weitere Coronatote registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-robert-koch-institut-meldet-234-250-neuinfektionen-inzidenz-erreicht-neuen-hoechstwert-a-b11ea860-2a56-4287-959b-80ac4af2ed40",
      "image_title": "RKI meldet 234.250 Neuinfektionen – Inzidenz erreicht neuen Höchstwert - Fabian Strauch / picture alliance/dpa"
    },
    {
      "title": "Entdeckung im Arktischen Ozean Wie wundersame Schwämme auch in lebensfeindlichen Tiefen Nahrung finden",
      "teaser": "Tief im Nordpolarmeer haben Forschende faszinierende Tiere gefunden, die sich von den Überresten ausgestorbener Ökosysteme ernähren. Und das ist nicht ihre einzige eigenartige Eigenschaft. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/nordpolarmeer-wundersame-tiefseetiere-fressen-fossilien-a-7ff5ee26-678e-42ca-84f8-5a2f64ab4758",
      "image_title": "Wie wundersame Schwämme auch in lebensfeindlichen Tiefen Nahrung finden - Alfred-Wegener-Institut",
      "author": "Christoph Seidler"
    },
    {
      "title": "Macrons Ozean-Gipfel AWI-Chefin schlägt internationale Antarktis-Mission vor",
      "teaser": "Hunderte Spitzenvertreter aus Politik und Wissenschaft hat Frankreichs Präsident Macron zu einem Ozeangipfel in die Bretagne eingeladen. Deutschlands bekannteste Meeresbiologin will auf dem Treffen ein neues Großprojekt vorschlagen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/emmanuel-macrons-ozean-gipfel-awi-chefin-schlaegt-internationale-antarktis-mission-vor-a-65f47a7d-ffc7-4ff6-a261-39d362b081ee",
      "image_title": "AWI-Chefin schlägt internationale Antarktis-Mission vor - NATALIE THOMAS / REUTERS"
    },
    {
      "title": "Corona-News am Dienstag Coronaimpfung beschert Pfizer Umsatzsprung",
      "teaser": "Der US-Pharmakonzern Pfizer ist wegen seiner Corona-Vakzine zurück an der Weltspitze. Und: Hamburg, Bremen und Mecklenburg-Vorpommern kippen 2G im Einzelhandel. Der Überblick 8. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-dienstag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-ebc0d9be-dad0-481d-82be-37d7fcea1b57",
      "image_title": "Coronaimpfung beschert Pfizer Umsatzsprung - IVAN ALVARADO / REUTERS"
    },
    {
      "title": "Immunitätslücke Ungeimpfte sind nach Omikron nicht umfassend geschützt",
      "teaser": "Geimpfte und Genesene haben nach einer Omikron-Infektion Antikörper gegen alle bisher bekannten Varianten, Ungeimpfte nicht. Damit stützt ein neues Preprint die These: Omikron kann die Immunitätslücke nicht schließen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ungeimpfte-sind-nach-omikron-infektion-nicht-ausreichend-geschuetzt-a-e64dca57-cda7-446a-910b-fd9d41ced579",
      "image_title": "Ungeimpfte sind nach Omikron nicht umfassend geschützt - laflor / iStockphoto / Getty Images"
    },
    {
      "title": "Coronavirus Babys geimpfter Mütter sind durch Antikörper geschützt",
      "teaser": "Noch Monate nach der Geburt weisen Säuglinge einen hohen Antikörperspiegel gegen Covid-19 auf, wenn ihre Mütter geimpft waren. Das zeigt eine neue Studie. Eine Infektion während der Schwangerschaft habe nicht denselben Effekt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-babys-geimpfter-muetter-sind-durch-antikoerper-geschuetzt-a-0bf1d677-f454-4390-9ff6-72bfe5a88217",
      "image_title": "Babys geimpfter Mütter sind durch Antikörper geschützt - Cavan Images / Getty Images"
    },
    {
      "title": "Mauerbau zwischen Polen und Belarus »Niemand wird den Fischotter daran hindern, über die Grenze zu schwimmen«",
      "teaser": "Umweltschützer befürchten verheerende Folgen für die Tierwelt, wenn demnächst eine Stahlkonstruktion den Białowieża-Forst in Polen und Belarus durchtrennt. Ist der letzte Urwald Europas in Gefahr? Fragen an einen Experten. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/bialowieza-wald-und-der-mauerbau-ist-der-letzte-urwald-europas-in-gefahr-a-2c17b21b-c6da-42ac-bcc3-2bfb3a098195",
      "image_title": "»Niemand wird den Fischotter daran hindern, über die Grenze zu schwimmen« - Tomasz Bobrzynski / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Nationalpark Loango Schimpansen nutzen Insekten, um Wunden zu heilen",
      "teaser": "Ein deutsches Forschungsteam hat in einem Nationalpark in Gabun eine erstaunliche Entdeckung gemacht: Die dort lebenden Schimpansen fangen Insekten, um sie zerdrückt auf Verletzungen zu legen – bei sich und bei Artgenossen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gabun-schimpansen-nutzen-insekten-um-wunden-zu-heilen-a-d76afa93-d0ec-4da9-8a7d-47f5f22619a3",
      "image_title": "Schimpansen nutzen Insekten, um Wunden zu heilen - Tobias Deschner / dpa"
    },
    {
      "title": "Pressekonferenz Nach Kritik aus der FDP – Lauterbach und Wieler äußern sich zur Coronalage",
      "teaser": "Ganz Europa lockert trotz hoher Infektionszahlen – Deutschland nicht. Und: RKI-Chef Wieler reagiert auf Kritik der FDP. Die gemeinsame Pressekonferenz mit Gesundheitsminister Lauterbach in voller Länge.",
      "url": "https://www.spiegel.de/wissenschaft/karl-lauterbach-und-lothar-wieler-im-livestream-ueber-die-coronalage-a-8523679c-aa09-4ed0-88d7-64c6a7f62f77",
      "image_title": "Nach Kritik aus der FDP – Lauterbach und Wieler äußern sich zur Coronalage - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Hoffnung auf Lockerungen Die Endemie bedeutet nicht das Ende von Corona",
      "teaser": "Karl Lauterbach geht davon aus, dass Schutzmaßnahmen noch vor Ostern gelockert werden können. Es gibt Hoffnung auf einen erneut guten Sommer. Wie es dann im Herbst weitergeht, hängt jedoch von mehreren Faktoren ab. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-endemie-bedeutet-nicht-das-ende-von-corona-a-39c10c38-4591-42a0-8027-21d875c6dc51",
      "image_title": "Die Endemie bedeutet nicht das Ende von Corona - Reiner Elsen / F. Berger / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt auf 1441",
      "teaser": "Das RKI hat binnen 24 Stunden 177 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Zahl der Neuinfektionen liegt bei 169.571. Die Sieben-Tage-Inzidenz erreicht einen Höchstwert.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-deutschland-sieben-tage-inzidenz-laut-rki-auf-1441-gestiegen-a-7d8ce608-3dac-4627-993d-c8108f3da786",
      "image_title": "Sieben-Tage-Inzidenz steigt auf 1441 - Jochen Tack / imago images/Jochen Tack"
    },
    {
      "title": "Warnung von Forschern Plastikverschmutzung der Meere nimmt dramatisch zu",
      "teaser": "Eine neue Studie prophezeit dramatisch steigende Plastikmüllkonzentration in den Ozeanen. Inzwischen sind bei 90 Prozent der untersuchten Meeresarten teils dramatische Folgen festgestellt worden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/plastikmuell-wissenschaftler-warnen-vor-plastikflut-im-meer-und-fordern-globales-abkommen-a-07fc3926-1670-4387-a58a-9fe68b8167e7",
      "image_title": "Plastikverschmutzung der Meere nimmt dramatisch zu - WWF / dpa"
    },
    {
      "title": "Ökogefahr Hund Alarmstufe Kot",
      "teaser": "Auf Gehwegen ist er als Tretmine berüchtigt, doch nun zeigt eine Studie: Hundekot ist gefährlicher als gedacht. Er kann fragile Naturschutzgebiete sogar aus dem Gleichgewicht bringen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/belgischer-forscher-kackende-hunde-sind-gefahr-fuer-naturschutzgebiete-a-81e770b2-a2fb-46a1-a4ac-eb69c219b485",
      "image_title": "Alarmstufe Kot - Nadalin Fotografia / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Folgen des Klimawandels Gletscherschmelze trägt wohl weniger zum Meeresspiegelanstieg bei",
      "teaser": "Global enthalten Gletscher wohl weniger Eis als bisher angenommen, zeigt eine neue Studie. Deshalb könnte ihr Abschmelzen weniger zum Meeresspiegelanstieg beitragen. Doch unabhängige Wissenschaftler sind skeptisch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscherschmelze-traegt-wohl-weniger-zum-meerespiegelanstieg-bei-a-b847bc2b-d6a5-4b22-90ad-7bc77b120980",
      "image_title": "Gletscherschmelze trägt wohl weniger zum Meeresspiegelanstieg bei - Felipe Dana / dpa"
    },
    {
      "title": "Elektrostimulation Gelähmte gehen nach Therapie wieder kurze Strecken",
      "teaser": "»Die ersten Schritte waren unglaublich – ein Traum wurde wahr!« Dank einer neuen Therapie können Querschnittsgelähmte wieder einige Meter gehen. Doch das wird wohl eine Ausnahme bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/querschnittslaehmung-gelaehmte-gehen-nach-therapie-wieder-kurze-strecken-a-fc9f203d-5546-4b68-a5b1-d380676bc105",
      "image_title": "Gelähmte gehen nach Therapie wieder kurze Strecken - Jimmy Ravier / NeuroRestore / dpa"
    },
    {
      "title": "Corona-News am Montag Berlin und Brandenburg wollen 2G-Regel im Einzelhandel aufheben",
      "teaser": "In der Metropolregion Berlin-Brandenburg dürfen bald auch Ungeimpfte wieder shoppen gehen. Dafür wird eine FFP2-Maskenpflicht eingeführt. Und: Politischer Aschermittwoch soll in Bayern mit 200 Gästen stattfinden. Der Überblick am 7. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-montag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-9c3d042a-73b4-45b0-8edb-6ae81bf2bfa2",
      "image_title": "Berlin und Brandenburg wollen 2G-Regel im Einzelhandel aufheben - STEFANIE LOOS / AFP"
    },
    {
      "title": "400 Arten ausgewertet Viele Pflanzen blühen deutlich früher",
      "teaser": "»Ein Grad Erderwärmung ist schwer vorstellbar, aber dass die Maiglöckchen einen Monat früher blühen, das ist greifbar«: Die Studie eines Forschungsteams aus Cambridge zeigt klar, wie sich der Klimawandel konkret auswirkt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-viele-pflanzen-bluehen-einen-monat-frueher-a-c9a21e6f-fa3f-43cd-99c2-f45087b4a733",
      "image_title": "Viele Pflanzen blühen deutlich früher - M. Woike / blickwinkel / IMAGO"
    },
    {
      "title": "Bericht über Greenwashing bei Unternehmen Große Klimaversprechen und nichts dahinter?",
      "teaser": "Unternehmen werben damit, künftig »klimaneutral« zu wirtschaften. Doch statt großer Taten ginge es vor allem um Marketing, behauptet ein Bericht. Auch deutsche Firmen kommen darin schlecht weg. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/greenwashing-bei-unternehmen-grosse-klimaversprechen-und-nichts-dahinter-a-53d324fd-ef58-4bb3-b824-8d36b6063036",
      "image_title": "Große Klimaversprechen und nichts dahinter? - Tanaonte / iStockphoto / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Satellitenbild der Woche Ein treues Schiff auf einem bedrohten See",
      "teaser": "Hunderte Fischarten, die nur hier leben, ein Schiff, das vor Jahrzehnten als riesiges Puzzle angeliefert wurde: Der Malawisee hat viele Besonderheiten – und die sind nun akut bedroht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/malawisee-geschichten-vom-bedrohten-see-des-jahres-2022-a-b1728a5b-4611-439e-8a5c-730da7f43a99",
      "image_title": "Ein treues Schiff auf einem bedrohten See - EU / Modified Copernicus Sentinel Data / EO Browser"
    }
  ]
}