{
  "timestamp": "2022-09-21T19:22:55",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster gemeinsamer Flug seit dem 24. Februar Sojus-Raumkapsel mit amerikanisch-russischer Besatzung zur ISS gestartet",
      "teaser": "Mission in schwierigen Zeiten: Zwei russische Kosmonauten sind zusammen mit einem amerikanischen Kollegen auf dem Weg zur Internationalen Raumstation. Den Angriffskrieg thematisierten sie vor dem Start wohl kaum.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kasachstan-sojus-raumkapsel-mit-amerikanischer-und-russischer-besatzung-zur-iss-gestartet-a-7e5226b1-7749-41ad-8b18-241c3738fd71",
      "image_title": "Sojus-Raumkapsel mit amerikanisch-russischer Besatzung zur ISS gestartet - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Krebs, Diabetes, Herz-Kreislauf-Erkrankungen Nicht ansteckende Krankheiten sind für rund drei Viertel aller Todesfälle verantwortlich",
      "teaser": "Alle zwei Sekunden stirbt auf der Welt ein Mensch unter 70 Jahren an einer nicht übertragbaren Krankheit, sagt die WHO. Dabei könnten die Risikofaktoren gut bekämpft werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/weltgesundheitsorganisation-nicht-uebertragbare-krankheiten-sind-fuer-rund-drei-viertel-aller-todesfaelle-verantwortlich-a-04d5b68c-4a4f-4514-9aa6-8135d606d24c",
      "image_title": "Nicht ansteckende Krankheiten sind für rund drei Viertel aller Todesfälle verantwortlich - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "»Surreale Szenen« Rätselhafte Massenstrandung von Walen in Tasmanien",
      "teaser": "Rund 230 Wale wurden in der flachen Macquarie-Bucht in Australien angespült, Helfer versuchen nun, sie zu retten. Was zu der massenhaften Strandung führte, ist unklar – möglich ist etwa eine Fehlnavigation des Gruppenführers der Wale.",
      "url": "https://www.spiegel.de/wissenschaft/australien-raetselhafte-massenstrandung-von-rund-230-walen-in-tasmanien-a-1ac0f8f4-7b28-4b29-ab45-434c434b463e",
      "image_title": "Rätselhafte Massenstrandung von Walen in Tasmanien - Huon Aquaculture / Getty Images"
    },
    {
      "title": "Uno-Vollversammlung Warum die Klimaverschmutzer von gestern plötzlich die Retter sind",
      "teaser": "In New York sprechen 150 Staatschefs und werben für Klimaschutz, Frieden und den Kampf gegen Armut. Doch in der Energiekrise setzen sie andere Prioritäten. Das hat ernste Folgen für die kommende Uno-Klimakonferenz. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/uno-vollversammlung-so-schlecht-steht-es-um-die-welt-klimapolitik-a-46e7c53c-4a25-49fc-9813-8c4eb7839287",
      "image_title": "Warum die Klimaverschmutzer von gestern plötzlich die Retter sind - Sabir Mazhar / Anadolu Agency / Getty Images"
    },
    {
      "title": "In Keramikgefäßen Opiumspuren in antiker Grabstätte in Israel nachgewiesen",
      "teaser": "Offenbar war Opium eine Grabbeilage: Forschende haben rund 3500 Jahre alte Spuren der psychoaktiven Droge in Keramikgefäßen gefunden. Möglicherweise wurde sie von Angehörigen konsumiert – um in Ekstase zu geraten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/israel-opium-spuren-in-antiker-grabstaette-gefunden-a-e146e2b6-2485-4141-8ba6-f5c2366e9a6e",
      "image_title": "Opiumspuren in antiker Grabstätte in Israel nachgewiesen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Ameisenanzahl weltweit Kribbeln und Krabbeln mal 20.000.000.000.000.000",
      "teaser": "In den Tropen fühlen die Insekten sich besonders wohl, wo Menschen leben gibt es weniger: Forschende haben untersucht, wie Ameisen sich auf der Welt verteilen und wie viele es von ihnen gibt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ameisenanzahl-weltweit-kribbeln-und-krabbeln-mal-20-billiarden-a-ac9ebb09-0aa3-4f2b-8636-8863004dc9f6",
      "image_title": "Kribbeln und Krabbeln mal 20.000.000.000.000.000 - iStockphoto / Getty Images"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 90 weitere Todesfälle im Zusammenhang mit Covid-19 registriert. Die Hausärzte in Deutschland beklagen zu wenige Impfungen gegen das Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-erneut-anstiege-bei-inzidenz-und-neuinfektionen-a-4ef5e57c-adc9-4c84-8236-1754b410d31e",
      "image_title": "RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen - Ralph Peters / IMAGO"
    },
    {
      "title": "Australische Theridiidae Spinnenart jagt mit akrobatischen Mitteln",
      "teaser": "Eigentlich töten Raubtiere eher kleinere Tiere. Theridiidae-Spinnen haben sich jedoch auf Ameisen spezialisiert – die etwa doppelt so lang sind wie sie selbst. Für die Jagd müssen sie deshalb kreativ sein.",
      "url": "https://www.spiegel.de/wissenschaft/spinnenart-jagt-mit-akrobatischen-mitteln-a-de8be523-0091-4b40-8fd2-5f2f91651e19",
      "image_title": "Spinnenart jagt mit akrobatischen Mitteln - Gabriel Rojo / Nature Picture Library / IMAGO"
    },
    {
      "title": "Aufnahmen der Nasa-Sonde »Insight« So klingt ein Meteoriteneinschlag auf dem Mars",
      "teaser": "Wenn Gesteinsbrocken auf einen Planeten treffen, lösen sie Schockwellen aus. Die Nasa-Sonde »Insight« hat das Phänomen nun erstmals auf dem Mars registriert: Die Einschläge sind sogar gut hörbar.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-so-klingt-ein-meteoriteneinschlag-auf-dem-mars-a-2a83de22-8444-4d33-b13d-963dd2447b6b",
      "image_title": "So klingt ein Meteoriteneinschlag auf dem Mars - JPL-Caltech / University of Arizona / NASA"
    },
    {
      "title": "Entdecker der Quasare Maarten Schmidt im Alter von 92 Jahren verstorben",
      "teaser": "Der Astronom Maarten Schmidt entdeckte in den Sechzigerjahren die Quasare – und dachte sich den Namen für die kosmischen Objekte aus. Nun ist der Wissenschaftler gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/maarten-schmidt-im-alter-von-92-jahren-verstorben-a-85f04863-d1a2-43b7-8e68-60b13ad8c7a6",
      "image_title": "Maarten Schmidt im Alter von 92 Jahren verstorben - Ken Hively / Los Angeles Times / Getty Images"
    },
    {
      "title": "Russische Minen in der Ukraine Selbst in Kinderspielzeug finden sich Sprengsätze",
      "teaser": "Ukrainische Soldaten müssen die eroberten Gebiete sichern und dabei auch Minen und Sprengfallen räumen. Bei der Bundeswehr lernen sie den Umgang mit hochkomplexer Technik. Denn derzeit ist ihr Vorgehen noch lebensgefährlich. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russische-minen-und-sprengfallen-wie-die-bundeswehr-der-ukraine-bei-der-raeumung-hilft-a-f571f939-2efa-450c-a7fd-891045ad2607",
      "image_title": "Selbst in Kinderspielzeug finden sich Sprengsätze - Thomas Imo / photothek / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Neuer Bericht Die EU verschwendet mehr Lebensmittel, als sie importiert",
      "teaser": "Eine Untersuchung zeigt das Ausmaß der Lebensmittelverschwendung in Europa: 153 Millionen Tonnen Lebensmittel landen jährlich im Müll – mehr, als importiert werden. Die Autoren fordern nun rechtsverbindliche Ziele.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-union-die-eu-verschwendet-mehr-lebensmittel-als-sie-importiert-a-d2134a53-f011-43f7-abc4-d1d59ddd1343",
      "image_title": "Die EU verschwendet mehr Lebensmittel, als sie importiert - isslerimages / IMAGO"
    },
    {
      "title": "Deutschland Zahl der Alzheimer-Fälle hat sich binnen 20 Jahren verdoppelt",
      "teaser": "Im Jahr 2020 starben in Deutschland so viele Menschen an Alzheimer wie nie zuvor. Ein Grund für die steigende Zahl der Patientinnen und Patienten ist, dass die Bevölkerung immer älter wird.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-zahl-der-faelle-hat-sich-in-deutschland-binnen-20-jahren-verdoppelt-a-0f7fa808-6045-43ae-8539-b860171ec5c8",
      "image_title": "Zahl der Alzheimer-Fälle hat sich binnen 20 Jahren verdoppelt - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Coronalage RKI meldet deutlichen Anstieg bei Sieben-Tage-Inzidenz",
      "teaser": "Die wichtigsten Coronakennzahlen in Deutschland gehen weiter nach oben. Binnen 24 Stunden haben die Gesundheitsämter 146 zusätzliche Todesfälle im Zusammenhang mit dem Virus registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-deutlichen-anstieg-bei-sieben-tage-inzidenz-a-92020075-7ed7-4678-bc95-b7141f3f3faa",
      "image_title": "RKI meldet deutlichen Anstieg bei Sieben-Tage-Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ikonisch trübes Wetter in San Francisco Immer weniger Nebel an der US-Westküste – wegen Klimakrise?",
      "teaser": "San Francisco ist berühmt für sein schwankendes Wetter – im einen Stadtteil scheint die Sonne, der andere ist in dichte Dunstschwaden gehüllt. Im Zuge der Klimaerwärmung könnte sich das nun aber ändern.",
      "url": "https://www.spiegel.de/wissenschaft/san-francisco-immer-weniger-nebel-an-der-us-westkueste-wegen-klimakrise-a-6919b2d9-e813-4a5f-9ea8-9c774f817274",
      "image_title": "Immer weniger Nebel an der US-Westküste – wegen Klimakrise? - Robert Galbraith/ REUTERS"
    },
    {
      "title": "Register für fossile Brennstoffe USA und Russland könnten das weltweite Treibhausgas-Budget jeweils allein aufbrauchen",
      "teaser": "Ein globales Register führt Buch über das verbliebene weltweite Kohlenstoffbudget – und über den erwarteten Verbrauch einzelner Staaten. Die Zahlen sind ernüchternd.",
      "url": "https://www.spiegel.de/wissenschaft/usa-und-russland-koennten-das-weltweite-treibhausgas-budget-jeweils-allein-aufbrauchen-a-d373bab8-4d84-49f4-850e-fa19757e176f",
      "image_title": "USA und Russland könnten das weltweite Treibhausgas-Budget jeweils allein aufbrauchen - Kamil Petran / iStockphoto / Getty Images"
    },
    {
      "title": "US-Präsident Biden zur Coronalage »Die Pandemie ist vorbei«",
      "teaser": "In den USA sterben täglich Hunderte Menschen im Zusammenhang mit einer Covid-19-Erkrankung. US-Präsident Joe Biden erklärt nun, es gebe zwar noch immer ein Problem. Die Coronapandemie aber sei zu Ende.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-pandemie-ist-laut-us-praesident-joe-biden-vorbei-a-303d3565-a875-4165-b23f-678056ba16ac",
      "image_title": "»Die Pandemie ist vorbei« - Evan Vucci / AP"
    },
    {
      "title": "Erster Fall von Affenpocken China warnt vor »Hautkontakt mit Ausländern«",
      "teaser": "Bisher gab es in China offiziell keine Affenpocken – auch als Folge der strengen Covid-Regeln. Am Wochenende jedoch wurde die erste Erkrankung im Land gemeldet. Die Empfehlungen der Regierung sind drastisch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-china-warnt-vor-hautkontakt-mit-auslaendern-a-7b086f8c-d801-4d03-93da-6c0e51184f1a",
      "image_title": "China warnt vor »Hautkontakt mit Ausländern« - Andy Wong / AP"
    },
    {
      "title": "Weltweiter Plastikmüll-Sammeltag »Ein Phänomen, das den Planeten leise verschmutzt«",
      "teaser": "Seit mehr als 30 Jahren befreien am dritten Septemberwochenende weltweit Freiwillige die Strände von Müll. Kleiner geworden ist das Problem seitdem nicht. Im Gegenteil.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-und-mikroplastik-in-meeren-und-an-straenden-weltweiter-aufraeumtag-a-bb8b9c87-ee8d-40c3-b9b7-ece7e0073fac"
    },
    {
      "title": "»Biolabs«-Desinformation So schafften es Putins Lügen bis in den Bundestag Eine Kolumne von Christian Stöcker",
      "teaser": "Russland investiert Hunderte Millionen Dollar, um Politik zu beeinflussen – auch in Europa, auch in Deutschland. Eine aktuelle Fallstudie zu Moskaus Propaganda zeigt: Das ist nur die Spitze des Eisbergs.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russlands-krieg-gegen-die-ukraine-so-schafften-es-wladimir-putins-luegen-in-den-bundestag-a-5e7add2c-0523-491a-af43-c7bde8d345d6",
      "image_title": "So schafften es Putins Lügen bis in den Bundestag - Алексей Дружинин/ РИА Новости"
    }
  ]
}