{
  "timestamp": "2022-05-14T16:30:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Wassersparen für Anfänger Von Philip Bethge",
      "teaser": "Die Deutschen müssen künftig besser auf ihren Wasserverbrauch achten. Der Klimawandel könnte dazu zwingen. Werden Rasensprengen und Autowaschen zum Luxus?",
      "url": "https://www.spiegel.de/wissenschaft/duerre-mars-beben-und-fehler-bei-der-pandemiebekaempfung-die-lese-empfehlungen-der-woche-a-4aad20a6-0884-4d89-97fb-18c072dce5cc",
      "image_title": "Wassersparen für Anfänger - Rolf Poss / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz sinkt weiter – und liegt nun bei 477,0",
      "teaser": "Das RKI meldet 61.859 Coronaneuansteckungen und 144 Todesfälle innerhalb eines Tages. Unterdessen warnt Bundesgesundheitsminister Karl Lauterbach vor einer Rückkehr der gefährlicheren Delta-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-inzidenz-sinkt-laut-rki-auf-477-0-karl-lauterbach-warnt-vor-delta-rueckkehr-a-4774e78e-6913-4c6e-874f-a46a5330f4c4",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz sinkt weiter – und liegt nun bei 477,0 - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Digitales Störfeuer Russlands empfindliche Schwäche in der elektronischen Kriegführung",
      "teaser": "Über den Ausgang des Kriegs in der Ukraine wird nicht nur die Zahl der Panzer entscheiden, sondern auch die elektronische Kampfführung. Aber was ist das eigentlich? Und wie gut ist Russland aufgestellt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-ueber-die-elektronische-kampffuehrung-russlands-bekannt-ist-a-3917ef00-b995-4287-a8e8-7b2c52f12f4c",
      "image_title": "Russlands empfindliche Schwäche in der elektronischen Kriegführung - ITAR-TASS / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Human Cell Atlas Forschende präsentieren Katalog menschlicher Zellen",
      "teaser": "Weltweit über 2000 Forschende haben ein Werk vorgelegt, das sämtliche Zellen des Menschen kartieren soll. Damit lasse sich etwa sehen, in welchen Geweben es Türen für Corona- oder Grippeviren gebe.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/human-cell-atlas-forschende-praesentieren-katalog-menschlicher-zellen-a-36bbdde9-d68d-4ad8-a5ea-99dfcab2946c",
      "image_title": "Forschende präsentieren Katalog menschlicher Zellen - Getty Images"
    },
    {
      "title": "Hunga Tonga-Hunga Ha'apai Druckwelle des Tonga-Vulkans umrundete viermal die Erde",
      "teaser": "Der Ausbruch des Unterwasservulkans Hunga Tonga-Hunga Ha'apai im Januar zählt zu den stärksten Eruptionen der vergangenen 2000 Jahre. Eine internationale Studie hat die wichtigsten Erkenntnisse zusammengetragen.",
      "url": "https://www.spiegel.de/wissenschaft/vulkanausbruch-druckwelle-von-hunga-tonga-hunga-ha-apai-umrundete-viermal-die-erde-a-538ca5cd-c190-4f6b-b3d1-571ce1ace783",
      "image_title": "Druckwelle des Tonga-Vulkans umrundete viermal die Erde - Tonga Meteorlogical Service / EPA"
    },
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Corona-Herbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "SPIEGEL-Klimabericht Irrt Habeck? Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Mit hohem Tempo treibt die Bundesregierung Investitionen in neue fossile Infrastruktur voran. Kritik an den Flüssiggasterminals wurde zuletzt abgebügelt – dabei könnten die Auswirkungen auf die Klimaziele weitreichend sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fluessiggas-plaene-die-oekologisch-fragwuerdige-lng-offensive-a-5849fce7-6227-4959-b15f-0ea5e08eaa62",
      "image_title": "Irrt Habeck? - Sina Schuldt / dpa"
    },
    {
      "title": "Experiment in Florida Erstmals Pflanzen auf Mondboden gezüchtet",
      "teaser": "Könnte man auf dem Mond Ackerbau betreiben? An der University of Florida sind immerhin einige Pflanzen auf Boden gewachsen, der vom Erdtrabanten stammt. Besonders gut gediehen sie jedoch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/erstmals-pflanzen-auf-mondboden-gezuechtet-a-f6720d11-91b9-47b8-902b-b9c5c30cdc46",
      "image_title": "Erstmals Pflanzen auf Mondboden gezüchtet - Tyler Jones / UF / IFAS / REUTERS"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Coronazahlen gehen auch an diesem Freitagmorgen erneut zurück. Dabei beobachtet das Robert Koch-Institut eine neue Omikron-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-68-999-neuinfektionen-inzidenz-sinkt-weiter-a-512e93e0-02de-4410-8a13-b9f062a47283",
      "image_title": "RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Astronomie »An der Grenze des Möglichen«",
      "teaser": "Radioastronomen haben ein Foto des schwarzen Loches im Zentrum der Milchstraße aufgenommen. Niemand kennt sich dort, im Herzen der Galaxis, so gut aus wie der Physiknobelpreisträger Reinhard Genzel. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-an-der-grenze-des-moeglichen-a-905f7bea-a589-4b64-8dad-74109a35d5da",
      "image_title": "»An der Grenze des Möglichen« - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Großbrand nahe Los Angeles Luxusvillen durch Feuer zerstört",
      "teaser": "Extreme Dürre in Kalifornien, das heißt auch: Immer wieder werden Feuer zu verheerenden Flächenbränden. Derzeit stehen Anwesen in Laguna Niguel in Flammen.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-grossbrand-nahe-los-angeles-luxusvillen-durch-feuer-zerstoert-a-41d786b5-5fd1-4fe4-b94c-f034e04b3efc"
    },
    {
      "title": "Fossilfund in Chile Fiona, der schwangere Fischsaurier",
      "teaser": "In einem Gletscher in Patagonien hat eine Paläontologin ein besonderes Fossil entdeckt: einen versteinerten Ichthyosaurier mit Embryonen im Bauch. Das Tier könne nun helfen, die Entwicklung der Urzeitgiganten zu verstehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fossilfund-in-chile-fiona-der-schwangere-fischsaurier-a-070f0399-1f9c-416e-99e1-1fc9841a9b4d",
      "image_title": "Fiona, der schwangere Fischsaurier - GAIA Antarctic Research Center University / REUTERS"
    },
    {
      "title": "Neues Bild eines schwarzen Lochs Blick ins Herz der Milchstraße",
      "teaser": "Erstmals präsentieren Astronomen ein Bild des schwarzen Lochs in unserer Heimatgalaxie. Es ist erst die zweite Aufnahme dieser Art – und das Ergebnis eines wissenschaftlichen Megaprojekts. Von Johann Grolle und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/bild-von-einem-schwarzen-loch-blick-ins-herz-der-milchstrasse-a-811aa69e-75fa-4588-b5ae-b0c7cc0d9833",
      "image_title": "Blick ins Herz der Milchstraße - EHT Collaboration",
      "author": "Johann Grolle und Jörg Römer"
    },
    {
      "title": "Gehirnforschung Hirnflüssigkeit junger Mäuse macht das Gedächtnis alter Artgenossen wieder fit",
      "teaser": "Mit steigendem Alter nimmt das Erinnerungsvermögen ab, das ist bei Mäusen nicht anders als bei Menschen. Doch nun zeigt ein Experiment: Die Gedächtnisfunktion lässt sich in einem komplizierten Prozess verbessern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnfluessigkeit-junger-maeuse-macht-das-gedaechtnis-alter-artgenossen-wieder-fit-a-36a19c20-566a-4c5d-852f-12e448ed5c83",
      "image_title": "Hirnflüssigkeit junger Mäuse macht das Gedächtnis alter Artgenossen wieder fit - Evgenyi_Eg / iStockphoto / Getty Images"
    },
    {
      "title": "Geplante Öl- und Gasprojekte weltweit 195 »Kohlenstoffbomben« bedrohen das Weltklima",
      "teaser": "Die derzeit geplante Öl- und Gasförderung für die kommenden Jahre könnte das 1,5-Grad-Ziel kippen. Konzerne wie Gazprom, Saudi Aramco oder BP investieren Milliarden Dollar in die klimaschädlichen Rohstoffe – trotz aller Warnungen.",
      "url": "https://www.spiegel.de/wissenschaft/geplante-oel-und-gasprojekte-weltweit-195-kohlenstoffbomben-bedrohen-das-weltklima-a-75e1cce0-e16b-4e29-9d27-276f285b2413",
      "image_title": "195 »Kohlenstoffbomben« bedrohen das Weltklima - David McNew / Getty Images"
    },
    {
      "title": "Chinesischer Rover »Zhurong« Wie lange gab es flüssiges Wasser auf dem Mars?",
      "teaser": "Unser Nachbarplanet war nicht immer so lebensfeindlich wie heute. Neue Funde des chinesischen Marsrovers legen nahe: Sogar im aktuellen Marszeitalter könnte flüssiges Grundwasser vorgekommen sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/chinesischer-mars-rover-zhurong-wie-lange-gab-es-fluessiges-wasser-auf-dem-mars-a-0430029d-d3d8-4b5f-aad4-1969b23fd64f",
      "image_title": "Wie lange gab es flüssiges Wasser auf dem Mars? - NASA / UPI Photo / IMAGO"
    },
    {
      "title": "Neue Modelle für die Landwirtschaft So kann die Düngerkrise gelöst werden",
      "teaser": "Weltweit werden Düngemittel knapp, der Krieg in der Ukraine verstärkt den Mangel. Doch es gibt Ideen, wie Landwirte diese neue Krise bewältigen könnten: mit digitaler Technik – und menschlichen Hinterlassenschaften. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-die-duenger-krise-und-wie-sie-zu-bewaeltigen-sein-koennte-a-a7d28a45-8acc-4dbe-8b6b-ce8e42f0bb15",
      "image_title": "So kann die Düngerkrise gelöst werden - Andressa Anholete / Bloomberg / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 88.961 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Der Trend zu sinkenden Coronakennzahlen setzt sich fort, wie das RKI meldet. Als Reaktion auf die aktuelle Entwicklung löst das Kanzleramt nun seinen Virus-Krisenstab auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-registriert-88-961-neuinfektionen-inzidenz-sinkt-leicht-a-876bff54-5ce9-4a5e-892a-a475f206e9e0",
      "image_title": "RKI registriert 88.961 Neuinfektionen – Inzidenz sinkt leicht - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Höchstmarke bei Drogenopfern Alle fünf Minuten eine tödliche Überdosis in den USA",
      "teaser": "Die US-Behörden haben einen traurigen Höchststand vermeldet: Im vergangenen Jahr wurden mehr als 107.000 Drogentote gezählt. Befeuert wird die Epidemie durch legale Opioide.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-zahl-der-drogentoten-steigt-auf-hoechststand-von-107-000-a-131ff957-05d7-467e-9e53-1a12bc00fe39",
      "image_title": "Alle fünf Minuten eine tödliche Überdosis in den USA - David Maialetti / dpa"
    },
    {
      "title": "Treffen von Scholz und Expertenrat Zum Hauptgang: Corona",
      "teaser": "Olaf Scholz lud die Corona-Expertinnen zum Abendessen ins Kanzleramt. Erstmals sahen sich die Gäste nicht nur auf dem Bildschirm – und berieten womöglich über die richtigen Maßnahmen für den Herbst. Von Veronika Hackenbroch und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wissenschaft/corona-expertenrat-isst-mit-scholz-zu-abend-a-29b6d905-4b7a-4c03-b7de-cb32f47fb16b",
      "image_title": "Zum Hauptgang: Corona - Stefan Boness/Ipon / imago images/IPON",
      "author": "Veronika Hackenbroch und Milena Hassenkamp"
    }
  ]
}