{
  "timestamp": "2022-11-16T12:42:44",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimagipfel vor Abschlusserklärung Brief an den Weihnachtsmann",
      "teaser": "Die Verhandlungen sind zäh, Konflikte drohen zu eskalieren: Ein erster Entwurf der Abschlusserklärung für die COP27 zeigt, wie viel noch zu tun ist. Was drin steht, was nicht – und was das für den Klimaschutz bedeutet. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-cop27-vor-abschlusserklaerung-brief-an-den-weihnachtsmann-a-b4aa90c0-dfce-4f30-8027-22a7a8341f1a",
      "image_title": "Brief an den Weihnachtsmann - Peter Dejong / AP"
    },
    {
      "title": "Germanen-Gemetzel bei Osnabrück Wie eine deutsche Forscherin das Rätsel der Varusschlacht löste",
      "teaser": "Die Nazis verklärten sie zu arischen Superdeutschen, andere hielten sie für tumbe Keulenschwinger. Neue wissenschaftliche Verfahren zeichnen das wahre Bild der Germanen – und verraten das letzte Geheimnis der legendären Varusschlacht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/germanen-wie-eine-deutsche-forscherin-das-raetsel-der-varusschlacht-loeste-a-45761a53-94e3-4a2b-9df2-d75ca0384a77",
      "image_title": "Wie eine deutsche Forscherin das Rätsel der Varusschlacht löste - Illustration: Samson J. Goetze",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Der Hund ist ein Frühwarnsystem« Corona-Spürhunde könnten Konzerte sicherer machen",
      "teaser": "Hunde können Coronainfektionen schon erschnüffeln, wenn die Tests noch negativ sind – und werden damit für die Eventbranche interessant. Zumindest in der Theorie sind sie als Testmethode für Veranstaltungen geeignet.",
      "url": "https://www.spiegel.de/wissenschaft/corona-spuerhunden-koennten-konzerte-sicherer-machen-a-53e5db24-b6c4-4553-9e41-494cdd7d429e",
      "image_title": "Corona-Spürhunde könnten Konzerte sicherer machen - Getty Images/iStockphoto"
    },
    {
      "title": "Außeneinsatz an der ISS Sieben Stunden Weltraumspaziergang",
      "teaser": "Zwei US-Astronauten haben die Internationale Raumstation für rund sieben Stunden verlassen. Die Außenarbeiten sollen die Energieversorgung auf der ISS verbessern – dafür sind noch weitere Ausflüge ins All geplant.",
      "url": "https://www.spiegel.de/wissenschaft/iss-sieben-stunden-weltraumspaziergang-ausseneinsatz-an-der-internationalen-raumstation-a-0af41386-8c03-408c-ae01-aa8b860def4b",
      "image_title": "Sieben Stunden Weltraumspaziergang - NASA"
    },
    {
      "title": "Start des Artemis-Programms Amerikas Rückkehr zum Mond hat begonnen",
      "teaser": "Mit gigantischem Aufwand hat die US-Weltraumbehörde ihr neues Space Launch System entwickelt. Nun fliegt es zum ersten Mal – es ist der Beginn eines neuen Kapitels in der Raumfahrt. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-programm-usa-startet-rueckkehr-zum-mond-a-9df0e500-42f9-404f-a8f7-bd14f3f83b2e",
      "image_title": "Amerikas Rückkehr zum Mond hat begonnen - Joe Skipper / REUTERS"
    },
    {
      "title": "Anwohnerin über Beschuss in Kiew »Zuerst dachte ich, es sei vielleicht eine Gasexplosion«",
      "teaser": "Russlands Armee hat erneut Wohnhäuser in Kiew beschossen. Mindestens ein Mensch kam dabei ums Leben. Eine Anwohnerin berichtet von der Wucht eines Einschlags, den sie miterlebt hat.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-kiews-bewohner-ueber-russischen-beschuss-zuerst-dachte-ich-es-sei-vielleicht-eine-gasexplosion-a-6a66f743-28f9-431c-8687-73bea5d66a66"
    },
    {
      "title": "Streit über Klimahilfen Wo sollen die Billionen für arme Länder herkommen?",
      "teaser": "Für die Energiewende und den Schutz vor Extremwetter benötigen ärmere Länder schwindelerregende Summen. Doch die Industrieländer geben sich knauserig. Ein kleiner Inselstaat kommt nun mit einer Idee, die alles ändern könnte. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimahilfen-wo-sollen-die-billionen-fuer-arme-laender-herkommen-a-0018ad80-92be-4c7d-803f-63c32b2e0d2a",
      "image_title": "Wo sollen die Billionen für arme Länder herkommen? - Dominika Zarzycka / NurPhoto / Getty Images"
    },
    {
      "title": "Vom Klimakiller zum Innovationstreiber Wie ausgerechnet Privatjets bei der Energiewende helfen könnten",
      "teaser": "Sie ziehen bei der Klimakonferenz ebenso Wut auf sich wie bei der kommenden Fußball-WM: In Privatjets setzt eine kleine Elite enorme Mengen Treibhausgase frei. Doch es gibt Ideen, wie sich das rasch ändern ließe. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/klima-krise-wie-ausgerechnet-privatjets-bei-der-energiewende-helfen-koennten-a-871d0ad3-7e01-4f74-9d85-72ff1715eda5",
      "image_title": "Wie ausgerechnet Privatjets bei der Energiewende helfen könnten - Remko de Waal / ANP / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Podcast zur Klimakrise Ist RWE schuld an der Gletscherschmelze in Peru?",
      "teaser": "Der deutsche Energiekonzern RWE soll für eine drohende Sturzflut in den Anden zahlen – darauf klagt der Bergführer Saúl Lliuya. Korrespondent Jens Glüsing erzählt seine Geschichte. Von Jelena Berner und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimagipfel-cop27-ist-rwe-schuld-an-der-gletscherschmelze-in-peru-podcast-a-1c8fb1ae-9561-42e3-bb1b-824a21bb01a7",
      "image_title": "Ist RWE schuld an der Gletscherschmelze in Peru? - Luka Gonzales / AFP",
      "author": "Jelena Berner und Marius Mestermann"
    },
    {
      "title": "Emission von Treibhausgasen EU will ihren Klimaschutzplan verschärfen – aber nur um zwei Prozentpunkte",
      "teaser": "EU-Kommissar Timmermans zufolge könnten in der EU 57 Prozent der Emissionen bis 2030 eingespart werden, zwei Prozentpunkte mehr als bisher angepeilt. Das reiche nicht, sagen Klimaschützer. Auch aus dem EU-Parlament kommt Kritik.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-eu-will-ihre-klimaplaene-verschaerfen-a-d9cd963a-007b-450a-9bf3-b24b268cb5f2",
      "image_title": "EU will ihren Klimaschutzplan verschärfen – aber nur um zwei Prozentpunkte - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Von der Wildtierstiftung ernannt Der Gartenschläfer ist das Tier des Jahres 2023",
      "teaser": "In Deutschland lebt er in Parks und hält Winterschlaf, in Spanien stattdessen Siesta: Die Wildtierstiftung hat den gefährdeten Gartenschläfer zum Tier des Jahres 2023 ernannt. Was kann er – und was frisst er?",
      "url": "https://www.spiegel.de/wissenschaft/gartenschlaefer-ist-das-tier-des-jahres-2023-a-26280b4b-96fb-49cd-a630-b2f22dbb51b9",
      "image_title": "Der Gartenschläfer ist das Tier des Jahres 2023 - alimidi / IMAGO"
    },
    {
      "title": "Satellitenbild der Woche Scharm al-Scheich – ein Ort der Widersprüche",
      "teaser": "Eine Klimakonferenz in stark heruntergekühlten Hallen, mitten in der Wüste – klingt absurd? Doch genau das findet im ägyptischen Scharm al-Scheich gerade statt. Aus dem All wirkt das Areal wie ein Fremdkörper.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/satellitenbild-der-woche-scharm-al-scheich-ein-ort-der-widersprueche-a-4ec12de8-861b-4773-8e95-645afec8d701",
      "image_title": "Scharm al-Scheich – ein Ort der Widersprüche - Planet Labs / REUTERS"
    },
    {
      "title": "Studie zur Taktwahrnehmung Ratten nicken zu Mozart und Queen",
      "teaser": "Nicht nur Menschen wippen mit dem Kopf, wenn sie Musik hören – sondern auch Ratten. Eine Studie zeigt nun, dass ihnen sogar die gleichen Beats gefallen.",
      "url": "https://www.spiegel.de/wissenschaft/studie-zur-taktwahrnehmung-nager-nicken-zu-mozart-und-queen-a-596ef2f5-4df7-4c68-8929-a855fa52b8ed",
      "image_title": "Ratten nicken zu Mozart und Queen - Ezume Images / iStockphoto / Getty Images"
    },
    {
      "title": "Im Vorfeld des G20-Gipfels Regenwaldstaaten wollen künftig enger zusammenarbeiten",
      "teaser": "Die Abholzung im brasilianischen Amazonasgebiet schreitet im Rekordtempo voran. Umweltschützer setzen ihre Hoffnung auf die neue Regierung – die hat nun einen Pakt mit Verbündeten unterschrieben.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-regenwald-staaten-wollen-kuenftig-enger-zusammen-arbeiten-a-2631b67f-1ee6-4374-9295-740aded592d9",
      "image_title": "Regenwaldstaaten wollen künftig enger zusammenarbeiten - Bruno Kelly / REUTERS"
    },
    {
      "title": "Biden-Xi-Treffen und die Auswirkung auf die COP27 Der Kampf gegen die Heißzeit verträgt keine Eiszeit",
      "teaser": "Globaler Klimaschutz ohne China und die USA ist nicht möglich. Die Staatschefs beider Länder haben sich nun getroffen – nach Monaten ohne offizielle Gespräche. Ist das die Kehrtwende bei der Klimakooperation? Eine Analyse von Susanne Götze und Christoph Seidler, Scharm al-Scheich und Berlin",
      "url": "https://www.spiegel.de/wissenschaft/mensch/joe-biden-und-xi-jinping-auf-bali-bringen-usa-und-china-den-klimaschutz-wieder-auf-kurs-a-07c370dc-ca08-48c0-84db-200bc7a3d61d",
      "image_title": "Der Kampf gegen die Heißzeit verträgt keine Eiszeit - Alex Brandon / AP"
    },
    {
      "title": "Alzheimer Neues Medikament versagt in Studie",
      "teaser": "Der Arzneimittelhersteller Roche hat einen Forschungsrückschlag zu beklagen. Der experimentelle Wirkstoff Gantenerumab konnte in zwei klinischen Untersuchungen mit Demenzbetroffenen nicht überzeugen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-neues-medikament-versagt-in-studie-a-56d140fc-0c96-484f-b9c6-31bf72fb483f",
      "image_title": "Neues Medikament versagt in Studie - Andrew Brookes / Image Source / Getty Images"
    },
    {
      "title": "Weltbevölkerung überschreitet neue Schwelle Erdenbewohner Nummer 8.000.000.000",
      "teaser": "Die Menschen auf der Erde werden mehr – am Dienstag wird laut Uno die Acht-Milliarden-Marke geknackt. In diesem Jahrhundert könnte die Weltbevölkerung noch zwei weitere Meilensteine erreichen.",
      "url": "https://www.spiegel.de/wissenschaft/weltbevoelkerung-erdenbewohner-nummer-8-000-000-000-a-87e06a25-71b8-4476-b0ad-fd0ba27f16a3",
      "image_title": "Erdenbewohner Nummer 8.000.000.000 - iStockphoto / Getty Images"
    },
    {
      "title": "Blick auf die Leoniden Es regnet Sternschnuppen",
      "teaser": "Ab Donnerstag lässt sich ein besonderes Himmelsspektakel von der Erde aus beobachten: die Sternschnuppen der Leoniden. Richtige Meteorstürme lassen den Sternfreunden zufolge aber noch auf sich warten.",
      "url": "https://www.spiegel.de/wissenschaft/leoniden-es-regnet-sternschnuppen-a-1f01a3a9-0ce5-4b38-81e1-b1b83f7c5bc9",
      "image_title": "Es regnet Sternschnuppen - Matthias Balk / dpa"
    },
    {
      "title": "Bundesländer im Vergleich Viele Diabetesfälle in Sachsen-Anhalt, wenige in Hamburg",
      "teaser": "Die Zahl der Zuckerkranken in Deutschland steigt. Krankenkassendaten zeigen dabei starke regionale Unterschiede.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/diabetes-typ-2-viele-faelle-in-sachsen-anhalt-wenige-in-hamburg-a-dd49ef14-c59d-4d99-96c5-294f3cea4d1e",
      "image_title": "Viele Diabetesfälle in Sachsen-Anhalt, wenige in Hamburg - Kateryna Novikova / iStockphoto / Getty Images"
    },
    {
      "title": "»Global Shield« Schutzschirm gegen Klimakatastrophen beschlossen",
      "teaser": "Zusammen mit 60 besonders verwundbaren Staaten haben sich die G7 auf ein »Global Shield« genanntes Programm geeinigt. Es soll im Krisenfall schnelle Hilfe ermöglichen, Kritiker sehen in dem Schutzschirm ein Ablenkungsmanöver.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-aegypten-g7-schutzschirm-gegen-klimakrisen-beschlossen-a-993b2134-bd58-48e6-bfac-0257f0666ca4",
      "image_title": "Schutzschirm gegen Klimakatastrophen beschlossen - Mohammad Shajahan / Anadolu Agency / Getty Images"
    }
  ]
}