{
  "timestamp": "2022-06-17T07:19:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgang bei Infektionen und Sieben-Tage-Inzidenz",
      "teaser": "Aktuell gehen die wichtigsten Coronakennzahlen zurück, auch wegen des zurückliegenden Feiertags. Generell rät das Robert Koch-Institut zur Wachsamkeit – und bestimmten Gruppen zum zweiten Booster.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgang-bei-infektionen-und-sieben-tage-inzidenz-a-fe6f0530-b66b-41e4-add6-bce20a8023de",
      "image_title": "RKI meldet Rückgang bei Infektionen und Sieben-Tage-Inzidenz - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Kurskorrektur ISS-Raumstation muss Trümmern von sowjetischem Satelliten ausweichen",
      "teaser": "Schrottteile in bedrohlicher Nähe: Die ISS hat ihre Flugbahn ändern müssen, um einem Trümmerfeld zu entgehen. Hintergrund ist ein russischer Waffentest aus dem vergangenen Jahr.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-raumstation-muss-truemmern-von-sowjetischem-satelliten-ausweichen-a-355f615f-eece-4d95-8c01-df865b7c8739",
      "image_title": "ISS-Raumstation muss Trümmern von sowjetischem Satelliten ausweichen - - / AFP"
    },
    {
      "title": "Grönland und die Erderwärmung Kaum noch Hoffnung für Gletscher, etwas Hoffnung für Eisbären",
      "teaser": "Dänische Forscher haben 20.000 Gletscher im Norden Grönlands untersucht – die Ergebnisse sind niederschmetternd. Dafür machte ein Team im Südosten der Insel eine erfreuliche Entdeckung. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-wo-das-eis-auf-groenland-besonders-schnell-schmilzt-und-wo-die-eisbaeren-noch-eine-chance-haben-a-6ba9bc44-0339-4ef9-b829-a7c647921835",
      "image_title": "Kaum noch Hoffnung für Gletscher, etwas Hoffnung für Eisbären - William Colgan / GEUS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ausbreitung von BA.5 Coronazahlen in Dänemark steigen wieder",
      "teaser": "Die Omikron-Untervariante BA.5 breitet sich auch in Dänemark aus, die Infektionen nehmen wieder zu. Peking vermeldet inzwischen Erfolge im Kampf gegen das Virus, nachdem es in einer Bar einen Ausbruch gegeben hatte.",
      "url": "https://www.spiegel.de/wissenschaft/corona-infektionszahlen-in-daenemark-steigen-wieder-a-5cd5e4d4-0667-4852-a044-cdfda1a84b8f",
      "image_title": "Coronazahlen in Dänemark steigen wieder - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Halsbandsittiche und Gelbkopfamazonen Papageien erobern deutsche Großstädte",
      "teaser": "Entlang des Rheins haben sich in vielen deutschen Städten exotische Papageien angesiedelt – teils mitten im Trubel. Doch nicht überall sind die Tiere willkommen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/papageien-erobern-deutsche-grossstaedte-a-93e2844f-1aa7-447f-a829-b68dc9bebbc6",
      "image_title": "Papageien erobern deutsche Großstädte - Uwe Anspach / dpa"
    },
    {
      "title": "Nach erster Impfstoffempfehlung in den USA Sollen Eltern ihre Babys und Kleinkinder gegen Covid-19 impfen lassen?",
      "teaser": "Am Mittwoch gab es in den USA grünes Licht für erste Covid-Impfstoffe für Kinder unter fünf Jahren. Sie könnten auch in Deutschland bald auf den Markt kommen. Ärzte ringen mit der Frage, ob die Impfung immer sinnvoll ist. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-sollen-eltern-ihre-babys-und-kleinkinder-gegen-covid-19-impfen-lassen-a-6d237edb-9bfa-4751-81e9-0ae89a2af266",
      "image_title": "Sollen Eltern ihre Babys und Kleinkinder gegen Covid-19 impfen lassen? - Maksym Belchenko / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz steigt auf 480",
      "teaser": "Das Robert Koch-Institut hat innerhalb eines Tages 89.142 Coronainfektionen und 73 weitere Todesfälle registriert. Derweil fordern Hausärzte, die Impfzentren im Sommer zu schließen – sie stünden »deutschlandweit leer«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-steigt-laut-rki-auf-480-a-b6eb388d-6d64-4094-81f3-b1019207754f",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 480 - Matthias Balk / dpa"
    },
    {
      "title": "Kampf gegen die Pandemie US-Expertengremium empfiehlt Zulassung von Coronaimpfungen für Kleinkinder",
      "teaser": "Können in den USA bald auch Kinder unter fünf Jahren gegen das Coronavirus geimpft werden? Ein Gremium der US-Arzneimittelbehörde FDA hat eine einstimmige Empfehlung abgegeben.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-us-expertengremium-empfiehlt-zulassung-von-coronaimpfungen-fuer-kleinkinder-a-5297d597-96cf-4818-ac8d-3784535296ef",
      "image_title": "US-Expertengremium empfiehlt Zulassung von Coronaimpfungen für Kleinkinder - Paul Vernon / dpa"
    },
    {
      "title": "Ursachen der Kurzsichtigkeit Warum immer mehr Kinder eine Brille brauchen",
      "teaser": "Kurzsichtigkeit breitet sich weltweit aus – mit gefährlichen Folgen, warnt Physiker und Augenforscher Frank Schaeffel. Doch es gibt Möglichkeiten, wie junge Menschen vorbeugen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kurzsichtigkeit-warum-immer-mehr-kinder-eine-brille-brauchen-a-2f75650c-1f14-4de5-88ec-aea82d39aaea",
      "image_title": "Warum immer mehr Kinder eine Brille brauchen - WangWei / Imaginechina / AP / dpa"
    },
    {
      "title": "Rätselhafter Quasar Astronomen stoßen auf extrem schnell wachsendes schwarzes Loch",
      "teaser": "Astronomen haben ein so außergewöhnliches schwarzes Loch entdeckt, dass sie sich wundern, warum es erst jetzt gefunden wurde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/quasar-astronomen-stossen-auf-extrem-schnell-wachsendes-schwarzes-loch-a-c10f53b9-986d-4c91-989a-1d71eff2ca7a",
      "image_title": "Astronomen stoßen auf extrem schnell wachsendes schwarzes Loch - Mark Garlick / Science Photo Library / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Erstflug des A321 XLR von Airbus Boeings Schrecken kommt aus Hamburg",
      "teaser": "Airbus hat seine A320-Familie um eine überraschende Variante erweitert – eine Maschine, die elf Stunden lang in der Luft bleiben kann. Entscheidet der Flieger den ewigen Zweikampf mit dem Konkurrenten Boeing? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/airbus-a321-xlr-erstflug-des-neuen-langstreckenfliegers-boeings-schrecken-kommt-aus-hamburg-a-7d21e27a-260b-4894-be15-7c4a19b4f488",
      "image_title": "Boeings Schrecken kommt aus Hamburg - Jean-Vincent Reymondon / Airbus",
      "author": "Marco Evers"
    },
    {
      "title": "Steinkohlebergwerk in Sibirien 90 Tonnen in einer Stunde – Satellit misst rekordverdächtige Methanemission",
      "teaser": "Wohl noch nie wurde von einem Kohlebergwerk so viel klimaschädliches Methan auf einmal ausgestoßen wie nun in Russland. Hintergrund könnte eine Sicherheitsmaßnahme sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russland-satellit-misst-rekord-bei-methan-emissionen-90-tonnen-in-einer-stunde-a-296a782b-d805-4c3a-98f8-ba8e79c3f079",
      "image_title": "90 Tonnen in einer Stunde – Satellit misst rekordverdächtige Methanemission - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Hoffnung auf neue Recyclingverfahren Wie Superwürmer Plastik fressen – und trotzdem an Gewicht zulegen",
      "teaser": "Die Larven einer als Superwürmer bekannten Käferart können möglicherweise Plastik verwerten. Das weckt neue Hoffnung auf die Lösung eines globalen Problems.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grosser-schwarzkaefer-wie-superwuermer-plastik-fressen-und-trotzdem-an-gewicht-zulegen-a-29efef9d-e042-4f32-bd38-2922b04cd0d5",
      "image_title": "Wie Superwürmer Plastik fressen – und trotzdem an Gewicht zulegen - Hung Vu / University of Queensland / dpa"
    },
    {
      "title": "Ab 50 Jahren Lücken im Kurzzeitgedächtnis können Vorboten von Demenz sein",
      "teaser": "Regelmäßige Vergesslichkeit kann ein Warnzeichen sein, dass im Alter eine Demenz droht. Eine Studie hat zudem herausgefunden, dass eine Depression zusätzlich das Risiko für eine Erkrankung erhöht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/demenz-luecken-im-kurzzeitgedaechtnis-koennen-vorboten-sein-a-3362eb95-93d4-4a35-b6b5-06a80d02d03d",
      "image_title": "Lücken im Kurzzeitgedächtnis können Vorboten von Demenz sein - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Coronalage in Deutschland Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4",
      "teaser": "Die Zahlen gehen weiter nach oben: Das Robert Koch-Institut hat 92.344 Coronainfektionen binnen 24 Stunden registriert – 7689 mehr als vor einer Woche. Karl Lauterbach zufolge ist die »Sommerwelle Realität geworden«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-inzidenz-steigt-laut-rki-auf-472-4-a-d5a422c8-098a-4f49-b264-11878d36a58d",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4 - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Entscheidung von US-Gericht Elefant ist keine »Person« – und hat nicht gleiche Rechte wie ein Mensch",
      "teaser": "»Intelligent«, aber keine »Person«: Im Fall der Elefantendame »Happy« hat eine US-Richterin entschieden. Tierschützer hatten dem Dickhäuter das Recht auf körperliche Freiheit erstreiten wollen – doch daraus wird nichts.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-elefant-happy-ist-keine-person-und-hat-nicht-gleiche-rechte-wie-ein-mensch-a-2f48c260-3c1c-42cb-82cb-091f358d08b3",
      "image_title": "Elefant ist keine »Person« – und hat nicht gleiche Rechte wie ein Mensch - Bebeto Matthews / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Kiews überraschende Waffenwunschliste",
      "teaser": "1000 Haubitzen, 300 Raketenwerfer, 1000 Drohnen: Ein Berater von Präsident Selenskyj hat so viele schwere Waffen angefordert, dass selbst die US-Armee den Wunsch kaum erfüllen kann. Was steckt dahinter? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-krieg-in-der-ukraine-was-hinter-kiews-langer-waffen-wunschliste-steckt-a-277a795c-804d-474c-a028-ef9b45517a2b",
      "image_title": "Kiews überraschende Waffenwunschliste - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Steigende Coronazahlen Lauterbach ruft zu freiwilligem Maskentragen auf",
      "teaser": "Die Coronazahlen steigen wieder, und die Omikron-Untervarianten BA.4 und BA.5 sind auf dem Vormarsch. Der Gesundheitsminister mahnt, nun wieder Maßnahmen zu ergreifen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-ruft-zu-freiwilligem-maskentragen-auf-a-fa859a7d-c7c8-492d-b3c5-8453238029e7",
      "image_title": "Lauterbach ruft zu freiwilligem Maskentragen auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Seeblockade im Schwarzen Meer Das Rätsel um die Minen vor Odessa",
      "teaser": "Angeblich ist das Schwarze Meer großflächig vermint. Die Funktionsweise der Sprengkörper ist heimtückisch, ihre Räumung extrem komplex. Doch wie groß ist die Zahl der Seeminen wirklich und wer hat sie ausgelegt? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/seeminen-im-ukrainekrieg-das-raetsel-um-die-minen-vor-odessa-a-77919c22-1c3d-4f11-9d7c-e98856a384c6",
      "image_title": "Das Rätsel um die Minen vor Odessa - Liesa Johannssen / photothek / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}