{
  "timestamp": "2022-08-21T05:22:53",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Fischsterben in der Oder Landeslabor stellt überhöhte Pestizidwerte fest",
      "teaser": "Noch immer lässt sich das massenhafte Fischsterben in der Oder nicht genau erklären. Die deutschen Behörden haben nun neue Indizien gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-an-der-oder-landeslabor-stellt-ueberhoehte-pestizid-werte-fest-a-94fd7008-b375-42b5-a2b6-881746f82973",
      "image_title": "Landeslabor stellt überhöhte Pestizidwerte fest - Patrick Pleul / dpa"
    },
    {
      "title": "Angeblicher Öko-Überschallflieger Overture Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt",
      "teaser": "American Airlines hat bis zu 60 Überschallflugzeuge geordert – angeblich. Was ist dran an der Geschichte, dass die Concorde bald in neuer Form an den Himmel zurückkehren wird? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/angeblicher-oeko-ueberschallflieger-overture-dieser-superjet-wird-wohl-niemals-starten-aber-trotzdem-bestellt-a-29937f43-55c5-4395-b907-037cf1a1c290",
      "image_title": "Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt - Boom Supersonic / Cover-Images / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Elementarteilchen Warum wir Long Covid ernster nehmen müssen Von Veronika Hackenbroch",
      "teaser": "Die Enträtselung von Long Covid macht Fortschritte. Außerdem: Tierphobien, Kirchenaustritte und von Würmern befallene Mönche – die Lese-Empfehlungen der Woche aus der SPIEGEL-Wissenschaftsredaktion.",
      "url": "https://www.spiegel.de/wissenschaft/tierphobien-kirchenaustritte-und-von-wuermern-befallene-moenche-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-kopie-a-a07f8479-a63e-4048-89ba-f1c633007a43",
      "image_title": "Warum wir Long Covid ernster nehmen müssen - John Curtis / AP / picture alliance"
    },
    {
      "title": "Blutsauger Virologe fordert flächendeckende Stechmückenbekämpfung in Deutschland",
      "teaser": "Exotische Stechmückenarten breiten sich in Deutschland weiter aus und begünstigen damit die Übertragung von Viren. Der Virologe Jonas Schmidt-Chanasit spricht sich für ein gezieltes Vorgehen aus – und nennt Griechenland als Vorbild.",
      "url": "https://www.spiegel.de/wissenschaft/natur/virologe-fordert-flaechendeckende-stechmueckenbekaempfung-in-deutschland-a-0ce2492a-1513-4b0c-a72d-9230eb80fb3d",
      "image_title": "Virologe fordert flächendeckende Stechmückenbekämpfung in Deutschland - James Gathany / Centers for Disease Control and Prevention / dpa / picture alliance"
    },
    {
      "title": "Dürre legt uralte Kultstätte frei Die Dolmen tauchen auf",
      "teaser": "In der spanischen Extremadura ist es so trocken, dass die Pegel in den Stauseen dramatisch fallen. Ein uraltes Steingrab liegt jetzt über dem Wasserspiegel und zieht Touristen an. Forscher sehen eine historische Chance.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-die-rueckkehr-der-dolmen-duerre-legt-felsformation-frei-a-cc825e7b-9857-4e8d-88e9-b618eca71184"
    },
    {
      "title": "Dürre in Europa Wo ist all das Wasser hin?",
      "teaser": "Deutschlands Flüsse leiden unter Wasserarmut. Hohe Temperaturen und geringe Niederschläge verändern Gewässer immer massiver. Was dabei genau passiert, zeigen wir im Überblick. Von Max Heber und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-europa-niedrige-pegelstaende-bei-fluessen-wo-ist-all-das-wasser-hin-a-8489a677-a2a9-4f0c-a808-211c01b0901a",
      "image_title": "Wo ist all das Wasser hin? - DER SPIEGEL / Max Heber",
      "author": "Max Heber und Jörg Römer"
    },
    {
      "title": "Fischsterben Gift von Goldalgen in der Oder nachgewiesen",
      "teaser": "Analysen erhärten den Verdacht, dass das Gift einer massenhaft in der Oder verbreiteten Algenart hinter dem Fisch- und Muschelsterben steht. Die Goldalge ist ein natürliches Phänomen, aber nicht in einem Süßwasserfluss.",
      "url": "https://www.spiegel.de/wissenschaft/natur/oder-gift-von-goldalgen-nachgewiesen-a-65897d16-ec26-442d-a00a-25c5c258303f",
      "image_title": "Gift von Goldalgen in der Oder nachgewiesen - Marcin Bielecki / dpa"
    },
    {
      "title": "Parasitenbefall trotz Hygiene Mittelalterliche Mönche hatten den Wurm drin",
      "teaser": "Mönche in Cambridge waren im Mittelalter deutlich häufiger von Würmern befallen als andere Stadtbewohner, obwohl sie reinlicher lebten. Warum? Eine Spur führt in den Klostergarten – und in die Latrinen.",
      "url": "https://www.spiegel.de/wissenschaft/cambridge-mittelalterliche-moenche-hatten-haeufiger-wuermer-als-zeitgenossen-a-4241b23f-3fc0-42cd-878d-4465a5213cad",
      "image_title": "Mittelalterliche Mönche hatten den Wurm drin - Cambridge Archaeological Unit"
    },
    {
      "title": "Entwicklung von Säugetieren »Ratten, Mäuse und Kaninchen werden die Erde bevölkern«",
      "teaser": "Von der Echse bis zum Homo sapiens: Der Wirbeltier-Paläontologe Steve Brusatte schildert, wie Eiszeiten und andere Katastrophen zu ökologischen Umbrüchen führten – und wer die besten Überlebenschancen hat. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/entwicklung-von-saeugetieren-ratten-maeuse-und-kaninchen-werden-die-erde-bevoelkern-a-00989c96-a167-4d18-899d-06e5eb6b24bf",
      "image_title": "»Ratten, Mäuse und Kaninchen werden die Erde bevölkern« - Kieran Dodds / DER SPIEGEL"
    },
    {
      "title": "PFAS-Verbindungen Chemiker kriegen unzerstörbare Schadstoffe doch noch klein",
      "teaser": "Sie sind überall, sie verursachen enorme Schäden, sie reichern sich in der Natur an: Gegen per- und polyfluorierte Alkylverbindungen schien kein Kraut gewachsen. Doch jetzt haben Chemiker eine einfache Methode gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pfas-chemiker-kriegen-unzerstoerbare-schadstoffe-doch-noch-klein-a-724573f2-15af-4c30-ac55-889b2e7d7e07",
      "image_title": "Chemiker kriegen unzerstörbare Schadstoffe doch noch klein - ZUMA Press / IMAGO"
    },
    {
      "title": "Mehr als 500 Megalithen entdeckt Spanien hat ein neues »Stonehenge«",
      "teaser": "Eigentlich sollte auf dem Gelände in Andalusien eine Avocadoplantage entstehen. Doch daraus wird wohl nichts, nachdem Archäologen das Gebiet untersucht haben.",
      "url": "https://www.spiegel.de/wissenschaft/huelva-in-andalusien-spaniens-stonehenge-mehr-als-500-megalithen-entdeckt-a-53e6fbbe-29f7-46a4-9930-ca9b38304771",
      "image_title": "Spanien hat ein neues »Stonehenge« - Susana Vera / REUTERS"
    },
    {
      "title": "Corona in Deutschland Inzidenz und Neuinfektionen gehen laut RKI weiter zurück",
      "teaser": "Bei den wichtigsten Coronakennzahlen hat das Robert Koch-Institut einen erneuten Rückgang festgestellt. Der Infektionsdruck bleibt laut den Experten aber hoch – in allen Altersgruppen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-inzidenz-und-neuinfektionen-gehen-laut-rki-weiter-zurueck-a-50d11365-9f4c-4eea-b122-e2438dae15f6",
      "image_title": "Inzidenz und Neuinfektionen gehen laut RKI weiter zurück - Danny Lawson / dpa"
    },
    {
      "title": "Tote Fische in der Oder Erst kam das Salz, dann kamen die vielleicht tödlichen Algen",
      "teaser": "Eine potenziell giftige Alge gilt derzeit als mögliche Ursache für das massenhafte Fischsterben. Auslöser bleiben auch in diesem Szenario industrielle Abwässer. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-in-der-oder-erst-kam-das-salz-dann-die-algen-a-bf313ac2-7670-461c-93dc-25c831c5d80a",
      "image_title": "Erst kam das Salz, dann kamen die vielleicht tödlichen Algen - Patrick Pleul / dpa",
      "author": "Julia Merlot"
    },
    {
      "title": "Weiterer Zulassungsantrag gestellt Ema prüft Coronaimpfstoff Skycovion",
      "teaser": "Sechs Coronavakzinen sind derzeit in der EU zugelassen – eine weitere könnte bald hinzukommen. Laut Europäischer Arzneimittelbehörde beantragt ein südkoreanischer Hersteller nun die Zulassung seines Präparats.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virus-ema-prueft-impfstoff-skycovion-a-687e3dc3-8f90-4555-982e-ddfa6d458dba",
      "image_title": "Ema prüft Coronaimpfstoff Skycovion - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Folgen von Corona Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin",
      "teaser": "Einer groß angelegten aktuellen Studie zufolge könnte Covid-19 das Risiko für Erkrankungen wie Demenz und psychotische Störungen erhöhen. Die Ergebnisse bedürfen allerdings einer weiteren Prüfung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-studie-deutet-auf-ein-leicht-erhoehtes-risiko-fuer-neurologische-probleme-nach-covid-19-hin-a-d2053992-be7f-43cd-9bb9-bfef6675aec7",
      "image_title": "Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin - Polina Shuvaeva / Getty Images/iStockphoto"
    },
    {
      "title": "Risikofaktor Luftverschmutzung Wie Wohnort und schwere Coronaverläufe zusammenhängen",
      "teaser": "Forschende an der Berliner Charité haben einen weiteren Faktor für eine schwere Covid-Erkrankung untersucht. Die Studie zeigt: Wer in einer Umgebung mit hoher Luftverschmutzung lebt, trägt ein höheres Risiko. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/risikofaktor-luftverschmutzung-wie-der-wohnort-mit-schweren-coronaverlaeufen-zusammenhaengt-a-d0202312-58a0-469d-bf64-49eedfc87bf0",
      "image_title": "Wie Wohnort und schwere Coronaverläufe zusammenhängen - Florian Gaertner / photothek / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Coronavirus Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren",
      "teaser": "Bislang wurde nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Nun hat die Ständige Impfkommission ihre Empfehlung erweitert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-zweite-corona-auffrischungsimpfung-ab-60-jahren-a-c4fe8688-03fd-4e8a-a859-eae88bff28c4",
      "image_title": "Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren - Beautiful Sports / IMAGO"
    },
    {
      "title": "Weltweite verheerende Auswirkungen Forscher warnen: Gefahr von Vulkanausbrüchen wird dramatisch unterschätzt",
      "teaser": "Die Coronapandemie hat der Menschheit ihre Verletzlichkeit gezeigt. Ein Vulkanausbruch könnte sich ähnlich auswirken. Wissenschaftler beklagen nun einen verantwortungslosen Mangel in der Überwachung solcher Feuerberge.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gefahr-durch-vulkanausbrueche-forscher-warnen-vor-tickenden-zeitbomben-a-ebd141ce-5e66-4364-9bb5-71f48b5b6e28",
      "image_title": "Forscher warnen: Gefahr von Vulkanausbrüchen wird dramatisch unterschätzt - Jose A. Bernat Bacete / Getty Images"
    },
    {
      "title": "Impfdurchbrüche WHO warnt: Affenpockenimpfung ist kein Allheilmittel",
      "teaser": "Nach Berichten über Menschen, die trotz Impfung erkrankt sind, rät die Weltgesundheitsorganisation, sich nicht allein auf den Affenpockenimpfschutz zu verlassen. Außerdem sollten Infizierte sich von ihren Haustieren fernhalten.",
      "url": "https://www.spiegel.de/wissenschaft/who-affenpocken-impfung-ist-kein-allheilmittel-a-3385c19f-51ec-4895-a39e-5b8c934319a5",
      "image_title": "WHO warnt: Affenpockenimpfung ist kein Allheilmittel - Lan Wei / Xinhua / IMAGO"
    }
  ]
}