{
  "timestamp": "2022-10-21T09:30:26",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feine Duftstoffe Manche Menschen ziehen Mücken magisch an",
      "teaser": "Noch bis in den Spätsommer drangsalieren Mücken Menschen mit ihren Stichen. Manch einer ist besonders betroffen. Fachleute haben nun analysiert, woran das liegt.",
      "url": "https://www.spiegel.de/wissenschaft/muecken-manche-menschen-ziehen-sie-magisch-an-a-6c51663e-99ba-4146-9a4b-5b3a03ff54be",
      "image_title": "Manche Menschen ziehen Mücken magisch an - Martins Rudzitis / Getty Images"
    },
    {
      "title": "Wochenbericht zur Corona-Herbstwelle RKI meldet deutlichen Rückgang bei der Sieben-Tage-Inzidenz",
      "teaser": "Zuletzt war die Zahl der Neuinfektionen stark angestiegen – wie für den Herbst erwartet. Nun jedoch registrierte das RKI laut Bericht eine flachere Kurve.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wochenbericht-rki-meldet-deutlichen-rueckgang-bei-der-sieben-tages-inzidenz-a-0cf9d382-3e1f-49a6-a802-fd0aa0bfc5fb",
      "image_title": "RKI meldet deutlichen Rückgang bei der Sieben-Tage-Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Epidemiologe über die nächste Virengefahr »Wir stehen vor einer Ära der Pandemien«",
      "teaser": "Seuchenexperte Jeremy Farrar warnt vor verfrühtem Leichtsinn bei Corona und perfekt angepassten Virusvarianten. Seine Sorge: dass sich menschliche Influenza- und die Erreger der Vogelgrippe kreuzen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/wir-stehen-vor-einer-aera-der-pandemien-a-ef6c7a14-22b6-4782-8a3c-6703b176989f",
      "image_title": "»Wir stehen vor einer Ära der Pandemien« - Thomas Peter / REUTERS"
    },
    {
      "title": "Riesiges Meeresschutzgebiet So retten die Götter den Thunfisch",
      "teaser": "Erstmals konnten Fachleute zeigen, dass ein riesiges Meeresschutzgebiet im Pazifik Fischbestände erhöht. Der Meeresbiologe John Lyhman erklärt, was zwei Götter damit zu tun haben und wie der Effekt Klimafolgen abmildert. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/papahanaumokuakea-national-monument-schutzgebiet-erhoeht-nachweislich-fischbestaende-a-cf3a0121-0727-4a24-bd39-3d64d71e79cf",
      "image_title": "So retten die Götter den Thunfisch - ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefährliche Tierseuche Niederlande melden tödlichsten Vogelgrippe-Ausbruch seit fast 20 Jahren",
      "teaser": "Die Vogelgrippe hat Europa fest im Griff. Nun berichten Behörden in den Niederlanden von ungewöhnlich hohen Fallzahlen. Dabei hat die Wintersaison auf dem Kontinent gerade erst begonnen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/niederlande-melden-toedlichsten-vogelgrippe-ausbruch-seit-fast-20-jahren-a-d9c3df2d-0f6c-44f4-b232-c3708ee4647c",
      "image_title": "Niederlande melden tödlichsten Vogelgrippe-Ausbruch seit fast 20 Jahren - Sander Koning / picture alliance / ANP"
    },
    {
      "title": "Spektakuläres Bild aus dem All »James Webb«-Teleskop fotografiert »Säulen der Schöpfung«",
      "teaser": "Kolossale Türme aus Gas und Staub – und unzählige Sterne: Das »Webb«-Teleskop hat ein ikonisches Motiv der modernen Astronomie abgelichtet – in nie dagewesener Detailtreue.",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-teleskop-fotografiert-saeulen-der-schoepfung-a-ca1ee5ac-3d32-4788-b7fa-ec63414e7a65",
      "image_title": "»James Webb«-Teleskop fotografiert »Säulen der Schöpfung« - Space Telescope Science Institute Office of Public Outreach / NASA, ESA, CSA, STScI, and Alyssa Pagan (STScI)"
    },
    {
      "title": "Untersuchung von Sternexplosionen Die bislang präziseste Inventur im All",
      "teaser": "Wie schnell dehnt sich das Universum aus und woraus besteht es? Forschende haben Antworten gefunden, doch die stehen im Widerspruch zu bewährten Annahmen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-praezise-vermessung-des-universums-verschaerft-kosmologisches-raetsel-a-c73ee007-d79c-45ab-9fcf-4a55ef6dede7",
      "image_title": "Die bislang präziseste Inventur im All - DPA/ ESA/ Jeff Hester/ Arizona State University"
    },
    {
      "title": "Akute Nierenschäden Etwa hundert Kinder gestorben – Indonesien verbietet flüssige Arzneien ohne Rezept",
      "teaser": "Seit Januar sind in Indonesien mehr als 200 Fälle von schweren Nierenschäden nach der Einnahme von Medikamenten bekannt geworden. Dutzende Kinder starben – offenbar waren die Arzneien verunreinigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indonesien-tod-von-etwa-100-kindern-regierung-verbietet-fluessige-arzneien-ohne-rezept-a-33c39080-b381-4716-b3d0-7519ed0bd29c",
      "image_title": "Etwa hundert Kinder gestorben – Indonesien verbietet flüssige Arzneien ohne Rezept - Bagus Indahono / EPA"
    },
    {
      "title": "Europäische Trägerrakete Ariane 6 soll erst 2023 ins All fliegen",
      "teaser": "Ariane 6 soll Satelliten ins All bringen und Europas Raumfahrt wettbewerbsfähiger machen. Nachdem mehrere Starts verschoben wurden, gibt es nun einen neuen Plan. Ein paar Hürden bleiben jedoch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ariane-6-europaeische-traegerrakete-soll-2023-ins-all-fliegen-a-3acf61b2-0021-44c6-b361-d623f5edf840",
      "image_title": "Ariane 6 soll erst 2023 ins All fliegen - Manuel Pedoussaut / dpa"
    },
    {
      "title": "Analyse uralter Genome Gestatten, Familie Neandertal",
      "teaser": "Vor mehr als 50.000 Jahren bewohnten sie Höhlen in Sibirien und jagten Bisons: Fachleute haben erstmals das Erbgut einer Neandertaler-Gruppe untersucht. Dabei konnten sie einen Vater und seine Teenager-Tochter identifizieren.",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-erbgutanalysen-geben-aufschluss-ueber-ihr-familienleben-a-1dc10400-d61b-459b-97fd-6cd0825f9a34",
      "image_title": "Gestatten, Familie Neandertal - Tom Bjorklund"
    },
    {
      "title": "Versteckt hinter neuerem Text Erster bekannter Sternenkatalog wiederentdeckt",
      "teaser": "Einem Studenten sind auf alten Pergamenten aus einem ägyptischen Kloster Passagen auf Griechisch aufgefallen. Sie beschreiben Koordinaten von Sternen – und weisen auf einen bedeutenden Urheber hin.",
      "url": "https://www.spiegel.de/wissenschaft/aegypyten-erster-bekannter-sternenkatalog-wiederentdeckt-a-a32230e7-1ec4-47f2-8f0a-98843da7e0e2",
      "image_title": "Erster bekannter Sternenkatalog wiederentdeckt - ANNEES 1870-79 / KHARBINE-TAPABOR / IMAGO"
    },
    {
      "title": "Europäische Chemikalienverordnung EU-Kommission verzögert schärferen Umweltschutz",
      "teaser": "Die Verordnung für umwelt- und gesundheitsschädliche Stoffe der EU soll angepasst werden. Doch die Kommission lässt sich Zeit mit einem Vorschlag – so viel Zeit, dass das Vorhaben vorerst scheitern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-union-ueberarbeitung-der-chemikalienverordnung-reach-steht-auf-der-kippe-a-bc62c400-fb1e-4899-9367-23863cfa5c82",
      "image_title": "EU-Kommission verzögert schärferen Umweltschutz - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Mutation des Coronavirus Wie gefährlich ist die neue Variante BQ.1.1?",
      "teaser": "Impfungen und überstandene Infektionen können sie offenbar nicht stoppen. Die Corona-Sublinie BQ.1.1 breitet sich rasant aus. Hat sie Deutschland bald im Griff? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-wie-gefaehrlich-ist-die-neue-variante-bq-1-1-a-9a269cc1-fffd-42f7-8fe7-efb6d65ade79",
      "image_title": "Wie gefährlich ist die neue Variante BQ.1.1? - Xie Jianfei / XinHua / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Energiewende in Gebäuden Sind Wärmepumpen besser als ihr Ruf?",
      "teaser": "Wärmepumpen gelten als Schlüsseltechnologie bei der Energiewende im Gebäudebereich – aber nur bei Neubauten. Eine Auswertung legt nun nahe, dass sie oft auch für Bestandsgebäude geeignet sind. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-in-gebaeuden-das-potenzial-der-waermepumpe-a-e3a80836-2a2b-4bf9-b60e-beef3ab9e54f",
      "image_title": "Sind Wärmepumpen besser als ihr Ruf? - Silas Stein / dpa",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Koloniales Raubgut Uni Göttingen will menschliche Knochen an Ursprungsländer zurückgeben",
      "teaser": "An der Uni Göttingen liegen menschliche Überreste aus der Kolonialzeit, nun soll ihre Herkunft geklärt werden. Projektmitarbeitern zufolge ist man zur Rückgabe der Gebeine bereit – daran zu forschen sei ohnehin verboten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/goettingen-uni-goettingen-will-schaedelsammlung-zurueckgeben-a-83a601b1-5cbf-4016-aaf6-0aa43baaa20f",
      "image_title": "Uni Göttingen will menschliche Knochen an Ursprungsländer zurückgeben - Swen Pförtner / dpa"
    },
    {
      "title": "Studie mit Zehntausenden Frauen Chemische Haarglättung könnte Gebärmutterkrebsrisiko erhöhen",
      "teaser": "Frauen, die sich regelmäßig die Haare glätten, erkranken einer Studie zufolge häufiger an Gebärmutterkrebs. US-amerikanische Forscher führen das auf bestimmte Chemikalien zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/chemische-haarglaettung-koennte-gebaermutterkrebsrisiko-erhoehen-a-5aaec0b1-f3de-443e-b638-9a4f72f096ed",
      "image_title": "Chemische Haarglättung könnte Gebärmutterkrebsrisiko erhöhen - vystekimages / Photononstop RF / Getty Images"
    },
    {
      "title": "Winterwetter in der Energiekrise Ein halbes Grad Hoffnung",
      "teaser": "Eigentlich ist ein milder Winter eine schlechte Nachricht. Doch die Angst vor den Energiekosten ändert mitunter den Blickwinkel. Meteorologe Andreas Friedrich spricht über Wetterprognosen – und den Klimawandel. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/energie-krise-wie-hart-wird-der-naechste-winter-a-1792353e-1288-416b-b0da-11634a93aaad",
      "image_title": "Ein halbes Grad Hoffnung - Matthias Balk / dpa"
    },
    {
      "title": "Klimakrise Ozeane erwärmen sich immer schneller",
      "teaser": "Einen Großteil der Erderwärmung nehmen die Ozeane auf, sie werden immer schneller immer wärmer. Das kann dramatische Folgen haben. Noch gibt es Möglichkeiten, das Aufheizen zu bremsen.",
      "url": "https://www.spiegel.de/wissenschaft/ozeane-erwaermen-sich-immer-schneller-a-e54868cd-1d8d-49aa-9518-b14c1deb653b",
      "image_title": "Ozeane erwärmen sich immer schneller - Ashley Cooper / Getty Images"
    },
    {
      "title": "Ergebnisse neuer Studie Waldbrände im Westen der USA bedingen Extremwetter im Landesinneren",
      "teaser": "Im Westen der USA wüten immer wieder Waldbrände. Eine Studie zeigt nun: Diese Feuer können Extremwetter in anderen Staaten begünstigen – bis hin nach New York City.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-waldbraende-im-westen-der-usa-bedingen-extremwetter-im-landesinneren-a-841e26a0-ce43-4a70-87d0-3d803b18e3b8",
      "image_title": "Waldbrände im Westen der USA bedingen Extremwetter im Landesinneren - Noah Berger / dpa"
    },
    {
      "title": "Steigende Inzidenzen Amtsärzte fordern Wiedereinführung der Maskenpflicht in Innenräumen",
      "teaser": "Der Herbst ist da, die Coronafallzahlen steigen. Dennoch scheuen sich die Bundesländer bislang vor dem Verhängen neuer Maßnahmen zur Pandemiebekämpfung. Mediziner halten das für riskant.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-amtsaerzte-fordern-wiedereinfuehrung-der-maskenpflicht-in-innenraeumen-a-e738ca12-e6ee-4864-b28e-68e333fcdd40",
      "image_title": "Amtsärzte fordern Wiedereinführung der Maskenpflicht in Innenräumen - Robert Michael/ dpa"
    }
  ]
}