{
  "timestamp": "2022-11-04T11:19:28",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pessimistisches Bild vor der COP27 Die Klimakrise kostet Menschenleben und viel Geld - schon jetzt",
      "teaser": "Jährlich kosten die Folgen der Klimakrise Deutschland mindestens 6,6 Milliarden Euro und Hunderte Menschenleben. Eine Studie zeigt: In keinem Bereich bewegt sich die Welt auf dem angestrebten 1,5-Grad-Kurs.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-der-klimawandel-kostet-menschenleben-und-viel-geld-schon-jetzt-a-2704f1c0-ae63-4954-b473-a10c5cd66e32",
      "image_title": "Die Klimakrise kostet Menschenleben und viel Geld - schon jetzt - Boris Roessler / dpa"
    },
    {
      "title": "»Mit einem Weiter-so werden wir sie nicht erreichen« Deutschland könnte Klimaziele bis 2030 deutlich verfehlen",
      "teaser": "Erstmals legt ein Expertenrat der Regierung ein Gutachten zu Klimafragen vor. Das Ergebnis: ernüchternd. Die gesetzten Klimaziele bis 2030 könnten ohne massive Veränderungen kaum noch erreicht werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-deutschland-koennte-klimaziele-bis-2030-deutlich-verfehlen-a-3529718a-5c8d-47a7-b4cb-8010547a52c6",
      "image_title": "Deutschland könnte Klimaziele bis 2030 deutlich verfehlen - Guido Schiefer / epd"
    },
    {
      "title": "Coronavirus RKI vermutet Ferien hinter Rückgang bei Neuinfektionen",
      "teaser": "Zuletzt sanken die Coronazahlen rapide – trotz fallender Temperaturen: Doch laut Robert Koch-Institut liegt das wohl an den Herbstferien. Schon bald seien mehr Atemwegserkrankungen zu befürchten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutschland-rki-vermutet-ferien-hinter-rueckgang-bei-neuinfektionen-a-95a41710-d8e4-4c1a-9c74-1edbf7b2d07c",
      "image_title": "RKI vermutet Ferien hinter Rückgang bei Neuinfektionen - Marijan Murat / dpa"
    },
    {
      "title": "Bis in die Mesosphäre Vulkanausbruch in Tonga hat die höchste jemals auf der Erde gemessene Aschewolke erzeugt",
      "teaser": "Wissenschaftler hatten es schon vermutet, nun sind sie sich sicher: Nie war eine Aschewolke höher als beim diesjährigen Vulkanausbruch in Tonga. Erstmals durchbrach ausgestoßenes Material die Stratosphäre.",
      "url": "https://www.spiegel.de/wissenschaft/tonga-vulkanausbruch-im-januar-2022-hat-die-hoechste-jemals-auf-der-erde-gemessene-aschewolke-erzeugt-a-09c0c817-2783-42c1-8dea-ffd9c6a2b491",
      "image_title": "Vulkanausbruch in Tonga hat die höchste jemals auf der Erde gemessene Aschewolke erzeugt - Tonga Geological Services / dpa"
    },
    {
      "title": "Britische Studie Affenpocken können vor Auftreten von Symptomen übertragen werden",
      "teaser": "Menschen, die sich mit Affenpocken infiziert haben, sind schon deutlich früher ansteckend, als bislang gedacht. Eine Isolation erkrankter Patienten könnte demnach wenig wirksam sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/affenpocken-koennen-vor-auftreten-von-symptomen-uebertragen-werden-a-7cb27ef2-19e4-47d1-a72f-319c1ea125dd",
      "image_title": "Affenpocken können vor Auftreten von Symptomen übertragen werden - Niaid / dpa"
    },
    {
      "title": "Land Gap Report Klimazusagen der Länder beruhen auf unrealistischer Landfläche",
      "teaser": "Landfläche ist ein entscheidender Faktor für den Klimaschutz – Wälder etwa können Kohlenstoff binden. Doch so viel Boden, wie gebraucht würde, um Klimaziele noch zu erreichen, gibt es gar nicht, heißt es nun in einer Studie.",
      "url": "https://www.spiegel.de/wissenschaft/land-gap-report-klimazusagen-der-laender-beruhen-auf-unrealistischer-landflaeche-a-399f2bb7-65f2-4f6c-9c0e-75ad5db57ae5",
      "image_title": "Klimazusagen der Länder beruhen auf unrealistischer Landfläche - Claire Gillo / PhotoPlus Magazine / Future / Getty Images"
    },
    {
      "title": "Deutlicher Einbruch Zahl der gespendeten Organe um 8,4 Prozent zurückgegangen",
      "teaser": "Organtransplantationen erleben in Deutschland einen gefährlichen Abwärtstrend. Nun sind auch Organe von Corona-positiven Spendern zugelassen. Kann die Infektion nicht mit übertragen werden?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/organspende-zahl-der-gespendeten-organe-8-4-prozent-unter-dem-vorjahr-a-5cbfe431-d96b-4607-b0e1-3ebdcc7c35d0",
      "image_title": "Zahl der gespendeten Organe um 8,4 Prozent zurückgegangen - Sewcream / iStockphoto/ Getty Images"
    },
    {
      "title": "Adipositas Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu",
      "teaser": "Stunden am Smartphone, ungesundes Essen, wenig Sport: In den vergangenen zehn Jahren ist die Zahl der übergewichtigen Kinder um rund 34 Prozent gestiegen. Mobbing gehört für viele von ihnen zum Alltag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adipositas-zahl-der-kinder-mit-krankhaftem-uebergewicht-nimmt-stark-zu-a-98b0af15-5fdb-41f2-9de2-2b0c9445441d",
      "image_title": "Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu - Image Source / Getty Images"
    },
    {
      "title": "Düstere Unesco-Prognose Gletscher in einem Drittel der Weltnaturerbestätten sind nicht mehr zu retten",
      "teaser": "Die Unesco warnt kurz vor Beginn der Uno-Klimakonferenz vor einem großen Gletscherschmelzen bis 2050. Ihrem Bericht zufolge auch betroffen: die Dolomiten, die Pyrenäen und der Yellowstone-Nationalpark.",
      "url": "https://www.spiegel.de/wissenschaft/unesco-2050-werden-die-gletscher-in-einem-drittel-der-weltnaturerbestaetten-geschmolzen-sein-a-168704f1-dacd-4a77-afe5-dbcb80d29078",
      "image_title": "Gletscher in einem Drittel der Weltnaturerbestätten sind nicht mehr zu retten - imagebroker / IMAGO"
    },
    {
      "title": "Wichtiger CO₂-Speicher Dem Seegras wird es in der Ostsee zu warm",
      "teaser": "Auf dem Meeresboden der Ostsee wächst ein riesiger pflanzlicher Teppich, der CO₂ speichert – noch. Die Erwärmung des Meerwassers setzt den Seegraswiesen zu, Wissenschaftler versuchen gegenzusteuern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/co-speicher-seegras-wird-es-in-der-ostsee-zu-warm-a-9b7b3f71-ad33-4d0f-9c63-6214eb808321"
    },
    {
      "title": "Auswertung von Navigationsdaten Das verräterische Abtauchen illegaler Fischfangboote",
      "teaser": "Immer wieder schalten Schiffe ihre Peilsender aus – häufig, weil sie illegal fischen wollen. Forschende haben nun ein Muster entdeckt: Boote aus vier Staaten verhalten sich besonders verdächtig.",
      "url": "https://www.spiegel.de/wissenschaft/fischerei-das-verraeterische-abtauchen-illegaler-fischfangboote-a-60f3a294-916e-42da-a6d1-d1e75de244ed",
      "image_title": "Das verräterische Abtauchen illegaler Fischfangboote - Jess Argent Raset / EyeEm / Getty Images"
    },
    {
      "title": "Schutz der Ozeane Bundesregierung bremst Goldrausch am Meeresgrund",
      "teaser": "Am Boden der Meere lagert gigantischer Reichtum: Metalle, die Computer, Handys, Elektroautos erst möglich machen. Ein Abbau birgt unkalkulierbare Risiken für die Umwelt. Die Bundesregierung will den Tiefseebergbau nun ruhen lassen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/schutz-der-meere-deutschland-unterstuetzt-bis-auf-weiteres-keinen-tiefseebergbau-a-bd3596ef-eb28-4cfe-a4b3-8a9f5d4d9d6b",
      "image_title": "Bundesregierung bremst Goldrausch am Meeresgrund - Charles M. Vella / ZUMA Wire / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Bericht über den Klimazustand Temperaturen in Europa steigen doppelt so schnell wie im globalen Durchschnitt",
      "teaser": "Um durchschnittlich 0,5 Grad pro Dekade sind die Temperaturen in Europa gestiegen – mehr als doppelt so viel wie im weltweiten Durchschnitt. Dabei ist der Hitzesommer 2022 in der Rechnung noch nicht enthalten.",
      "url": "https://www.spiegel.de/wissenschaft/wmo-zum-klima-temperaturen-in-europa-steigen-doppelt-so-schnell-wie-im-globalen-durchschnitt-a-34e03dca-2c07-4ffe-9684-b02cf5c2d307",
      "image_title": "Temperaturen in Europa steigen doppelt so schnell wie im globalen Durchschnitt - Mark Kerrison / In Pictures / Getty Images"
    },
    {
      "title": "Gefährliches Loch im Schutzschild Welche Waffen gegen die Kamikazedrohnen helfen",
      "teaser": "Kleine Billigflieger mit Sprengsätzen: Gegen solche Miniattacken hat die Bundeswehr bisher kaum Mittel. Dabei gibt es verblüffend einfache Lösungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/deutschlands-problem-mit-der-drohnenabwehr-loch-im-schutzschild-a-fe09d582-5523-44d0-ba23-3cb09174175f",
      "image_title": "Welche Waffen gegen die Kamikazedrohnen helfen - Yasuyoshi Chiba / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Tödliches Gedränge in Seoul »Der Einzelne wird zum Passagier der Masse«",
      "teaser": "Lassen sich Unglücke wie das Massengedränge von Seoul vermeiden? In vielen Fällen ja, sagt der Fußgängerforscher Andreas Schadschneider – und erklärt, warum die Menschen in Südkoreas Hauptstadt trotzdem keine Chance hatten. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/itaewon-seoul-toedliches-gedraenge-itaewon-der-einzelne-wird-zum-passagier-der-masse-a-5379ea5e-44ec-4e48-86cd-a9a3ff2d915b",
      "image_title": "»Der Einzelne wird zum Passagier der Masse« - Heo Ran / REUTERS"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Deutlich weniger stationäre Hodenkrebsbehandlungen",
      "teaser": "2020 waren weniger Jungen und Männer wegen Hodenkrebs im Krankenhaus als noch vor 20 Jahren. Der starke Rückgang könnte mehrere Ursachen haben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hodenkrebs-zahl-stationaerer-behandlungen-deutlich-gesunken-a-1c05c19f-90b6-42a1-b262-827a47db59cb",
      "image_title": "Deutlich weniger stationäre Hodenkrebsbehandlungen - mixetto / Getty Images"
    },
    {
      "title": "»Anzahl und Vielfalt einzigartig« Holzbauwerk aus dem 15. Jahrhundert in Berlin entdeckt",
      "teaser": "Bei Grabungen auf dem Berliner Molkenmarkt wurde ein Holzbauwerk aus der Zeit um 1400 gefunden. Das Landesamt ist, nun ja, aus dem Häuschen: Einige Objekte seien »einzigartig gut erhalten«.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-holzbauwerk-aus-dem-15-jahrhundert-entdeckt-a-e0a62c69-a37d-4fd0-8322-44188a016f9c",
      "image_title": "Holzbauwerk aus dem 15. Jahrhundert in Berlin entdeckt - Eberhard Völker / Landesdenkmalamt Berlin"
    },
    {
      "title": "Podcast Klimabericht Warum Ägypten die Klimakonferenz ausrichtet",
      "teaser": "Klimakonferenz im Urlaubsort: Was die COP27 dem Gastgeber Ägypten bringen soll und welche Interessen der autokratische Machthaber el-Sisi dabei verfolgt, hören Sie im Klimabericht. Von Jelena Berner und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop27-warum-aegypten-die-klimakonferenz-ausrichtet-podcast-a-b4326c70-5030-4a78-a348-73a1b9c93f85",
      "image_title": "Warum Ägypten die Klimakonferenz ausrichtet - SAYED SHEASHA / REUTERS",
      "author": "Jelena Berner und Marius Mestermann"
    },
    {
      "title": "Mikroplastik im Meer Wale schlucken bis zu zehn Millionen Kunststoffteilchen – pro Tag",
      "teaser": "Unfreiwillige Müllschlucker: Laut einer aktuellen Studie verschlingen Wale massenweise Mikroplastik – ein großer Stressfaktor für die Meeressäuger.",
      "url": "https://www.spiegel.de/wissenschaft/mikroplastik-wale-schlucken-bis-zu-zehn-millionen-plastikteilchen-pro-tag-a-e023deae-1c1e-4db0-b7a5-9567af133aa5",
      "image_title": "Wale schlucken bis zu zehn Millionen Kunststoffteilchen – pro Tag - Gerard Soury / Getty Images"
    },
    {
      "title": "Versuch einer Wiederbelebung Der Tasmanische Tiger soll auferstehen",
      "teaser": "Der letzte seiner Art lebte vor fast 90 Jahren. Nun soll wieder ein Tasmanischer Tiger zur Welt kommen, ausgetragen von einer Dickschwänzigen Schmalfußbeutelmaus. Kann das klappen?",
      "url": "https://www.spiegel.de/wissenschaft/australien-wie-wissenschaftler-den-ausgerotteten-tasmanischen-tiger-wieder-beleben-wollen-a-d9ad3bf1-bf52-41c7-9c9d-7457aad6b510",
      "image_title": "Der Tasmanische Tiger soll auferstehen - UIG / IMAGO"
    }
  ]
}