{
  "timestamp": "2022-10-13T04:50:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Coronazahlen Ärzteverband fordert FFP2-Pflicht im Nahverkehr und in Innenräumen",
      "teaser": "In Deutschland werden mehr und mehr Coronainfektionen registriert, in vielen Krankenhäusern droht eine Überlastung. Experten drängen die Bundesländer nun zum Handeln, um Schlimmeres zu verhindern.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-aerzteverband-fordert-ffp2-masken-pflicht-im-nahverkehr-und-in-innenraeumen-a-bb633685-faac-4de5-974c-f967a7435b77",
      "image_title": "Ärzteverband fordert FFP2-Pflicht im Nahverkehr und in Innenräumen - Marijan Murat / dpa"
    },
    {
      "title": "Roboter im britischen Parlament »Obwohl ich nicht lebe, kann ich trotzdem Kunst erschaffen«",
      "teaser": "Die humanoide Roboterdame Ai-Da kann Zeichnungen und Skulpturen erschaffen. Nun trat sie vor dem britischen Parlament in Erscheinung – und beantwortete mit ihrem Erfinder Fragen zur künstlichen Intelligenz.",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-roboter-im-britischen-parlament-beantwortet-fragen-a-06d4a0ed-f7e4-4e77-b814-5c78a386613f"
    },
    {
      "title": "Große Auswertung von Gendaten Fachleute können im Erbgut ablesen, wie groß ein Mensch werden kann",
      "teaser": "Unsere Körpergröße hängt zu großen Teilen von den Genen ab, aber nicht nur. Anhand neuer Daten können Fachleute erkennen, wer sein volles Potenzial erreicht – und wer aufgrund äußerer Umstände kleiner bleibt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/koerpergroesse-fachleute-koennen-im-erbgut-ablesen-wie-gross-ein-mensch-werden-kann-a-0b78351d-7265-4a4a-83fb-83aab5c78414",
      "image_title": "Fachleute können im Erbgut ablesen, wie groß ein Mensch werden kann - pinstock / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Unbemannte Mondmission »Artemis I« soll nun im November zum Mond starten",
      "teaser": "Glück hatte die Artemis-Mission der Nasa bisher nicht gerade: Mehrere Startversuche mussten verschoben, die Rakete zuletzt in den Hangar verlegt werden. Jetzt gibt die Nasa neue Termine bekannt – und neue Ersatztermine.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-i-soll-nun-im-november-zum-mond-starten-a-f50b3951-e4ea-406a-92a0-ab9116cdee44",
      "image_title": "»Artemis I« soll nun im November zum Mond starten - Jim Watson / AFP"
    },
    {
      "title": "Schadstoffe aus Landwirtschaft, Industrie und Haushalten Nur zehn Prozent der deutschen Gewässer sind ökologisch intakt",
      "teaser": "Ein großer Teil der Flüsse, Seen und Küstengewässer in Deutschland sind in keinem guten Zustand. Schadstoffe und der Klimawandel setzen ihnen zu. Europaweite Ziele wird Deutschland damit wohl verfehlen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gewaesser-in-deutschland-nur-zehn-prozent-sind-oekologisch-intakt-a-e0849a06-f1f6-4dda-948a-0db63b1b9176",
      "image_title": "Nur zehn Prozent der deutschen Gewässer sind ökologisch intakt - Rene Traut / IMAGO"
    },
    {
      "title": "Pandemie im Tierreich Vogelgrippe dezimiert Bestände von Weihnachtsgänsen",
      "teaser": "In gut zwei Monaten ist Weihnachten – für manch einen also der Moment, das Festessen zu planen. Die Vogelgrippe könnte ein beliebtes Gericht jedoch rarmachen: Die Gans ist bedroht wie noch nie.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-dezimiert-bestaende-von-weihnachtsgaensen-a-c1004a4d-1344-486f-91c7-9f6f66044093",
      "image_title": "Vogelgrippe dezimiert Bestände von Weihnachtsgänsen - Countrypixel / IMAGO"
    },
    {
      "title": "»Wildlife Photographer of the Year« Die letzten Stunden von Ndakasi",
      "teaser": "Orcas beim Sex, chillende Eisbären – beim Wettbewerb »Wildlife Photographer of the Year« wurden die besten Tierfotos ausgezeichnet. Am berührendsten ist wohl die Geschichte des Gorillas Ndakasi.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildlife-photographer-of-the-year-ndakasis-letzte-stunden-a-00d9a108-ee4d-469b-ab80-4bdc7d7c9188",
      "image_title": "Die letzten Stunden von Ndakasi - Brent Stirton / Wildlife Photographer of the Year"
    },
    {
      "title": "Coronavirus Rückschlag für Nasenspray-Impfstoff von AstraZeneca",
      "teaser": "Sprühen statt spritzen: Das ist die Idee hinter einer neuen Version des Coronavakzins. Doch erste Tests eines Mittels von AstraZeneca haben nicht den erhofften Schutz gebracht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-nasenspray-impfstoff-von-astrazeneca-besteht-erste-studie-nicht-a-e09331c2-0f36-41df-ae85-3c7e39b5a9d0",
      "image_title": "Rückschlag für Nasenspray-Impfstoff von AstraZeneca - Brendan McDermid / REUTERS"
    },
    {
      "title": "Panne in Japan Rakete hat sich nach Fehlstart selbst zerstört",
      "teaser": "Die Flugbahn war unsicher, schließlich gab die Bodenkontrolle das Signal zur Selbstzerstörung. Dabei sollte die »Epsilon«-Rakete einen Satelliten zur Demonstration innovativer Raumfahrttechnologie ins All bringen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/japan-rakete-hat-sich-nach-fehlstart-selbst-zerstoert-a-8361c665-4246-496a-89ca-c7e64cbf5d3b",
      "image_title": "Rakete hat sich nach Fehlstart selbst zerstört - Kyodo News / IMAGO"
    },
    {
      "title": "Coronavirus Krankenhäuser warnen vor Überlastung wegen steigender Infektionszahlen",
      "teaser": "Seit Beginn der kühleren Jahreshälfte werden deutlich mehr Ansteckungen mit dem Coronavirus gemeldet. Das macht sich auch in den Krankenhäusern bemerkbar – es stehen schwierige Wochen bevor.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-krankenhaeuser-warnen-vor-ueberlastung-wegen-steigender-infektionszahlen-a-74b711e4-002d-4105-9538-0aa14db83023",
      "image_title": "Krankenhäuser warnen vor Überlastung wegen steigender Infektionszahlen - Robert Michael / dpa"
    },
    {
      "title": "Berlin hat Kiew Flugabwehrwaffe geliefert Wie Iris-T die Luftverteidigung der Ukraine unterstützen kann",
      "teaser": "Deutschland hat das Flugabwehrsystem Iris-T am Dienstag an die Ukraine übergeben. Und mehrere westliche Staaten haben noch mehr Hilfe bei der Luftverteidigung angekündigt. Was können die Waffen leisten? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugabwehrwaffe-iris-t-wie-der-westen-die-luftverteidigung-unterstuetzen-kann-a-66eaca94-88a3-46fe-9f7c-4bfda7c8bdfa",
      "image_title": "Wie Iris-T die Luftverteidigung der Ukraine unterstützen kann - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Nasa berichtet über Erfolg Raumsonde »Dart« lenkt Asteroiden aus seiner Bahn",
      "teaser": "Lässt sich ein Himmelskörper abwehren, der die Erde bedroht? Um das zu testen, steuerte die Nasa jüngst erstmals eine Raumsonde gezielt in einen Asteroiden. Nun meldet die US-Behörde: Die »Dart«-Mission war erfolgreich.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-mission-dart-raumsonde-lenkt-asteroiden-aus-seiner-bahn-a-b7f2c08b-05a5-47db-bd23-d3eca271dd04",
      "image_title": "Raumsonde »Dart« lenkt Asteroiden aus seiner Bahn - HANDOUT / REUTERS"
    },
    {
      "title": "Zukunft deutscher Atomkraftwerke Betreiber hat die Reparatur von Isar 2 fest eingeplant",
      "teaser": "In der Debatte über den weiteren Betrieb deutscher Atomkraftwerke drängt Wirtschaftsminister Habeck auf eine schnelle Einigung. Ein Grund: wichtige Reparaturen. Die bereitet der Betreiber aber längst vor. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraftwerk-isar-2-betreiber-hat-die-reparatur-fest-eingeplant-a-e137de4b-e580-4abb-850b-4429e65247db",
      "image_title": "Betreiber hat die Reparatur von Isar 2 fest eingeplant - Alexandra Beier / Getty Images",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Zweitwichtigste Bestäuber Schwebfliegenarten vom Aussterben bedroht",
      "teaser": "Klimawandel, Einsatz von Insektiziden: zwei Drittel der Schwebfliegenarten sind vom Aussterben bedroht. Doch für unsere Ökosysteme sind die Insekten wichtig.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-schwebfliegenarten-vom-aussterben-bedroht-a-080bcdf1-81a3-4cb4-b5f6-6c1c757d479d",
      "image_title": "Schwebfliegenarten vom Aussterben bedroht - --- / dpa"
    },
    {
      "title": "»British Journal for Sports Medicine« Britischer Wissenschaftler soll in mehreren Artikeln plagiiert haben",
      "teaser": "Der ehemalige Chefredakteur einer britischen Fachzeitschrift für Sportmedizin hat beim Erstellen von Beiträgen offenbar mehrfach wissenschaftliche Standards missachtet. Zehn Artikel wurden bereits zurückgezogen.",
      "url": "https://www.spiegel.de/wissenschaft/british-journal-for-sports-medicine-britischer-wissenschaftler-soll-in-mehreren-artikeln-plagiiert-haben-a-f0cec9aa-fbaf-44f2-a2fe-17cc230a6c33",
      "image_title": "Britischer Wissenschaftler soll in mehreren Artikeln plagiiert haben - dm909 / Getty Images"
    },
    {
      "title": "Geistig fit bis ins hohe Alter Das Geheimnis der gesunden Gehirne",
      "teaser": "Bei ungefähr jedem fünften Menschen bleibt die Geisteskraft bis ins hohe Alter erhalten. Der Neurologe Oliver Tüscher erklärt, welche Einflussfaktoren hier eine Rolle spielen – und was wir daraus lernen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-das-geheimnis-eines-fitten-denkorgans-a-04d83b1c-5eb8-4efd-9e05-9d0da798227e",
      "image_title": "Das Geheimnis der gesunden Gehirne - Maskot Bildbyrå / Getty Images"
    },
    {
      "title": "Anpassung an die Klimakrise Immer mehr Primaten zieht es von den Bäumen auf den Boden",
      "teaser": "Eigentlich leben Primaten gern auf Bäumen, doch durch den Schwund der Wälder und die Folgen der Klimakrise wird der Lebensraum unattraktiv. Einige Arten wechseln ins Erdgeschoss – sofern sie dazu in der Lage sind.",
      "url": "https://www.spiegel.de/wissenschaft/natur/immer-mehr-primaten-zieht-es-von-den-baeumen-auf-den-boden-a-354d978a-af84-41b9-808e-7a32e641d5b6",
      "image_title": "Immer mehr Primaten zieht es von den Bäumen auf den Boden - Anup Shah / Getty Images"
    },
    {
      "title": "Debatte über Kampfpanzer für die Ukraine Kiews fette Kriegsbeute",
      "teaser": "Das ukrainische Militär hat Hunderte russische Kampfpanzer erobert – darunter auch moderne Fahrzeuge wie den T-90M. Welche Rolle spielen diese Panzer im Krieg gegen Wladimir Putin? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-eroberte-kampfpanzer-der-russen-kiews-fette-kriegsbeute-a-821802bf-a134-42ef-8e6a-63973579f8cb",
      "image_title": "Kiews fette Kriegsbeute - Evgeny Odinokov / SNA / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "1455 Quadratkilometer in einem Monat Abholzung im brasilianischen Amazonasgebiet hat deutlich zugenommen",
      "teaser": "So viele Bäume wie im September wurden in Brasiliens bekanntestem Regenwald schon seit Jahren nicht mehr gerodet. Wie es dort weitergeht, hängt auch vom noch offenen Wahlergebnis ab.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-abholzung-im-brasilianischen-amazonasgebiet-hat-deutlich-zugenommen-a-56e663d5-c989-4c58-af26-8e874bc32f65",
      "image_title": "Abholzung im brasilianischen Amazonasgebiet hat deutlich zugenommen - Edmar Barros / AP"
    },
    {
      "title": "Ressourcenintensive Produktion Hoher Fleischkonsum gefährdet globale Lebensmittelversorgung",
      "teaser": "Schon der Ukrainekrieg hat gereicht, um weltweit einen dramatischen Anstieg der Nahrungsmittelpreise auszulösen. Eine Studie zeigt nun die Gründe auf.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ernaehrung-hoher-fleischkonsum-gefaehrdet-globale-lebensmittelversorgung-a-a68978ef-cb8e-4076-9c7b-99a7cb86603f",
      "image_title": "Hoher Fleischkonsum gefährdet globale Lebensmittelversorgung - Martin Wagner / IMAGO"
    }
  ]
}