{
  "timestamp": "2022-07-07T13:50:31",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Ansatz in der Kernfusion Kommt die Lösung der Energieprobleme aus Bayern?",
      "teaser": "Die Uni München und das Start-up Marvel Fusion wollen einen neuen Weg zur Kernfusion erforschen. Dafür wird einer der stärksten Laser der Welt genutzt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kernfusion-laser-soll-grundlagen-fuer-fusionskraftwerke-pruefen-a-53a93d0b-083a-4654-ba02-f9b7a0f66e94",
      "image_title": "Kommt die Lösung der Energieprobleme aus Bayern? - Sven Hoppe / dpa"
    },
    {
      "title": "»Hangry«-Studie aus Cambridge Hunger macht wütend – jetzt wissenschaftlich erwiesen",
      "teaser": "Wer hungrig ist, kann negative Emotionen schlechter kontrollieren. Wie das Hangry-Phänomen entsteht, ist noch unklar. Aber eine neue Studie aus Cambridge belegt: Der Zusammenhang ist nicht bloß eingebildet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hangry-hunger-macht-wuetend-jetzt-wissenschaftlich-erwiesen-a-4cc22ca1-fb86-4963-8705-cb897cac479f",
      "image_title": "Hunger macht wütend – jetzt wissenschaftlich erwiesen - Virojt Changyencham / Getty Images"
    },
    {
      "title": "Affenpocken Mehr als 6000 Fälle weltweit gemeldet",
      "teaser": "Die Weltgesundheitsorganisation berichtet über zwei neue Todesfälle infolge der Affenpocken. Die Zahl der Infizierten ist erneut gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-who-meldet-mehr-als-6000-faelle-a-bbd28968-a139-4b4d-a09b-e7f61694dcdf",
      "image_title": "Mehr als 6000 Fälle weltweit gemeldet - Pablo Blazquez / Getty Images"
    },
    {
      "title": "Autonome Waffen Die Angst vor den schlauen Killermaschinen",
      "teaser": "Fliegen im Ukrainekrieg KI-gesteuerte Kampfdrohnen? Experten sagen: Waffen, die selbstständig Ziele suchen, auswählen und bekämpfen, sind längst im Einsatz – und ihre Ächtung ist in weite Ferne gerückt. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/autonome-waffen-die-angst-vor-den-schlauen-killermaschinen-a-714e44ef-d098-4bb1-81d5-8747756a4a6a",
      "image_title": "Die Angst vor den schlauen Killermaschinen - Anton Novoderezhkin / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Gas-Engpass und Klimaschutz Warum Atomkraft langfristig Sinn machen könnte",
      "teaser": "Durch die Klimakrise und den Ukrainekrieg scheint eine Laufzeitverlängerung deutscher AKW plötzlich wieder vorstellbar. Was spricht dafür, was dagegen? Von Adrian Breda, Kurt Stukenberg und Axel Rahmlow",
      "url": "https://www.spiegel.de/wissenschaft/technik/gas-engpass-und-klimaschutz-ist-atomkraft-die-loesung-podcast-a-da345662-3f64-4a27-991e-1a4d4920e6ed",
      "image_title": "Warum Atomkraft langfristig Sinn machen könnte",
      "author": "Adrian Breda, Kurt Stukenberg und Axel Rahmlow"
    },
    {
      "title": "Debatte über Laufzeitverlängerung von AKW Kernkraftwerke könnten höchstens ein Prozent des Erdgases ersetzen",
      "teaser": "Die Union will wegen der Gaskrise über die Laufzeitverlängerung der deutschen AKW abstimmen lassen. Dabei taugen die Meiler nicht als Gaskraftwerk-Ersatz. Und auch bei der Kernenergie bestehen Abhängigkeiten von Russland. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiekrise-warum-kernkraftwerke-den-erdgasbedarf-nicht-ersetzen-koennen-a-a5e9e2fd-9173-4eea-b536-6772e9362c96",
      "image_title": "Kernkraftwerke könnten höchstens ein Prozent des Erdgases ersetzen - Martin Siepmann / imagebroker / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Frankreich In Seine verendeter Orca ist womöglich wegen Vereinsamung verhungert",
      "teaser": "Ein 1100 Kilo schweres Orca-Weibchen ist im Mai in der Seine verendet. Die Autopsie liefert nun erste Gründe für den Todesgrund. Das Skelett des Wals soll im nationalen Naturkundemuseum in Paris ausgestellt werden.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-in-seine-verendeter-orca-ist-womoeglich-wegen-vereinsamung-verhungert-a-9aa45808-448e-42cf-aaae-93a58df8a422",
      "image_title": "In Seine verendeter Orca ist womöglich wegen Vereinsamung verhungert - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "Anwendung auf Kassenkosten Cannabis-Arzneimittel werden vor allem bei Schmerzen eingesetzt",
      "teaser": "Schwerkranke Menschen können seit einigen Jahren Cannabis-Arzneimittel auf Rezept erhalten. Eine Erhebung zeigt, bei welchen Erkrankungen die Mittel verschrieben werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/datenauswertung-cannabis-arzneimittel-werden-vor-allem-bei-schmerzen-eingesetzt-a-ee89e110-5059-4791-a9f6-1017e673dba5",
      "image_title": "Cannabis-Arzneimittel werden vor allem bei Schmerzen eingesetzt - Marc Tran / Stocksy United"
    },
    {
      "title": "»Ökosiegel« für grüne Investitionen Greenwashing ist jetzt erlaubt Ein Kommentar von Viola Kiel",
      "teaser": "Das EU-Parlament hat die Taxonomie durchgewinkt – auch für Gas und Kernkraft. Diese Entscheidung ist nicht nur ein Geschenk an Wladimir Putin, sie verkennt die Realität.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/taxonomie-was-die-entscheidung-des-eu-parlaments-fuer-den-klimaschutz-bedeutet-a-371e2b3c-7c50-4b58-b9c6-8c712c37c292",
      "image_title": "Greenwashing ist jetzt erlaubt - iStockphoto / Getty Images"
    },
    {
      "title": "Krankenkassenauswertung Erwerbstätige mit Long Covid fehlen lange im Job",
      "teaser": "Beschäftigte, die nach einer Coronainfektion unter Long Covid leiden, sind laut einer Analyse der Techniker Krankenkasse lange krankgeschrieben. Das betrifft auch Menschen mit einem leichten Verlauf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-erkrankte-erwerbstaetige-fehlen-lange-im-job-a-5b5b354d-79b2-41ee-a25d-8064677b2d58",
      "image_title": "Erwerbstätige mit Long Covid fehlen lange im Job - Michael Bihlmayer / EyeEm / Getty Images"
    },
    {
      "title": "Flut in Australien »Wir müssen auf Wechsel zwischen Dürre und Überschwemmungen vorbereitet sein«",
      "teaser": "Zehntausende sind in den Flutgebieten Australiens auf der Flucht, für viele ist es die vierte Überschwemmung in 18 Monaten. Was die »kalte Schwester von El Niño« damit zu tun hat, erklärt Klimaforscher Agus Santoso.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-flut-wir-muessen-auf-wechsel-zwischen-duerre-und-ueberschwemmungen-vorbereitet-sein-a-6f9581bc-975a-4b5f-92f7-e42edff6195d"
    },
    {
      "title": "Hitze, Dürre, Düngerknappheit Klimakrise bedroht die Weizenversorgung der Welt",
      "teaser": "Nicht nur geopolitische Konflikte beeinflussen die Verfügbarkeit von Weizen. In einem neuen Papier zeigt eine Forschungsorganisation auf, welche Gefahren die Klimakrise verstärkt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-bedroht-die-weizenversorgung-der-welt-hitze-duerre-duengerknappheit-a-c83a40ba-5a9c-4ae7-9748-02185e06687e",
      "image_title": "Klimakrise bedroht die Weizenversorgung der Welt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Deutsche Klimaziele Ebbe auf dem CO₂-Konto Ein Beitrag von Stefan Rahmstorf",
      "teaser": "Über die entscheidende Kennzahl für Klimaschutz wird noch immer kaum gesprochen. Kein Wunder: Das Konzept des CO₂-Budgets erlaubt es Forschern eine Messlatte an Klimaschutzpläne anzulegen. Nun gibt es neue Zahlen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-und-co2-budget-ebbe-auf-dem-co2-konto-a-8e1f1826-3264-470a-bf57-9f74ac459e97",
      "image_title": "Ebbe auf dem CO₂-Konto - Yasuhide Fumoto / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Wenn die Flut wieder kommt. Und wieder. Und wieder.",
      "teaser": "Die Überflutungen im Großraum Sydney treffen eine Region in Australien, die zuletzt bereits mehrfach mit großen Wassermassen zu kämpfen hatte. Ein finnischer Radarsatellit zeigt das Ausmaß des Problems.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-australien-und-die-ueberschwemmungen-in-new-south-wales-wenn-die-flut-immer-wieder-kommt-a-ff14199a-955c-469e-a83c-4053f8b77ed8",
      "image_title": "Wenn die Flut wieder kommt. Und wieder. Und wieder. - ICEYE"
    },
    {
      "title": "»Klimabericht«-Podcast Unsere Erde verliert fruchtbaren Boden – und bringt damit das Klima ins Wanken",
      "teaser": "Erdböden haben enormen Einfluss auf das Klima. Denn: Sie speichern Kohlenstoff in gigantischen Mengen. Durch den menschlichen Einfluss sind die aber akut bedroht. Kann man kranke Böden wieder herstellen? Von Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-unsere-erde-verliert-fruchtbaren-boden-und-bringt-damit-das-klima-ins-wanken-a-f0689df8-0666-4086-aa9c-399f2ff91a23",
      "image_title": "Unsere Erde verliert fruchtbaren Boden – und bringt damit das Klima ins Wanken - Nicolas Armer/ dpa",
      "author": "Sebastian Spallek"
    },
    {
      "title": "Dürre in Südeuropa Spanien und Portugal so trocken wie in 1200 Jahren nicht",
      "teaser": "Extreme Dürre herrscht in Südeuropa, in diesem Jahr schon im Frühsommer. Warum es in zwei Ländern so besonders trocken ist, zeigt eine neue Studie US-amerikanischer Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-und-portugal-so-trocken-wie-in-1200-jahren-nicht-a-5602fc71-e4f5-453c-9019-77f75601bc6e",
      "image_title": "Spanien und Portugal so trocken wie in 1200 Jahren nicht - Miguel Oses / AP"
    },
    {
      "title": "Geplanter Vortrag an der Humboldt-Uni Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Mitschnitt Am CERN beginnt die nächste Teilchen-Jagd",
      "teaser": "Der größte Teilchenbeschleuniger der Welt läuft wieder an – mit mehr elektrischer Energie als je zuvor. Was werden die Forscher finden? Sehen Sie den Beginn des Mega-Experiments im Mitschnitt.",
      "url": "https://www.spiegel.de/wissenschaft/teilchenbeschleuniger-am-cern-beginnt-die-naechste-teilchen-jagd-livestream-a-15451163-3a97-4f17-a344-635e7d7b63a5",
      "image_title": "Am CERN beginnt die nächste Teilchen-Jagd - VALENTIN FLAURAUD / AFP"
    },
    {
      "title": "Maryna Viazovska Ukrainische Mathematikerin erhält Fields-Medaille",
      "teaser": "Die Fields-Medaille ist in der Mathematik, was Nobelpreise für die Naturwissenschaften bedeuten. Eine der Preisträgerinnen 2022 ist die 37-jährige Ukrainerin Maryna Viazovska.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maryna-viazovska-ukrainische-mathematikerin-erhaelt-fields-medaille-a-9fa82aa3-7634-4a33-8304-e806166b25d7",
      "image_title": "Ukrainische Mathematikerin erhält Fields-Medaille - Handout-Fred Merz / AP"
    }
  ]
}