{
  "timestamp": "2022-08-31T15:24:02",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wohl Kontakt mit infizierten Vögeln Vogelgrippe erstmals bei Schweinswal festgestellt",
      "teaser": "Im Juni wurde ein erschöpfter Wal an einen Strand in Schweden angespült, noch am Abend starb er. Das Veterinärsinstitut hat nun Grippeviren in mehreren Organen nachgewiesen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweden-vogelgrippe-erstmals-bei-schweinswal-festgestellt-a-a68eab71-83d1-488c-b364-bfbd25eb54f9",
      "image_title": "Vogelgrippe erstmals bei Schweinswal festgestellt - Nick Hawkins / Nature Picture Library / IMAGO"
    },
    {
      "title": "»Ich bin extrem aufgeregt« Erste indigene Frau fliegt ins Weltall",
      "teaser": "Die neue Crew startet im Herbst zur Weltraumstation ISS. Mit an Bord: Kommandantin Nicole Aunapu Mann. »Es ist wichtig, dass wir unsere Vielfalt zelebrieren«, sagte Mann – das müsse man vor allem Jüngeren zeigen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kalifornien-erste-indigene-frau-fliegt-ins-weltall-a-1905f935-de82-480b-81e1-d259a9beaf07",
      "image_title": "Erste indigene Frau fliegt ins Weltall - piemags / IMAGO"
    },
    {
      "title": "Klimaforscher Rockström über die Energiekrise »Die Regierung könnte eine soziale Eskalation noch verhindern«",
      "teaser": "Die Ampelkoalition vernachlässigt wegen der Energiekrise den Klimaschutz. Hier sagt Johan Rockström, wie sie es besser machen könnte – und warum Schweden ein Vorbild ist. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaforscher-rockstroem-ueber-energiekrise-die-regierung-koennte-eine-soziale-eskalation-noch-verhindern-a-58be8894-665d-4144-aabc-449dd042bd08",
      "image_title": "»Die Regierung könnte eine soziale Eskalation noch verhindern« - Fredrik Sandberg / TT / IMAGO"
    },
    {
      "title": "Paxlovid und andere Expertenrat fordert besseren Einsatz von Coronamedikamenten",
      "teaser": "Antivirale Coronamedikamente werden nur selten verschrieben – dabei können sie Leben retten. Der Expertenrat der Bundesregierung macht nun Vorschläge, wie es besser gehen soll.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/paxlovid-und-co-expertenrat-fordert-besseren-einsatz-von-corona-medikamenten-a-6f6c7a86-d13c-4de0-ae74-f60e1e9f1024",
      "image_title": "Expertenrat fordert besseren Einsatz von Coronamedikamenten - Nick Zonna / Índependent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Neue Studie aus den USA »Menschen stehen nicht auf der Speisekarte von Haien«",
      "teaser": "Forscher der Universität Miami haben Haie mit Ultraschallsendern ausgestattet und ihre Routen aufgezeichnet. Ergebnis: Die Raubfische sind auch vor belebten Stränden aktiv. Angst müssen Schwimmer trotzdem nicht haben. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/haie-menschen-stehen-nicht-auf-der-speisekarte-von-haien-neue-studie-aus-den-usa-a-50fab94a-7f15-4919-a094-5226416d26b3",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Kampf gegen die Klimakrise Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel?",
      "teaser": "Noch nie wurde so viel über Klimaschutz diskutiert, gleichzeitig werden Kohlekraftwerke wieder hochgefahren. Die Transformationsforscherin Maja Göpel darüber, was in Deutschland falsch läuft – und wie wir umdenken können. Ein SPIEGEL-Gespräch von Kurt Stukenberg und Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/maja-goepel-im-interview-koennen-wir-den-rueckfall-ins-fossile-zeitalter-noch-verhindern-a-0310d85c-09b5-4bfc-98a6-ca93c95c2fdc",
      "image_title": "Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Einschätzung für Europa WHO rechnet mit Ende des Affenpockenausbruchs",
      "teaser": "Seit Mai haben sich in Europa mehr als 18.000 Menschen mit den Affenpocken infiziert. Nun gibt es erste Anzeichen, dass die Zahl der Neuansteckungen zurückgeht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-who-rechnet-mit-ende-des-ausbruchs-a-9c1c9228-63c2-43ec-ab61-b5d48b96f354",
      "image_title": "WHO rechnet mit Ende des Affenpockenausbruchs - Niaid / dpa"
    },
    {
      "title": "Abschmelzen des grönländischen Eisschilds Meeresspiegelanstieg um 27 Zentimeter unvermeidlich",
      "teaser": "Eine »bedrohliche Prognose« resümieren Forscher in einer neuen Studie: Unabhängig davon, welche Klimaschutzmaßnahmen jetzt noch ergriffen werden, werde der Meeresspiegel um mindestens 27 Zentimeter steigen.",
      "url": "https://www.spiegel.de/wissenschaft/groenland-anstieg-des-meeresspiegels-durch-abschmelzen-groenlaendischen-eisschilds-unvermeidlich-a-2e8a4d11-1b43-4df5-b001-a273f18f7452",
      "image_title": "Meeresspiegelanstieg um 27 Zentimeter unvermeidlich - Filip Fuxa / iStockphoto / Getty Images"
    },
    {
      "title": "Studie zeigt unerwartete Bündnisse Delfinkumpels helfen sich bei der Suche nach einer Partnerin",
      "teaser": "Große Tümmler in Australien bilden komplexe Sozialstrukturen, um mehr Erfolg bei Dates zu haben. Ein Sozialverhalten, das bislang nur bei Menschen beobachtet wurde.",
      "url": "https://www.spiegel.de/wissenschaft/delfin-kumpels-helfen-sich-bei-der-suche-nach-einer-partnerin-a-44729c3e-dc69-4b51-bf5e-be68a3172917",
      "image_title": "Delfinkumpels helfen sich bei der Suche nach einer Partnerin - Mattia D'Antonio / iStockphoto / Getty Images"
    },
    {
      "title": "Coronalage in Deutschland Robert Koch-Institut meldet 54.504 Neuinfektionen – Inzidenz geht zurück",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 119 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Auch bei anderen wichtigen Kennzahlen gab es Rückgänge.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-robert-koch-institut-meldet-54-504-neuinfektionen-inzidenz-geht-zurueck-a-d37fc9da-fdda-4f30-a896-8cdf002094f6",
      "image_title": "Robert Koch-Institut meldet 54.504 Neuinfektionen – Inzidenz geht zurück - Soeren Stache / dpa"
    },
    {
      "title": "Extremwetter in Pakistan »Eine Klimadystopie vor unserer Haustür«",
      "teaser": "Doppelt so viel Regen wie normal: In Pakistan sind bei Überflutungen mehr als tausend Menschen gestorben, zahlreiche weitere wurden obdachlos. Die Klimakrise spielt eine wichtige Rolle – auch wenn es noch offene Fragen gibt. Von Anika Freier und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pakistan-eine-klima-dystopie-vor-unserer-haustuer-a-b17031f2-d6f6-43e4-848e-e94d302c3c42",
      "image_title": "»Eine Klimadystopie vor unserer Haustür« - BILAWAL ARBAB / EPA",
      "author": "Anika Freier und Christoph Seidler"
    },
    {
      "title": "Drei Meter lange Rippen Forscher haben womöglich größten Dinosaurierfund Europas ausgegraben",
      "teaser": "Ein portugiesischer Hausbesitzer wollte in seinem Garten Platz für einen Anbau schaffen – und fand die Knochen eines Dinosauriers. Sauropoden lebten vor 150 Millionen Jahren auf der Erde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/portugal-dinosaurier-forscher-haben-womoeglich-groessten-fund-europas-ausgegraben-a-17608c0b-f29c-407d-a27d-1ec1c3de1c5b",
      "image_title": "Forscher haben womöglich größten Dinosaurierfund Europas ausgegraben - INSTITUTO DOM LUIZ / Faculty of Sciences of the University of Lisbon / REUTERS"
    },
    {
      "title": "Technische Probleme Nasa verschiebt Start der »Artemis«-Mondmission",
      "teaser": "Die neue US-Mondrakete kann zunächst nicht wie geplant zu ihrem Jungfernflug abheben, ein Triebwerk macht den Missionsplanern Sorgen. Der Termin für den nächsten Versuch steht aber schon fest.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-verschiebt-start-der-artemis-mondmission-a-cbf9d0e5-be1c-48d3-a103-7194f45fd2d7",
      "image_title": "Nasa verschiebt Start der »Artemis«-Mondmission - Joel Kowsky / HANDOUT / EPA"
    },
    {
      "title": "»Unkontaktierte« Indigene Was der Tod des einsamsten Urwaldbewohners über versteckte Völker verrät",
      "teaser": "Sein Stamm wurde vor Jahrzehnten ermordet, seitdem lebte ein Indigener abgeschottet und allein im Amazonasregenwald. Nun starb auch er. Wie viele solcher »Unkontaktierter« gibt es noch – und wo? Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/brasilien-andamanen-insel-und-peru-diese-voelker-leben-abgeschottet-von-der-aussenwelt-a-1187faf0-5944-4dbf-8ad3-5a9aef7e3d23",
      "image_title": "Was der Tod des einsamsten Urwaldbewohners über versteckte Völker verrät - AP/dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Synthetischer Embryo erzeugt – ohne Befruchtung Der Kampf um den heiligen Gral der Entwicklungsbiologie",
      "teaser": "Aus Stammzellen haben Wissenschaftler synthetische Mausembryos erschaffen. Die Arbeit könnte die Vorstellung davon, wie ein Mensch entsteht, entscheidend prägen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/synthetischer-embryo-erzeugt-ohne-befruchtung-a-c24f6f9a-36fb-452a-8a49-d20fea0fd85c",
      "image_title": "Der Kampf um den heiligen Gral der Entwicklungsbiologie - [M] Amadei / Handford",
      "author": "Julia Merlot"
    },
    {
      "title": "Neue Befragung liefert Hinweise Zwanghafter Nachrichtenkonsum kann mit Gesundheitsproblemen einhergehen",
      "teaser": "Wer extrem häufig Nachrichten konsumiert, könnte ein erhöhtes Risiko für körperliche oder psychische Krankheiten haben. Experten erklären, wie man den Medienkonsum regulieren kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/zwanghafter-nachrichtenkonsum-kann-mit-gesundheitsproblemen-einhergehen-a-f7fa03d1-812b-4d48-8313-89d7f39d19ce",
      "image_title": "Zwanghafter Nachrichtenkonsum kann mit Gesundheitsproblemen einhergehen - Rene Traut / IMAGO"
    },
    {
      "title": "Verweigerungspartei FDP Nichtstun First. Bedenken Second Eine Kolumne von Christian Stöcker",
      "teaser": "Das Klima-»Sofortprogramm« des Bundesverkehrsministers Volker Wissing ist ein Affront. Gegen die Koalitionspartner, die Bevölkerung, den Rest der Welt. Die FDP hat das Nichtstun zum politischen Programm erhoben.",
      "url": "https://www.spiegel.de/wissenschaft/fdp-und-die-klimakrise-nichtstun-first-bedenken-second-a-37608f30-3542-47db-ae4d-8fe97a1069e0",
      "image_title": "Nichtstun First. Bedenken Second - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Unbemanntes Forschungsschiff im Einsatz Ferngesteuert aus 16.000 Kilometern",
      "teaser": "Roboterschiffe könnten in Zukunft vermehrt bemannte Schiffe ablösen. Besonders bei gefährlichen Forschungseinsätzen – wie der Vermessung eines aktiven Unterwasservulkans im pazifischen Inselstaat Tonga. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/technik/tonga-unbemanntes-forschungsschiff-im-einsatz-ferngesteuert-aus-16-000-kilometern-a-3953e3e5-3267-44f9-b480-26937aa34318"
    },
    {
      "title": "Fischsterben in der Oder »Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt«",
      "teaser": "Die Zahl der toten Fische in der Oder ist gewaltig. Hier erläutert Biologe Jörn Geßner, was die Katastrophe langfristig für das Ökosystem bedeutet und was dem Fluss helfen würde. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-an-der-oder-wir-sollten-die-schiffe-den-fluessen-anpassen-und-nicht-umgekehrt-a-f0308b8b-b467-4703-981b-4fcf0c21cfd3",
      "image_title": "»Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt« - Christian Thiel / IMAGO"
    },
    {
      "title": "Neue Rakete vor dem ersten Start Was Amerikas Mondflug mit Technik aus Bremen zu tun hat",
      "teaser": "Mit dem Space Launch System steht eine riesige Rakete der Nasa vor ihrem ersten Flug. Das System soll bald Menschen zum Mond zurückbringen. Airbus-Manager Marc Steckling erklärt, welche Rolle Deutschland dabei spielt. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-launch-system-was-amerikas-mondflug-mit-technik-aus-bremen-zu-tun-hat-a-f297412a-830d-439e-9aac-8acc185ea014",
      "image_title": "Was Amerikas Mondflug mit Technik aus Bremen zu tun hat - Joe Skipper / REUTERS"
    }
  ]
}