{
  "timestamp": "2022-09-17T14:21:49",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dart-Mission der Nasa Kamikaze-Sonde soll Asteroid aus der Bahn werfen",
      "teaser": "Was kann getan werden, wenn ein Asteroid auf die Erde zusteuert? Die Nasa will eine Sonde mit einem Kleinplaneten kollidieren lassen, um ihn so von seinem Kurs abzubringen. Der Zusammenprall soll live gestreamt werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dart-mission-sonde-der-nasa-soll-asteroiden-dimorphos-aus-der-bahn-werfen-a-556ee73d-5a06-4cd4-8582-fb6d2f0210c5"
    },
    {
      "title": "Elementarteilchen Wie künstliche Intelligenz das Wissen der Älteren sichern soll Von Guido Kleinhubbert",
      "teaser": "Die Meere als Endlager, schlaue Kakadus und ein König, der esoterische Neigungen hat: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/die-meere-als-endlager-schlaue-kakadus-und-ein-koenig-der-esoterische-neigungen-hat-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-kopie-a-520a3dbf-d0f6-4fdd-9d9a-8498f6adcee1",
      "image_title": "Wie künstliche Intelligenz das Wissen der Älteren sichern soll - Oriol Castell / Arroyo / Westend61 / IMAGO"
    },
    {
      "title": "Umzug aus Namibia Indien siedelt wieder Geparden an",
      "teaser": "Im Jahr 1952 wurden sie für ausgerottet erklärt: Die indische Regierung versucht, Geparden wieder anzusiedeln – und ließ acht Tiere einfliegen. Das Projekt ist in dem Land umstritten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-siedelt-wieder-geparden-an-a-9a3c16e0-3bad-4c30-8295-76dbe32a1237",
      "image_title": "Indien siedelt wieder Geparden an - Matthias Benirschke / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Weniger Holz vor der Hütte Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Ist ein Holzofen eine umweltfreundliche Alternative zum klimaschädlichen Erdgas? Die Energieholzlobby will das die Verbraucher glauben machen. Nun gab es erstmals eine Abstimmung gegen die angeblich klimaneutrale Energiequelle.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alternativen-in-der-energiekrise-weniger-holz-vor-der-huette-a-b52b0dfc-25c7-4c38-af4b-ff78b2116458",
      "image_title": "Weniger Holz vor der Hütte - Andreas Sonne / PantherMedia / IMAGO"
    },
    {
      "title": "Betreiber EnBW Panne bei Beladung eines Castorbehälters am Atomkraftwerk Philippsburg",
      "teaser": "Das Atomkraftwerk in Philippsburg ist schon seit Ende 2019 vom Netz. Beim Verladen alter Brennelemente auf dem Weg ins Zwischenlager ist es nach SPIEGEL-Informationen offenbar zu einem Problem gekommen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-philippsburg-probleme-bei-beladung-eines-castor-behaelters-a-c1c3bed4-b8e6-4d74-969d-3cc5b40f1953",
      "image_title": "Panne bei Beladung eines Castorbehälters am Atomkraftwerk Philippsburg - Uli Deck/ dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Urahn von Apple Watch und Co. Wie deutsche Tüftler mit einem Minirechner Casinos austricksten",
      "teaser": "Einer Gruppe Bonner Studenten gelang vor 50 Jahren ein bislang unbekannter Coup: Sie bauten einen Computer für die Jackentasche und räumten damit beim Black Jack ab. Ihre Erfindung sollte einen Grundstein legen. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/maschine-1-wie-deutsche-tuefttler-aus-bonn-mit-einem-minirechner-casinos-austricksten-a-5bc33cb9-b81d-4bc9-82e8-4e00bc15d410",
      "image_title": "Wie deutsche Tüftler mit einem Minirechner Casinos austricksten - [M] Lea Rossa / DER SPIEGEL; Fotos: Privat, Tim Brakemeier/ dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Expertenanalyse Klimawandel trug zu Jahrhundertflut in Pakistan bei",
      "teaser": "Der starke Monsunregen hat in Pakistan tausend Tote gefordert und eine Million Häuser zerstört. Welchen Anteil hat der Mensch an der Naturkatastrophe? Forscher haben dies nun anhand von Klimadaten berechnet.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-trug-laut-experten-zu-jahrhundertflut-in-pakistan-bei-a-57cea122-3b75-45fa-96ce-f68f7d6835ca",
      "image_title": "Klimawandel trug zu Jahrhundertflut in Pakistan bei - Fareed Khan / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden wurden 117 weitere Todesfälle im Zusammenhang mit dem Coronavirus gemeldet. Insgesamt spricht das RKI-Institut von einem Ende des Abwärtstrends bei den wichtigen Kennzahlen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-anstiege-bei-inzidenz-und-neuinfektionen-a-596fa255-c2de-46f7-bf28-1bdc084a4bc3",
      "image_title": "RKI meldet Anstiege bei Inzidenz und Neuinfektionen - Danny Lawson / dpa"
    },
    {
      "title": "Sicherheit in Museen »Stundenlang mit einer Axt draufhauen«",
      "teaser": "Raubüberfälle, Zerstörungswut, Klebeattacken: Deutschlands Museen haben ein Sicherheitsproblem. Zukünftig sollen Profiler auffällige Personen schon vor dem Eintritt aufhalten. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wie-sich-deutschlands-museen-besser-gegen-raubueberfaelle-und-andere-attacken-schuetzen-wollen-a-40b542f2-9157-43df-8972-bade815e32ac",
      "image_title": "»Stundenlang mit einer Axt draufhauen« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Stagnierende Sieben-Tage-Inzidenz Coronainfektionen laut RKI nicht mehr rückläufig",
      "teaser": "Es ist offenbar vorbei mit dem positiven Trend. Nach sieben Wochen mit rückläufigen Zahlen meldet das Robert Koch-Institut ein stagnierendes Niveau von Covid-19-Fällen. Das gelte auch für schwere Erkrankungen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-coronainfektionen-laut-rki-nicht-mehr-ruecklaeufig-a-7bed567e-d54c-4372-a4f2-adb7556f5593",
      "image_title": "Coronainfektionen laut RKI nicht mehr rückläufig - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Gefahr im All Deutschland will auf Tests mit Anti-Satelliten-Raketen verzichten",
      "teaser": "Trümmer im All bedrohen die Raumfahrt. Eine internationale Initiative will deshalb die Tests bestimmter Waffen verbieten. Deutschland hat sich nun angeschlossen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/gefahr-im-all-deutschland-will-auf-tests-mit-anti-satelliten-raketen-verzichten-a-e0e54b14-fa52-4377-8044-dc4f6e332f07",
      "image_title": "Deutschland will auf Tests mit Anti-Satelliten-Raketen verzichten - Evgeniy Shkolenko / iStockphoto / Getty Images"
    },
    {
      "title": "Charles III. und die Pseudomedizin »Was er sich rauspickt, ist alles Quacksalberei«",
      "teaser": "Der Mediziner Edzard Ernst wirft dem neuen britischen König Wissenschaftsfeindlichkeit vor. Sogar Kühe auf seinem Anwesen Highgrove behandelt der Monarch mit Globuli. Wie wurde Charles III. zum Esoteriker und Anhänger der Homöopathie? Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/koenig-charles-iii-und-die-pseudomedizin-was-er-sich-rauspickt-ist-alles-quacksalberei-a-12805343-ffce-4674-aed6-ac7368ad4d8b",
      "image_title": "»Was er sich rauspickt, ist alles Quacksalberei« - CAMERA PRESS / ROTA / laif"
    },
    {
      "title": "Mininadeln zum Aufkleben Forscher stellen Tattoo-Pflaster vor",
      "teaser": "Tattoo-Künstler dürften diese Entwicklung kritisch sehen: Mit einem kleinen Pflaster sollen sich Menschen einfache Symbole selbst tätowieren können. Die Entwicklung eines US-Forscherteams hat auch noch andere Anwendungsbereiche.",
      "url": "https://www.spiegel.de/wissenschaft/technik/tattoos-selber-stechen-forscher-stellen-taetowier-pflaster-vor-a-eb1e5b39-faeb-4a32-88df-864c367d5ae3",
      "image_title": "Forscher stellen Tattoo-Pflaster vor - Georgia Tech"
    },
    {
      "title": "Ärger um Internationale Raumstation Astronaut Maurer glaubt nicht an Russlands Rückzug von der ISS",
      "teaser": "Vor Kurzem kündigte Russland an, das Projekt Internationale Raumstation zu verlassen. Astronaut Matthias Maurer zeigt sich dagegen sicher: »Sie werden nicht aussteigen.« Vielmehr müsse man zwischen den Zeilen lesen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-russland-wird-iss-nicht-aufgeben-a-a5c07110-eff7-49f7-9ecd-ff3aad046cad",
      "image_title": "Astronaut Maurer glaubt nicht an Russlands Rückzug von der ISS - AFP/ NASA"
    },
    {
      "title": "Zahlen des RKI Leichte Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Erneut sind die wichtigsten Kennzahlen in der Coronakrise nach oben gegangen. Binnen 24 Stunden meldeten die Gesundheitsämter 230 weitere Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-leichte-anstiege-bei-inzidenz-und-neuinfektionen-a-a94a435b-9a81-435d-828e-4e96095a28e6",
      "image_title": "Leichte Anstiege bei Inzidenz und Neuinfektionen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Studie der Unversität Exeter Wissenschaftler sehen mögliche Risiken durch LEDs in Straßenlaternen",
      "teaser": "Blaues Licht aus LEDs hemmt die Ausschüttung des Hormons Melatonin, das schlaffördernd wirkt. Die häufige Verwendung von Leucht-Dioden könnte daher den Biorhythmus durcheinanderbringen, warnen britische Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/technik/wissenschaftler-sehen-moegliche-risiken-durch-leds-in-strassenlaternen-a-883ec5f4-8527-4757-9e89-76d325b4c668",
      "image_title": "Wissenschaftler sehen mögliche Risiken durch LEDs in Straßenlaternen - - / dpa"
    },
    {
      "title": "Handyvideo zeigt Naturereignis Riesiger Gletscherbruch in Chile",
      "teaser": "Ungewöhnlich hohe Temperaturen und Starkregen haben einen großen Gletscher im chilenischen Nationalpark Queulat zum »Kalben« gebracht. Touristen filmten, wie die Eismassen in einen Fluss stürzten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-gletscherbruch-von-touristen-gefilmt-a-818427aa-0b9c-4399-95b1-093b04ca30d4"
    },
    {
      "title": "Erstmals in der Bundesrepublik Deutschland bekommt Beauftragten für Meeresschutz",
      "teaser": "Der Zustand der Meere sei weltweit »kritisch«, mahnt der bisherige Unterabteilungsleiter Meeresschutz im Umweltministerium, Sebastian Unger. Auf seinem neuen Posten möchte er sich etwa gegen die Plastikverschmutzung einsetzen.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-bekommt-beauftragten-fuer-meeresschutz-a-f1114f7d-145c-4ce8-9821-e1496079db78",
      "image_title": "Deutschland bekommt Beauftragten für Meeresschutz - Sascha Hilgers"
    },
    {
      "title": "Österreichische Studie zum Insektensterben Schmetterlinge verschwanden in zwei Wellen",
      "teaser": "Bereits im späten 19. Jahrhundert sind die artenreichen Insekten vermehrt gestorben – vor allem zwei Perioden machten Schmetterlingen zu schaffen. Verantwortlich für beide: der Mensch.",
      "url": "https://www.spiegel.de/wissenschaft/oesterreich-schmetterlinge-verschwanden-in-zwei-wellen-a-860bf93e-e356-4220-9c16-377d0eac3815",
      "image_title": "Schmetterlinge verschwanden in zwei Wellen - Mila Drumeva / iStockphoto / Getty Images"
    },
    {
      "title": "»Jetzt ist Zeit für Veränderungen« Schweizer Wissenschaftsdirektor verlässt die Nasa",
      "teaser": "Rund sechs Jahre war Thomas Zurbuchen Forschungschef bei der US-Raumfahrtbehörde, im Dezember möchte er sich zurückziehen. »Ich bin jemand, der gerne Neues lernt«, sagt er.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/thomas-zurbuchen-schweizer-wissenschaftsdirektor-verlaesst-die-nasa-a-6d32a87d-fb40-4c4c-a9d5-7262f72a9585",
      "image_title": "Schweizer Wissenschaftsdirektor verlässt die Nasa - piemags / IMAGO"
    }
  ]
}