{
  "timestamp": "2022-09-06T18:28:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Frank Drake Der Alien-Lauscher",
      "teaser": "Er gilt als der Vater der Suche nach Signalen Außerirdischer, seine Arbeit inspirierte Millionen Menschen. Jetzt ist Frank Drake im Alter von 92 Jahren gestorben. Von Markus Becker",
      "url": "https://www.spiegel.de/wissenschaft/weltall/frank-drake-ist-tot-der-alien-lauscher-a-15ac87d4-0e78-4ffe-92ac-d1a9c46305ea",
      "image_title": "Der Alien-Lauscher - Ramin Rahimian / The Washington Post / Getty Images",
      "author": "Markus Becker"
    },
    {
      "title": "AKW Isar 2 und Neckarwestheim Was nutzt die Notreserve in der Not?",
      "teaser": "Robert Habeck will am geplanten Ende der Kernenergie festhalten – setzt aber auf ein bisschen Atomstrom für den Ernstfall. Fachleute sind uneins, wie sinnvoll ein Standby-Modus dieser trägen Technologie ist. Von Tjade Brinkmann und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/akw-isar-2-und-neckarwestheim-was-nutzt-die-notreserve-in-der-not-a-8b7de678-ec17-4608-8bc3-de9b34901596",
      "image_title": "Was nutzt die Notreserve in der Not? - Alexandra Beier / Getty Images",
      "author": "Tjade Brinkmann und Julia Koch"
    },
    {
      "title": "Mischung aus Insekt und Roboter Forscher entwickeln ferngesteuerte Schaben-Cyborgs",
      "teaser": "Madagaskar-Fauchschaben, vom Menschen durch die Gegend gesteuert? Forschende tüfteln schon seit Jahren an solchen Cyborgs. Problem: Die Wesen konnten keine großen Strecken zurücklegen – bis jetzt.",
      "url": "https://www.spiegel.de/wissenschaft/japan-forscher-entwickeln-ferngesteuerte-schaben-cyborgs-a-2008b110-5070-4cd7-9779-731c706abc0d",
      "image_title": "Forscher entwickeln ferngesteuerte Schaben-Cyborgs - Kenjiro Fukuda / dpa"
    },
    {
      "title": "Vor 2000 Jahren noch gelb Roter Riesenstern hat seine Farbe geändert",
      "teaser": "Zuletzt machte Beteigeuze Schlagzeilen, weil er sich überraschend verdunkelt hatte. Nun haben Fachleute seine historische Entwicklung nachvollzogen – und andere Veränderungen im Aussehen entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/beteigeuze-roter-riesenstern-hat-seine-farbe-geaendert-a-4a25e7b6-966b-4b0a-803d-9e17fe511935",
      "image_title": "Roter Riesenstern hat seine Farbe geändert - Javier Zayas / Getty Images"
    },
    {
      "title": "»Die Situation ist unhaltbar« IAEA zeigt sich besorgt über Situation am Atomkraftwerk Saporischschja",
      "teaser": "Experten der Internationalen Atomenergie-Organisation haben das von Russland besetzte Kraftwerk in der Südukraine inspiziert – jetzt ziehen sie Bilanz und verlangen schnelle Maßnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-iaea-sorgt-sich-vor-drohendem-nuklearem-unfall-im-atomkraftwerk-saporischschja-a-db88ecb0-1c8e-4ae4-89f3-c5ef95e2bb05",
      "image_title": "IAEA zeigt sich besorgt über Situation am Atomkraftwerk Saporischschja - Maxar Technologies / dpa"
    },
    {
      "title": "Erster Fall in Deutschland Baby aus Niedersachsen mit Affenpocken infiziert",
      "teaser": "Bei einem Säugling aus Niedersachsen wurden laut RKI die Affenpocken nachgewiesen. Das Kind hat sich wahrscheinlich bei einem Familienmitglied angesteckt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-erste-infektion-bei-kleinkind-in-deutschland-a-9ce6837a-f7ce-4fec-bedc-17f5892bd2c8",
      "image_title": "Baby aus Niedersachsen mit Affenpocken infiziert - iStockphoto / Getty Images"
    },
    {
      "title": "Auswertung von Satellitenbildern Höchste Emissionen durch Waldbrände in Europa seit 2007",
      "teaser": "Hitze und Dürre haben dieses Jahr zu mehr und intensiveren Bränden geführt – das hat auch mit dem Klimawandel zu tun. Zwei Regionen waren ganz besonders betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/europa-hoechste-emissionen-durch-waldbraende-seit-2007-a-48c5db6f-cb64-4438-8767-ea66a37246a2",
      "image_title": "Höchste Emissionen durch Waldbrände in Europa seit 2007 - Thibaud Moritz / AFP"
    },
    {
      "title": "Auf 2,7-Grad-Kurs Unternehmen der G7-Länder können Pariser Klimaziele kaum erreichen",
      "teaser": "Zwischen den Absichten der größten Industrienationen, das Klima zu schützen, und der Transformation der Wirtschaft klafft eine Lücke. Auch Deutschland ist auf Fehlkurs, steht im Vergleich aber noch ganz gut da.",
      "url": "https://www.spiegel.de/wissenschaft/g7-unternehmen-der-industriestarken-laender-koennen-pariser-klimaziele-kaum-erreichen-a-2e4508d9-cf1c-418e-9f12-c7f31f25a171",
      "image_title": "Unternehmen der G7-Länder können Pariser Klimaziele kaum erreichen - Stephen Lock / i Images / IMAGO"
    },
    {
      "title": "Als erstes Land weltweit China lässt Coronaimpfstoff zum Inhalieren zu",
      "teaser": "Geimpft nach nur einem Atemzug: Der chinesische Impfstoffhersteller Cansino wirbt mit seinem Inhalationsimpfstoff gegen Corona. Das Mittel hat in China nun eine Notfallzulassung erhalten – ist allerdings noch nicht verfügbar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-china-laesst-als-erstes-land-coronaimpfstoff-zum-inhalieren-zu-a-57075d5b-9236-4e68-bb04-d78c74d822d9",
      "image_title": "China lässt Coronaimpfstoff zum Inhalieren zu - Luo Yunfei / China News Service / Getty Images"
    },
    {
      "title": "Nachhaltigkeit Forscher entwickeln erneuerbare Akkus aus Krebsschalen",
      "teaser": "Fachleute wollen eine nachhaltige Alternative zu Lithium-Ionen-Batterien schaffen – mithilfe eines Stoffs, der in der Schale von Krebstieren vorkommt. Die massenhafte Produktion muss aber noch erprobt werden.",
      "url": "https://www.spiegel.de/wissenschaft/technik/batterie-erneuerbare-akkus-aus-krebsschalen-a-b842f235-8973-472f-9546-6d0f4519f388",
      "image_title": "Forscher entwickeln erneuerbare Akkus aus Krebsschalen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Energieversorgung im Winter TÜV-Chef sieht Reservenutzung deutscher Atomkraftwerke skeptisch",
      "teaser": "Zwei deutsche AKW sollen als Reserve für Stromengpässe dienen. TÜV-Chef Joachim Bühler hat allerdings Zweifel an der Umsetzbarkeit des Notfallplans.",
      "url": "https://www.spiegel.de/wissenschaft/energie-krise-tuev-chef-sieht-notfallnutzung-deutscher-atomkraftwerke-skeptisch-a-2061b704-fa11-4df2-8aa6-bfef4ca48b69",
      "image_title": "TÜV-Chef sieht Reservenutzung deutscher Atomkraftwerke skeptisch - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "US-Studie befürchtet Anstieg des Meeresspiegels »Weltuntergangsgletscher« in der Antarktis könnte schnell schmelzen",
      "teaser": "Der Thwaites-Gletscher in der Antarktis droht sich vom Meeresboden zu lösen. Laut Forschern krallt er sich nur noch mit den »Fingernägeln« fest. Wissenschaftlerinnen und Wissenschaftler sind besorgt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-thwaites-gletscher-koennte-schnell-schmelzen-a-69f0ebe9-a5a5-407e-ad03-871206c4f32a",
      "image_title": "»Weltuntergangsgletscher« in der Antarktis könnte schnell schmelzen - NASA / ZUMA Wire / IMAGO"
    },
    {
      "title": "Report des Club of Rome Die reichsten Gesellschaften nutzten den Großteil natürlicher Ressourcen – die Folgen tragen alle",
      "teaser": "Wie ist eine lebenswerte Zukunft möglich? Mit dieser großen Frage haben sich Fachleute im Bericht »Earth for all« befasst. Sie sehen fünf zentrale Handlungsfelder – auch mit Blick auf den sozialen Frieden.",
      "url": "https://www.spiegel.de/wissenschaft/club-of-rome-wie-eine-lebenswerte-zukunft-der-menschheit-noch-moeglich-waere-a-4ddf168c-b7f4-4d7e-a453-523961089feb",
      "image_title": "Die reichsten Gesellschaften nutzten den Großteil natürlicher Ressourcen – die Folgen tragen alle - Florian Gaertner / Getty Images"
    },
    {
      "title": "Hamburg und das Wasser der Heide Der große Durst der Städter",
      "teaser": "Brücken ohne Bach, versiegende Quellen: Gräbt Hamburg der Lüneburger Heide das Wasser ab? Die Stadt möchte mehr fördern, Umweltschützer zeigen sich entsetzt. Nun trifft man sich vor Gericht. Von Birgit Großekathöfer, Martin Jäschke und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/lueneburger-heide-graebt-hamburg-der-heide-das-wasser-ab-a-aca36ed8-c139-4ff7-9678-1c5dc33bf2a6",
      "author": "Birgit Großekathöfer, Martin Jäschke und Jonathan Miske (Animationen)"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 99 weitere Todesfälle im Zusammenhang mit dem Coronavirus gezählt. Auch bei den anderen Kennzahlen gingen die Werte weiter zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-266add23-085a-47b2-a8ab-738155fed902",
      "image_title": "RKI meldet Rückgänge bei Neuinfektionen und Inzidenz - Marijan Murat / dpa"
    },
    {
      "title": "Biologin über träumende Spinnen »Sie zucken im Schlaf und bewegen dabei die Augen«",
      "teaser": "Spinnen können offenbar planen, kommunizieren, sich erinnern – und träumen? Verhaltensforscherin Daniela Rößler hat die Tiere nächtelang beobachtet und dabei erstaunliche Parallelen zum Menschen entdeckt. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/wissenschaft/natur/spinnen-forscherin-sie-zucken-im-schlaf-und-bewegen-dabei-die-augen-a-aeeb141f-4617-4e95-bba4-af88a7bc5582",
      "image_title": "»Sie zucken im Schlaf und bewegen dabei die Augen« - Muhammad Owais Khan / Getty Images"
    },
    {
      "title": "Klimaforscher kritisieren Entlastungpaket »Das ist ein fatales Signal«",
      "teaser": "Die Regierung möchte den CO₂-Preis einfrieren, um Haushalte zu entlasten. Das ist falsch, warnen Fachleute. Sie haben Ideen für eine soziale und klimafreundliche Krisenbewältigung – doch die werden ignoriert. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-forscher-kritisieren-entlastungpaket-das-ist-ein-fatales-signal-a-d840f647-294c-4534-bc77-6da96c36e4bf",
      "image_title": "»Das ist ein fatales Signal« - Florian Gaertner / Photothek / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Erneute Notabschaltung Letzter noch arbeitender Reaktor im AKW Saporischschja offenbar vom Netz genommen",
      "teaser": "Kämpfe rund um das AKW Saporischschja haben offenbar ein Feuer ausgelöst, das eine Stromleitung beschädigt hat – dies teilte der ukrainische Betreiber mit. Alle Reaktoren wurden heruntergefahren.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-letzter-noch-arbeitender-reaktor-im-kraftwerk-saporischschja-laut-betreiber-vom-netz-genommen-a-60387a64-6b8a-4105-97b1-355cbd8096cb",
      "image_title": "Letzter noch arbeitender Reaktor im AKW Saporischschja offenbar vom Netz genommen - Dmytro Smolyenko / NurPhoto / IMAGO"
    },
    {
      "title": "Tödlicher Geisterflug über Europa »Ein schleichender Raub der Sinne«",
      "teaser": "Begleitet von Militärjets stürzte eine Cessna nach stundenlangem Flug in die Ostsee – vermutlich weil der Pilot wegen Sauerstoffmangels nicht mehr steuern konnte. Laut Experten gibt es solche Vorfälle immer mal wieder. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/cessna-551-ueber-der-ostsee-abgestuerzt-experte-spricht-von-schleichendem-raub-der-sinne-a-0fa5bdba-6717-49c3-a91e-7302fb0a8389",
      "image_title": "»Ein schleichender Raub der Sinne« - Kevin Hackert / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Moderna-Chefwissenschaftler »Unsere Hoffnung ist, dass es dann reichen würde, sich einmal im Jahr impfen zu lassen«",
      "teaser": "Bald könnten mehrere Omikron-Booster zur Verfügung stehen. Paul Burton, Chief Medical Officer bei Moderna, sagt, wie sich die Vakzinen unterscheiden, und skizziert die Zukunft der Covid-19-Impfungen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-moderna-chefwissenschaftler-paul-burton-ueber-omikron-booster-und-intranasale-impfungen-a-cff83bf1-2b87-4b2b-afaa-a56014b6402b",
      "image_title": "»Unsere Hoffnung ist, dass es dann reichen würde, sich einmal im Jahr impfen zu lassen« - Allen J. Schaben / Los Angeles Times / Getty Images; Moderna"
    }
  ]
}