{
  "timestamp": "2022-11-04T22:22:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu schnell reif, zu wenig Aroma Wie Spanien seinen Wein vor dem Klimawandel retten will",
      "teaser": "Der vergangene Sommer in Spanien war viel zu heiß – auch für die Winzer der Region La Rioja. Sie fürchten um die Qualität ihres Weines und hoffen auf die Hilfe der Wissenschaft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-winzer-in-spanien-fuerchten-um-ihren-wein-a-47be1ef3-196c-41df-82e7-9c9de0c14db8"
    },
    {
      "title": "Nadelstich-Taktik im Schwarzen Meer Das Rätsel um die ukrainischen Kamikazeboote",
      "teaser": "Vieles ist unklar rund um die unbemannten Seedrohnen, mit denen die Ukraine mutmaßlich russische Kriegsschiffe attackiert. SPIEGEL-Redakteur Jörg Römer erklärt, wie Experten die Taktik einschätzen.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-explodierende-boote-gegen-russische-kriegsschiffe-im-schwarzen-meer-a-c0533e98-77f7-46ce-8081-501875b74678"
    },
    {
      "title": "Atom-U-Boot »Generalissimus Suworow« »Wenn wir hier ›Nuklearwaffen‹ hören, ist es mit Rationalität sofort vorbei«",
      "teaser": "Russland hat von einem U-Boot aus eine mit Nuklearsprengköpfen bestückbare Interkontinentalrakete abgefeuert. Für den Ukrainekrieg hat der Test keine taktische Bedeutung – vielmehr soll er die Menschen im Westen spalten. Eine Analyse von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/russland-testet-atom-u-boot-generalissimus-suworow-das-ist-ein-signal-a-4ce4c953-3c08-4484-8c5f-2e743f143e49",
      "image_title": "»Wenn wir hier ›Nuklearwaffen‹ hören, ist es mit Rationalität sofort vorbei« - Yelena Vereshchaka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Weniger als 1600 Lichtjahre entfernt Schwarzes Loch in Erdnähe entdeckt",
      "teaser": "Mithilfe von Satellitendaten konnten Forschende »Gaia BH1« aufspüren: das der Erde am nächsten gelegene bekannte schwarze Loch. Mit der Methode könnten wohl noch weitere Doppelsternsysteme gefunden werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-in-erdnaehe-entdeckt-weniger-als-1600-lichtjahre-entfernt-a-4222c1ba-e64b-46c2-863d-9a224a5aed5b",
      "image_title": "Schwarzes Loch in Erdnähe entdeckt - HANDOUT / AFP"
    },
    {
      "title": "Innerhalb von 60 Tagen Oberstes Gericht in Brasilien beschließt Reaktivierung des Amazonasfonds",
      "teaser": "In seiner ersten Amtszeit hatte Präsident Lula den Amazonasfonds ins Leben gerufen. Dieser galt als Vorzeigeprojekt – bis Bolsonaro an die Macht kam. Nun soll der Fonds reaktiviert werden. Ein Erfolg der Klimaschützer.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-oberstes-gericht-beschliesst-freigabe-des-amazonasfonds-a-7b1379c5-55c9-46e4-ad58-eefdf9e63476",
      "image_title": "Oberstes Gericht in Brasilien beschließt Reaktivierung des Amazonasfonds - Leo Correa/ dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Die drei großen Knackpunkte der COP27 Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Am Sonntag beginnt der Klimagipfel in Ägypten – die Vorzeichen sind allerdings düster. Vor allem bei diesen Themen könnte es Spannungen geben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop27-die-drei-grossen-knackpunkte-des-klimagipfels-in-aegypten-a-114fdb0f-aeb1-48e1-bdc4-a1377be8ee4e",
      "image_title": "Die drei großen Knackpunkte der COP27 - Peter Dejong / dpa"
    },
    {
      "title": "Hilfen für ärmere Länder Wohin fließen die Milliarden für den Klimaschutz?",
      "teaser": "Industrieländer haben 100 Milliarden Dollar pro Jahr für den Kampf gegen den Klimawandel zugesagt. Eine SPIEGEL-Analyse zeigt, wo das Geld hinfließt, wie viel Deutschland beisteuert und was wirklich hinter den Milliardenversprechen steckt. Von Susanne Götze, Patrick Stotz und Vivien Götz",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-und-hilfen-fuer-aermere-laender-wohin-fliessen-die-milliarden-fuer-den-klimaschutz-a-202040f7-dc35-4c25-ade3-86d993dca58e",
      "image_title": "Wohin fließen die Milliarden für den Klimaschutz? - [M] DER SPIEGEL; Foto: James Wakibia / ZUMA Wire / IMAGO",
      "author": "Susanne Götze, Patrick Stotz und Vivien Götz"
    },
    {
      "title": "Pessimistisches Bild vor der COP27 Die Klimakrise kostet Menschenleben und viel Geld – schon jetzt",
      "teaser": "Jährlich kosten die Folgen der Klimakrise Deutschland mindestens 6,6 Milliarden Euro und Hunderte Menschenleben. Eine Studie zeigt: In keinem Bereich bewegt sich die Welt auf dem angestrebten 1,5-Grad-Kurs.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-der-klimawandel-kostet-menschenleben-und-viel-geld-schon-jetzt-a-2704f1c0-ae63-4954-b473-a10c5cd66e32",
      "image_title": "Die Klimakrise kostet Menschenleben und viel Geld – schon jetzt - Boris Roessler / dpa"
    },
    {
      "title": "»Mit einem Weiter-so werden wir sie nicht erreichen« Deutschland könnte Klimaziele bis 2030 deutlich verfehlen",
      "teaser": "Erstmals legt ein Expertenrat der Regierung ein Gutachten zu Klimafragen vor. Das Ergebnis: ernüchternd. Die gesetzten Klimaziele bis 2030 könnten ohne massive Veränderungen kaum noch erreicht werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-deutschland-koennte-klimaziele-bis-2030-deutlich-verfehlen-a-3529718a-5c8d-47a7-b4cb-8010547a52c6",
      "image_title": "Deutschland könnte Klimaziele bis 2030 deutlich verfehlen - Guido Schiefer / epd"
    },
    {
      "title": "Coronavirus RKI vermutet Ferien hinter Rückgang bei Neuinfektionen",
      "teaser": "Zuletzt sanken die Coronazahlen rapide – trotz fallender Temperaturen: Doch laut Robert Koch-Institut liegt das wohl an den Herbstferien. Schon bald seien mehr Atemwegserkrankungen zu befürchten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutschland-rki-vermutet-ferien-hinter-rueckgang-bei-neuinfektionen-a-95a41710-d8e4-4c1a-9c74-1edbf7b2d07c",
      "image_title": "RKI vermutet Ferien hinter Rückgang bei Neuinfektionen - Marijan Murat / dpa"
    },
    {
      "title": "Bis in die Mesosphäre Vulkanausbruch in Tonga hat die höchste jemals auf der Erde gemessene Aschewolke erzeugt",
      "teaser": "Wissenschaftler hatten es schon vermutet, nun sind sie sich sicher: Nie war eine Aschewolke höher als beim diesjährigen Vulkanausbruch in Tonga. Erstmals durchbrach ausgestoßenes Material die Stratosphäre.",
      "url": "https://www.spiegel.de/wissenschaft/tonga-vulkanausbruch-im-januar-2022-hat-die-hoechste-jemals-auf-der-erde-gemessene-aschewolke-erzeugt-a-09c0c817-2783-42c1-8dea-ffd9c6a2b491",
      "image_title": "Vulkanausbruch in Tonga hat die höchste jemals auf der Erde gemessene Aschewolke erzeugt - Tonga Geological Services / dpa"
    },
    {
      "title": "Britische Studie Affenpocken können vor Auftreten von Symptomen übertragen werden",
      "teaser": "Menschen, die sich mit Affenpocken infiziert haben, sind schon deutlich früher ansteckend, als bislang gedacht. Eine Isolation erkrankter Patienten könnte demnach wenig wirksam sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/affenpocken-koennen-vor-auftreten-von-symptomen-uebertragen-werden-a-7cb27ef2-19e4-47d1-a72f-319c1ea125dd",
      "image_title": "Affenpocken können vor Auftreten von Symptomen übertragen werden - Niaid / dpa"
    },
    {
      "title": "Land Gap Report Klimazusagen der Länder beruhen auf unrealistischer Landfläche",
      "teaser": "Landfläche ist ein entscheidender Faktor für den Klimaschutz – Wälder etwa können Kohlenstoff binden. Doch so viel Boden, wie gebraucht würde, um Klimaziele noch zu erreichen, gibt es gar nicht, heißt es nun in einer Studie.",
      "url": "https://www.spiegel.de/wissenschaft/land-gap-report-klimazusagen-der-laender-beruhen-auf-unrealistischer-landflaeche-a-399f2bb7-65f2-4f6c-9c0e-75ad5db57ae5",
      "image_title": "Klimazusagen der Länder beruhen auf unrealistischer Landfläche - Claire Gillo / PhotoPlus Magazine / Future / Getty Images"
    },
    {
      "title": "Deutlicher Einbruch Zahl der gespendeten Organe um 8,4 Prozent zurückgegangen",
      "teaser": "Organtransplantationen erleben in Deutschland einen gefährlichen Abwärtstrend. Nun sind auch Organe von Corona-positiven Spendern zugelassen. Kann die Infektion nicht mit übertragen werden?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/organspende-zahl-der-gespendeten-organe-8-4-prozent-unter-dem-vorjahr-a-5cbfe431-d96b-4607-b0e1-3ebdcc7c35d0",
      "image_title": "Zahl der gespendeten Organe um 8,4 Prozent zurückgegangen - Sewcream / iStockphoto/ Getty Images"
    },
    {
      "title": "Adipositas Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu",
      "teaser": "Stunden am Smartphone, ungesundes Essen, wenig Sport: In den vergangenen zehn Jahren ist die Zahl der übergewichtigen Kinder um rund 34 Prozent gestiegen. Mobbing gehört für viele von ihnen zum Alltag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adipositas-zahl-der-kinder-mit-krankhaftem-uebergewicht-nimmt-stark-zu-a-98b0af15-5fdb-41f2-9de2-2b0c9445441d",
      "image_title": "Zahl der Kinder mit krankhaftem Übergewicht nimmt stark zu - Image Source / Getty Images"
    },
    {
      "title": "Düstere Unesco-Prognose Gletscher in einem Drittel der Weltnaturerbestätten sind nicht mehr zu retten",
      "teaser": "Die Unesco warnt kurz vor Beginn der Uno-Klimakonferenz vor einem großen Gletscherschmelzen bis 2050. Ihrem Bericht zufolge auch betroffen: die Dolomiten, die Pyrenäen und der Yellowstone-Nationalpark.",
      "url": "https://www.spiegel.de/wissenschaft/unesco-2050-werden-die-gletscher-in-einem-drittel-der-weltnaturerbestaetten-geschmolzen-sein-a-168704f1-dacd-4a77-afe5-dbcb80d29078",
      "image_title": "Gletscher in einem Drittel der Weltnaturerbestätten sind nicht mehr zu retten - imagebroker / IMAGO"
    },
    {
      "title": "Wichtiger CO₂-Speicher Dem Seegras wird es in der Ostsee zu warm",
      "teaser": "Auf dem Meeresboden der Ostsee wächst ein riesiger pflanzlicher Teppich, der CO₂ speichert – noch. Die Erwärmung des Meerwassers setzt den Seegraswiesen zu, Wissenschaftler versuchen gegenzusteuern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/co-speicher-seegras-wird-es-in-der-ostsee-zu-warm-a-9b7b3f71-ad33-4d0f-9c63-6214eb808321"
    },
    {
      "title": "Auswertung von Navigationsdaten Das verräterische Abtauchen illegaler Fischfangboote",
      "teaser": "Immer wieder schalten Schiffe ihre Peilsender aus – häufig, weil sie illegal fischen wollen. Forschende haben nun ein Muster entdeckt: Boote aus vier Staaten verhalten sich besonders verdächtig.",
      "url": "https://www.spiegel.de/wissenschaft/fischerei-das-verraeterische-abtauchen-illegaler-fischfangboote-a-60f3a294-916e-42da-a6d1-d1e75de244ed",
      "image_title": "Das verräterische Abtauchen illegaler Fischfangboote - Jess Argent Raset / EyeEm / Getty Images"
    },
    {
      "title": "Schutz der Ozeane Bundesregierung bremst Goldrausch am Meeresgrund",
      "teaser": "Am Boden der Meere lagert gigantischer Reichtum: Metalle, die Computer, Handys, Elektroautos erst möglich machen. Ein Abbau birgt unkalkulierbare Risiken für die Umwelt. Die Bundesregierung will den Tiefseebergbau nun ruhen lassen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/schutz-der-meere-deutschland-unterstuetzt-bis-auf-weiteres-keinen-tiefseebergbau-a-bd3596ef-eb28-4cfe-a4b3-8a9f5d4d9d6b",
      "image_title": "Bundesregierung bremst Goldrausch am Meeresgrund - Charles M. Vella / ZUMA Wire / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Bericht über den Klimazustand Temperaturen in Europa steigen doppelt so schnell wie im globalen Durchschnitt",
      "teaser": "Um durchschnittlich 0,5 Grad pro Dekade sind die Temperaturen in Europa gestiegen – mehr als doppelt so viel wie im weltweiten Durchschnitt. Dabei ist der Hitzesommer 2022 in der Rechnung noch nicht enthalten.",
      "url": "https://www.spiegel.de/wissenschaft/wmo-zum-klima-temperaturen-in-europa-steigen-doppelt-so-schnell-wie-im-globalen-durchschnitt-a-34e03dca-2c07-4ffe-9684-b02cf5c2d307",
      "image_title": "Temperaturen in Europa steigen doppelt so schnell wie im globalen Durchschnitt - Mark Kerrison / In Pictures / Getty Images"
    }
  ]
}