{
  "timestamp": "2022-11-20T18:25:03",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Artemis«-Programm Nasa stellt Besiedelung des Mondes bis 2030 in Aussicht",
      "teaser": "Mit dem Start des »Artemis«-Programms hat die Nasa ein neues Kapitel der Raumfahrt eröffnet. Ein Manager der US-Weltraumbehörde geht davon aus, dass bis 2030 Menschen auf dem Mond leben und arbeiten werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-stellt-besiedelung-des-mondes-bis-2030-in-aussicht-a-594b8e8f-d990-40c6-83ad-ce0bb20ac618",
      "image_title": "Nasa stellt Besiedelung des Mondes bis 2030 in Aussicht - THOM BAUR / REUTERS"
    },
    {
      "title": "Ernüchternde Klimakonferenz COP27 Im Hintergrund agieren die Saboteure Eine Kolumne von Christian Stöcker",
      "teaser": "Die Klimakonferenz von Scharm al-Scheich endet mit einer Enttäuschung – und das hat seine Gründe. Es wird Zeit, die Saboteure klar zu benennen. Zumal nachweisbar ist, wie sie agieren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakonferenz-cop27-im-hintergrund-agieren-die-saboteure-kolumne-a-1ff0b239-8c1b-42b6-b572-7963c4e700ef",
      "image_title": "Im Hintergrund agieren die Saboteure - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Künftige Gipfel Macht die Klimakonferenzen schlanker! Ein Kommentar von Gerald Traufetter, Scharm al-Scheich",
      "teaser": "Menschenrechte, Konfliktvermeidung, Artenvielfalt, indigene Völker, Geschlechterverhältnis: Alles sollte auf dem Klimagipfel verhandelt werden. Dabei gehört das Wichtigste in einen kleinen Kreis: in den der größten CO₂-Produzenten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop27-macht-die-klimakonferenzen-schlanker-kommentar-a-4b532e25-c327-4641-bc8f-e6b9b2986968",
      "image_title": "Macht die Klimakonferenzen schlanker! - Egyptian Presidency / EPA"
    },
    {
      "title": "Baerbock und ihre umstrittene Staatssekretärin Morgan auf der COP27 Die Einpeitscherin und ihre Brückenbauerin",
      "teaser": "Einen Durchbruch gibt es bei der Klimakonferenz: Arme Staaten sollen Reparationen bekommen. Durchgedrückt hat das ein Powerduo aus der deutschen Außenministerin und der ehemaligen Greenpeace-Chefin – mit einer riskanten Doppelstrategie. Aus Scharm al-Scheich berichten Gerald Traufetter und Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/annalena-baerbock-jennifer-morgan-das-powerduo-bei-der-klimakonferenz-cop27-a-76c6c7c2-e402-4963-81a2-87ca4571b16d",
      "image_title": "Die Einpeitscherin und ihre Brückenbauerin - Thomas Trutschel / Photothek / Getty Images"
    },
    {
      "title": "Die wichtigsten Ergebnisse der COP27 Reparationen, Subventionen – und ein unhaltbares Ziel",
      "teaser": "Nach zwei Wochen harter Klimaverhandlungen haben sich die rund 200 Länder auf eine Abschlusserklärung geeinigt. Was sie enthält und was nicht, wer Gewinner und wer Verlierer ist, und was das Papier wert ist. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-cop27-die-ergebnisse-a-6808ef62-6fa8-4b44-ba71-c96ceed6d07f",
      "image_title": "Reparationen, Subventionen – und ein unhaltbares Ziel - Mohammed Salem / REUTERS"
    },
    {
      "title": "Überholtes Format Weltklimakonferenz Die letzte ihrer Art – und jetzt?",
      "teaser": "Das 1,5-Grad-Ziel ist passé, die Ölindustrie feiert ihre Deals, Zehntausende Verhandler einigen sich auf lauwarme Kompromisse: Warum der Klimagipfel in immer gleichen Ritualen verharrt. Und wie es besser funktionieren kann. Eine Analyse von Susanne Götze und Kurt Stukenberg, Scharm al-Scheich und Hamburg",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-cop27-die-letzte-ihrer-art-und-jetzt-a-25109062-63ea-4c03-8b54-1a511f3cd5f3",
      "image_title": "Die letzte ihrer Art – und jetzt? - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "»Eine aberwitzige Diskussion« Sollte Deutschland ins Fracking einsteigen?",
      "teaser": "Fracken, um die Umwelt zu schützen? Hier erklärt der Geologe Martin Meschede, wie das zu verstehen ist und warum er das Verfahren nicht für riskant hält. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/fracking-in-deutschland-eine-aberwitzige-diskussion-a-fa3f1909-f902-404c-9b40-1c94f6e003a9",
      "image_title": "Sollte Deutschland ins Fracking einsteigen? - Christopher Furlong / Getty Images"
    },
    {
      "title": "COP27 in Ägypten Uno-Klimakonferenz einigt sich auf Abschlusserklärung",
      "teaser": "Das Treffen stand kurz vor dem Scheitern, am Ende gab es doch einen Kompromiss bei der Weltklimakonferenz. Außenministerin Baerbock zieht eine kritische Bilanz. Uno-Generalsekretär Guterres ist enttäuscht.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-endet-mit-abschlusserkaerung-in-scharm-al-scheich-a-404398e7-d57f-4162-bdaf-4b5d7487ba54",
      "image_title": "Uno-Klimakonferenz einigt sich auf Abschlusserklärung - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "Einigung auf Uno-Klimakonferenz Fonds soll Klimaschäden in Entwicklungsländern ausgleichen",
      "teaser": "Beinahe drohte die COP27 in Ägypten zu scheitern. Doch bei einer Kernfrage zur Entschädigung ärmerer Länder gibt es in letzter Sekunde nun doch noch einen Deal.",
      "url": "https://www.spiegel.de/wissenschaft/natur/einigung-auf-un-klimakonferenz-fonds-soll-klimaschaeden-in-entwicklungslaendern-ausgleichen-a-edf0536c-842b-406e-8f10-0fe69976535a",
      "image_title": "Fonds soll Klimaschäden in Entwicklungsländern ausgleichen - Gehad Hamdy / dpa"
    },
    {
      "title": "Verhandlungen in Scharm al-Scheich Baerbock warnt vor Scheitern der Klimakonferenz",
      "teaser": "Außenministerin Annalena Baerbock kämpft in Scharm al-Scheich für das 1,5-Grad-Ziel. Sollten sich die Länder nicht darauf einigen können, will die EU einer Abschlusserklärung nicht zustimmen.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-in-scharm-al-scheich-annalena-baerbock-kaempft-in-scharm-al-scheich-fuer-die-1-5-grad-a-ed9518b1-32b2-4916-9cb1-e0294fbd5344",
      "image_title": "Baerbock warnt vor Scheitern der Klimakonferenz - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Elementarteilchen Newsletter Wo fand die legendäre Varusschlacht statt? Von Marco Evers",
      "teaser": "Siegreiche Germanen, Wasserstoff-Schiffe im Zwielicht und das Schicksal der Preprints: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wo-fand-die-legendaere-varusschlacht-statt-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-aeadf769-a4c7-446d-a780-8754fa2f1c2b",
      "image_title": "Wo fand die legendäre Varusschlacht statt? - imago stock / United Archives / IMAGO"
    },
    {
      "title": "»Besser kein Ergebnis als ein schlechtes« EU verschärft Druck auf Weltklimagipfel",
      "teaser": "Die Uno-Klimakonferenz ist am Samstag in die Verlängerung gegangen, weil es bei zentralen Punkten noch keine Einigung gab. EU-Kommissionsvize Timmermans machte deutlich, notfalls ohne Abschlusserklärung aus dem Treffen zu gehen.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-in-scharm-al-scheich-frans-timmermans-es-ist-besser-kein-ergebnis-zu-haben-als-ein-schlechtes-a-87e720ba-ae33-49e3-96fe-bc3d5243d621",
      "image_title": "EU verschärft Druck auf Weltklimagipfel - Peter Dejong / AP"
    },
    {
      "title": "Weltklimakonferenz verlängert US-Klimabeauftragter Kerry hat Corona – mitten in der wichtigen Schlussphase",
      "teaser": "Weil sich die Teilnehmer bislang in strittigen Punkten nicht einigen konnten, wird die Klimakonferenz einen Tag verlängert. Einer wird allerdings nicht mehr persönlich teilnehmen: John Kerry.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-us-klimabeauftragter-john-kerry-hat-corona-a-a6d63a52-38ed-44f7-ba4f-8833b258ca73",
      "image_title": "US-Klimabeauftragter Kerry hat Corona – mitten in der wichtigen Schlussphase - Dominika Zarzycka / ZUMA Wire / IMAGO"
    },
    {
      "title": "Hähnchen in Zellkulturen US-Behörde gibt grünes Licht für Laborfleisch",
      "teaser": "Gibt es in den USA bald künstlich gezüchtetes Fleisch zu kaufen? Der US-Hersteller Upside Foods hat jetzt mit Hähnchen aus dem Bioreaktor einen ersten Erfolg erzielt.",
      "url": "https://www.spiegel.de/wissenschaft/usa-behoerde-haelt-laborfleisch-fuer-sicher-a-53696696-70bc-4b19-93ef-b1761f1cdc90",
      "image_title": "US-Behörde gibt grünes Licht für Laborfleisch - Upside Foods"
    },
    {
      "title": "Fußball in der Wüste Wie klimaneutral ist die WM in Katar wirklich?",
      "teaser": "Ausgerechnet das Wüstenland Katar will die erste Fußball-WM mit ausgeglichener Klimabilanz veranstalten. Doch Kritikern zufolge klaffen in der CO₂-Rechnung erhebliche Lücken.",
      "url": "https://www.spiegel.de/wissenschaft/wm-2022-in-katar-wie-klimaneutral-sind-die-spiele-wirklich-a-c0782b7f-b7af-4f3b-bf40-3caa39190e4d",
      "image_title": "Wie klimaneutral ist die WM in Katar wirklich? - Ryan Pierse / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Das »C« in COP27 steht für »Chaos« Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Kurz vor dem geplanten Ende der Weltklimakonferenz in Scharm al-Scheich gibt es kaum greifbare Vereinbarungen. Die ägyptische Verhandlungsführung steht unter Druck. Auch ein Scheitern ist möglich – das Update zur Lage.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uno-klimakonferenz-chaos-auf-der-cop27-a-60b64609-5401-44da-9cb1-47acbb975e7b",
      "image_title": "Das »C« in COP27 steht für »Chaos« - NurPhoto / NurPhoto via Getty Images"
    },
    {
      "title": "Durchbruch auf Weltartenschutzkonferenz 60 Haiarten erstmals unter Schutz gestellt",
      "teaser": "Kanada und Japan versuchten, die Entscheidung zu verhindern, doch nun sind Dutzende gefährdete Haiarten geschützt. Umweltaktivisten sprechen von einem »Gänsehautmoment«.",
      "url": "https://www.spiegel.de/wissenschaft/weltartenschutzkonferenz-in-panama-60-haiarten-erstmals-geschuetzt-a-4a791fc4-da91-4fe8-87dd-8d165d561005",
      "image_title": "60 Haiarten erstmals unter Schutz gestellt - Wilfredo Lee / AP / dpa"
    },
    {
      "title": "Objekte aus Jade, Basalt und Co. US-Pärchen bunkerte mehr als tausend Maya-Artefakte",
      "teaser": "Sie versuchte, wertvolle Kunst außer Landes zu schmuggeln: In Guatemala ist eine Frau gemeinsam mit ihrem Partner festgenommen worden. In ihrem Haus fanden Ermittler Hunderte Artefakte der Maya-Kultur.",
      "url": "https://www.spiegel.de/wissenschaft/guatemala-paerchen-aus-den-usa-bunkerte-mehr-als-tausend-maya-artefakte-a-fc7a8206-b83d-4a2a-be23-3bfecdf004c2",
      "image_title": "US-Pärchen bunkerte mehr als tausend Maya-Artefakte - Michael Godek / Getty Images"
    },
    {
      "title": "Zukunft der Energieversorgung Warum Wasserstofftanker keine gute Idee sind",
      "teaser": "Noch ein paar Jahre klimaschädliches Erdgas, dann grüner Wasserstoff – so rechtfertigt die Bundesregierung den Bau teurer LNG-Terminals. Doch die Verschiffung von Wasserstoff ist ineffizient, kompliziert und kaum getestet. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/technik/wasserstoff-warum-der-transport-per-schiff-keine-gute-idee-ist-a-4f187941-fa8a-47aa-ab3b-3a46da5f9e8f",
      "image_title": "Warum Wasserstofftanker keine gute Idee sind - Yuka Obayashi / REUTERS",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Berichterstattung über Preprints Was wurde aus den ganzen Corona-Studien?",
      "teaser": "Während der Pandemie haben Fachleute Zehntausende Studien auf Preprint-Server geladen, Medien griffen die Arbeiten auf. Der SPIEGEL hat ausgewertet, was aus den Papieren wurde, über die die Redaktion berichtete. Von Julia Merlot und Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/corona-berichterstattung-wo-sind-all-die-preprints-hin-a-0425205e-9a3c-4610-a9ab-30416932bb43",
      "image_title": "Was wurde aus den ganzen Corona-Studien? - DER SPIEGEL; Screenshots: Grandjean D, et al. / J Clin Trials; n-tv; Martin Kriegel / Anne Hartmann / TU Berlin / CC BY 4.0; EBMPHET Consortium; DER SPIEGEL (2)",
      "author": "Julia Merlot und Nina Weber"
    }
  ]
}