{
  "timestamp": "2022-09-28T08:35:12",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umweltpolitik der Neofaschisten in Italien »Das Programm von Fratelli d'Italia ist der NPD näher als der AfD«",
      "teaser": "Was ist von der neuen rechten Regierung in Italien in der Umwelt- und Klimapolitik zu erwarten? Der Historiker Nils Franke erklärt, wo sich im Wahlprogramm Blut- und Boden-Ideologie versteckt hat. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/umweltpolitik-in-italien-das-programm-von-fratelli-d-italia-ist-der-npd-naeher-als-der-afd-a-0c838605-85dc-4ec3-adf3-39422e77c104",
      "image_title": "»Das Programm von Fratelli d'Italia ist der NPD näher als der AfD« - Gregorio Borgia / AP",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Extremwetterkongress Immer mehr heiße Tage in Deutschland",
      "teaser": "In den Fünfzigerjahren gab es an etwa drei Tagen im Jahr Temperaturen von über 30 Grad – heute sind es neun. Wissenschaftler warnen: Besonders in Süddeutschland könnte die Zahl der Hitzetage schnell steigen.",
      "url": "https://www.spiegel.de/wissenschaft/hamburg-extremwetterkongress-immer-mehr-heisse-tage-in-deutschland-a-b881b56c-1011-4e2f-a8ed-0e5842fddc6c",
      "image_title": "Immer mehr heiße Tage in Deutschland - rheinmainfoto / IMAGO"
    },
    {
      "title": "Nasa-Sonde schlägt auf Asteroid auf »Das war die Rache für das Aussterben der Dinosaurier«",
      "teaser": "Die Nasa hat eine Sonde in einen Asteroiden krachen lassen, um ihn aus seiner bisherigen Umlaufbahn zu schubsen. Wie lief das Experiment? Eine Videoanalyse von Christoph Seidler und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/wissenschaft/nasa-mission-dart-das-war-die-rache-fuer-das-aussterben-der-dinosaurier-a-88b5b10a-5010-408b-af4e-808ad639ede0"
    },
    {
      "title": "Beschädigte Gaspipelines Dänische Erdbebenstation registrierte verdächtige Signale",
      "teaser": "Ein Ereignis am Montagmorgen, ein weiteres am Abend – ein Messgerät auf Bornholm hat offenbar den Moment festgehalten, an dem die Nord-Stream-Pipelines beschädigt wurden. Von Julia Merlot und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/nord-stream-pipelines-daenische-erdbebenstation-registriert-verdaechtige-signale-a-2bac91cd-5285-417f-a011-e147ef5cda78",
      "image_title": "Dänische Erdbebenstation registrierte verdächtige Signale - Oliver Berg/ dpa",
      "author": "Julia Merlot und Christoph Seidler"
    },
    {
      "title": "Abgefüllt im Jahr 1885 Forschende probieren Bier aus dem Kaiserreich",
      "teaser": "Bei Aufräumarbeiten wurde eine fast 140 Jahre alte Bierflasche gefunden, jetzt haben vier Personen davon gekostet. Auch das molekulare Profil wurde untersucht – und gibt überraschende Einblicke in das historische Brauen.",
      "url": "https://www.spiegel.de/wissenschaft/bier-forschende-probieren-bier-aus-dem-kaiserreich-a-8db0a93c-9d3e-490f-87fc-d4da7a20daa2",
      "image_title": "Forschende probieren Bier aus dem Kaiserreich - - / dpa"
    },
    {
      "title": "Hinweise in Hieroglyphen Eine Tür zur Grabkammer der Nofretete?",
      "teaser": "Schriftzeichen liefern einem Ägyptologen zufolge neue Hinweise: Die Grabkammer der Nofretete könnte hinter Tutanchamuns Grab liegen. Sogar die Bestattung der Königin werde gezeigt – bewiesen ist die Theorie dennoch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/aegypten-eine-tuer-zur-grabkammer-der-nofretete-a-ec6b59a7-18d2-4c32-a35a-3b86e938497b",
      "image_title": "Eine Tür zur Grabkammer der Nofretete? - Michael Sohn / dpa"
    },
    {
      "title": "Abflug zur ISS gefährdet Hurrikan »Ian« könnte weiteren Startplan der Nasa durcheinanderwirbeln",
      "teaser": "Noch hält die Nasa am Start einer Crew zur Internationalen Raumstation Anfang Oktober fest – doch der Sturm könnte die Pläne kreuzen. Für das Raketensystem von »Artemis« geht es derweil zurück in den Hangar.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-hurrikan-ian-koennte-weiteren-startplan-der-nasa-durcheinanderwirbeln-a-697ac373-a4f7-4c92-afc6-22f4696d1f5e",
      "image_title": "Hurrikan »Ian« könnte weiteren Startplan der Nasa durcheinanderwirbeln - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nominierungen für den Leserwettbewerb Wählen Sie das beste Klimaprojekt!",
      "teaser": "»Wir für unser Klima« ist das Thema des diesjährigen Social Design Awards. Eine Jury hat nun die zehn besten Einsendungen ausgewählt. Bis zum 10. Oktober können Sie für Ihren Favoriten abstimmen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-jetzt-sind-sie-dran-stimmen-sie-ab-a-43fa4f60-54e6-4759-8086-5b82686af70c",
      "image_title": "Wählen Sie das beste Klimaprojekt! - Nürnberg-Fürther Stadtkanalverein e.V.",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Während Oktoberfest In München steigen die Coronazahlen stark",
      "teaser": "Wie befürchtet hat das Oktoberfest wohl zu einem Anstieg der Coronainzidenz in München geführt: Sie ist um rund 77 Prozent gestiegen – deutlich mehr als im Rest Deutschlands. Die Wiesn dauert noch bis zum Wochenende.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/oktoberfest-in-muenchen-steigen-die-corona-zahlen-stark-a-1308aeba-7b36-4cd6-9b8e-dcf47129d8d7",
      "image_title": "In München steigen die Coronazahlen stark - Andreas Gebert / REUTERS"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Die Inzidenz in Deutschland hat die 300er-Marke überschritten. Zudem registrierten die Gesundheitsämter 118 weitere Todesfälle in Zusammenhang mit dem Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-erneut-anstiege-bei-inzidenz-und-neuinfektionen-a-74b52d8a-3410-4e67-bc04-3e4ba074d0c0",
      "image_title": "RKI meldet erneut Anstiege bei Inzidenz und Neuinfektionen - Martin Schutt / dpa"
    },
    {
      "title": "Spektakuläres Experiment Nasa-Sonde kracht absichtlich in Asteroid",
      "teaser": "Ist es möglich, die Flugbahn eines Asteroiden mit dem gezielten Einschlag einer Sonde zu ändern? Das wollte die Nasa herausfinden – und meldet nun den Erfolg ihrer 330 Millionen Dollar teuren »Dart«-Mission.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-der-mission-dart-kracht-absichtlich-in-asteroiden-dimorphos-a-c3384d60-3f51-4d32-bc27-293d0a7d2b62",
      "image_title": "Nasa-Sonde kracht absichtlich in Asteroid - NASA / AFP"
    },
    {
      "title": "»Dart«-Mission der Nasa So sieht die Kollision mit einem Asteroiden aus",
      "teaser": "Ein Asteroid rast auf die Erde zur, der gezielte Einschlag einer Sonde soll dessen Flugbahn verändern: Für dieses Szenario probt Montagnacht die Nasa. Das Beste: Es gibt eine Liveübertragung des Spektakels.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dart-mission-der-nasa-so-sieht-die-kollision-mit-einem-asteroiden-aus-a-23d09e6c-7ccd-46e7-a639-bbfa93686768",
      "image_title": "So sieht die Kollision mit einem Asteroiden aus - HANDOUT / AFP"
    },
    {
      "title": "Nah wie seit 59 Jahren nicht Der Jupiter – in dieser Nacht (vielleicht) das hellste Himmelsobjekt neben dem Mond",
      "teaser": "Wenn im Westen die Sonne untergeht, geht im Osten der Jupiter auf – so nah wie seit 1963 nicht mehr. Und so hell, dass man ihn auch aus der Stadt sehen sollte. Wenn das Wetter mitspielt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/jupiter-heute-in-der-nacht-vielleicht-das-hellste-himmelsobjekt-neben-dem-mond-a-9da51252-0ca9-4d2d-986f-73f8f056bac5",
      "image_title": "Der Jupiter – in dieser Nacht (vielleicht) das hellste Himmelsobjekt neben dem Mond - NASA / dpa"
    },
    {
      "title": "Südlicher Schneeferner Deutschland ist ein Gletscher weggeschmolzen",
      "teaser": "Jetzt gibt es nur noch vier Gletscher in Bayern: Durch den massiven Eisschwund verliert der Südliche Schneeferner seinen Status als Gletscher. Dem restlichen Eis dort geben Experten noch ein bis zwei Jahre.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedlicher-schneeferner-deutschland-ist-ein-gletscher-weggeschmolzen-a-8d3907e0-4aa8-4f57-93c3-9567e65ea30a",
      "image_title": "Deutschland ist ein Gletscher weggeschmolzen - Angelika Warmuth / dpa"
    },
    {
      "title": "Studie aus China Vielfalt der Dinosaurier ging schon vor Asteroideneinschlag zurück",
      "teaser": "Schon in der Kreidezeit könnten die Dinosaurier empfindlich dezimiert worden sein. Forschende wollen Hinweise darauf in Eierschalenfragmenten aus dem Shanyang-Becken gefunden haben. An der Theorie gibt es aber Zweifel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-vielfalt-der-dinosaurier-ging-schon-vor-asteorideneinschlag-zurueck-a-3a65c78b-f386-4e76-851a-c5a243697512",
      "image_title": "Vielfalt der Dinosaurier ging schon vor Asteroideneinschlag zurück - Journal of Palaeogeography"
    },
    {
      "title": "Farallon-Inseln vor Kalifornien Mäuse beeinflussen das Ökosystem – weil sie hungrig sind",
      "teaser": "Die Farallon-Inseln bei Kalifornien sind wichtige Brutkolonien für Seevögel. Forscher fanden nun heraus: Übermäßig viele Mäuse gefährden den Lebensraum der Vögel. Sie empfehlen eine radikale Gegenmaßnahme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-maeuse-beeinflussen-das-oekosystem-weil-sie-hungrig-sind-a-36ace482-6f11-485e-a8f8-b263ce2e8c61",
      "image_title": "Mäuse beeinflussen das Ökosystem – weil sie hungrig sind - Michael Dietrich / imagebroker / IMAGO"
    },
    {
      "title": "BA.2.75.2 Verdirbt uns diese neue Variante den Winter?",
      "teaser": "Die Pandemie vorbei? Von wegen! Sars-CoV-2 hört nicht auf zu mutieren – Virologen sprechen inzwischen von einem »Sumpf neuer Untervarianten.« Besonders eine Omikron-Sublinie bereitet Forschern Sorgen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-ba-2-75-2-verdirbt-uns-diese-neue-variante-den-winter-a-2f323397-add0-45e2-8c62-f5fff28d18cc",
      "image_title": "Verdirbt uns diese neue Variante den Winter? - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Politischer Trend Dauerlüge World Wide Nepp Eine Kolumne von Christian Stöcker",
      "teaser": "Menschen wie Donald Trump etablieren ständiges Lügen als Basiswerkzeug ihrer Politik. Die Narrative dieser Feinde der Demokratie ähneln sich weltweit. Trotzdem bleibt wahrhaftige Politik möglich.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-und-co-dauerluege-als-politisches-konzept-a-1c07e6a9-52d8-4d55-915c-5203b2fb6153",
      "image_title": "World Wide Nepp - Allison Joyce; Andressa Anholete; Contributor / Getty Images"
    },
    {
      "title": "Energiesparmaßnahme Maulwürfe schrumpfen im Winter ihr Gehirn",
      "teaser": "Sie haben einen extrem hohen Stoffwechsel und benötigen deswegen viel Nahrung. Im Winter gibt es davon aber nicht genug. Maulwürfe haben eine ungewöhnliche Lösung für die Mangellage gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-maulwuerfe-schrumpfen-im-winter-ihr-gehirn-um-energie-zu-sparen-a-78e43da0-5383-432a-95ca-a84579db4622",
      "image_title": "Maulwürfe schrumpfen im Winter ihr Gehirn - Patrick Pleul / dpa"
    },
    {
      "title": "Jede Sekunde werden es zwei mehr Willkommen, lieber achtmilliardster Mensch!",
      "teaser": "Indien zählt bald mehr Einwohner als China, Nigeria mehr als die ganze EU. Doch ein neuer Uno-Bericht über die Entwicklung der Weltbevölkerung präsentiert einen verblüffenden Trend. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltbevoelkerung-am-15-november-kommt-der-achtmilliardste-mensch-zur-welt-a-6667c484-4ca4-4a4a-9c9e-82868abb49eb",
      "image_title": "Willkommen, lieber achtmilliardster Mensch! - Pratik Chorge / Hindustan Times / Getty Images",
      "author": "Marco Evers"
    }
  ]
}