{
  "timestamp": "2022-10-23T08:33:00",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ankündigung des Vizepremiers Russland könnte auf der ISS doch länger mit dem Westen zusammenarbeiten",
      "teaser": "Eigentlich wollte Russland die Kooperation auf der ISS 2024 beenden und eine eigene Raumstation launchen, doch das dauert. Bis sie fertig ist, könnte die Zusammenarbeit mit dem Westen weitergeführt werden.",
      "url": "https://www.spiegel.de/wissenschaft/iss-russland-erwaegt-nun-doch-laengere-zusammenarbeit-mit-der-iss-a-01960c57-440f-4053-9d07-babb4f499f28",
      "image_title": "Russland könnte auf der ISS doch länger mit dem Westen zusammenarbeiten - Steve Nesius / REUTERS"
    },
    {
      "title": "Analyse von Gefäßen Mitteleuropäer nutzten Milch bereits vor 7400 Jahren",
      "teaser": "Wann begannen die Menschen in Mitteleuropa, Milchwirtschaft zu betreiben? Fachleute haben nun den Zeitraum erstmals präzise bestimmen können – mithilfe uralter Überreste auf Keramik.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mitteleuropaeer-nutzten-milch-bereits-vor-7400-jahren-a-8027aed5-7397-4add-a9c7-c2f2dcd35ed3",
      "image_title": "Mitteleuropäer nutzten Milch bereits vor 7400 Jahren - Emmanuelle Casanova / Proceedings of the National Academy of Sciences (PNAS)"
    },
    {
      "title": "Hightech-Boje Smarter Schutz für Meeressäuger",
      "teaser": "Immer wieder werden Wale Opfer von Zusammenstößen mit großen Schiffen. Im Golf von Corcovado im Süden Chiles soll eine Boje mit ausgeklügelter Software genau das jetzt verhindern. Von Manuel Genolet und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-boje-soll-wale-vor-kollisionen-mit-schiffen-schuetzen-a-8d2fa7d7-0d5c-4535-afeb-288b18ea1e69",
      "author": "Manuel Genolet und Jonathan Miske (Animation)"
    },
    {
      "title": "Elementarteilchen USA: Abtreibung @home Von Kerstin Kullmann",
      "teaser": "Seuchenexperte über die Winterwelle und Beziehungskiller Smartphone: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/seuchenexperte-ueber-winterwelle-beziehungskiller-smartphone-die-lese-empfehlungen-der-woche-a-36fd1d30-e3bc-45a5-bd3a-6762ea37ac6a",
      "image_title": "USA: Abtreibung @home - Kelly Burgess / The New York Times / Redux / laif"
    },
    {
      "title": "Esa schickt Clearspace1 ins All Diese Spinne soll Weltraumschrott einfangen",
      "teaser": "Mehr als 10.000 Satelliten kreisen um die Erde – aber nicht einmal die Hälfte von ihnen funktioniert noch. Hinzu kommt weiterer, ungezählter Weltraumschrott. Zeit für ein großes Reinemachen.",
      "url": "https://www.spiegel.de/wissenschaft/weltraumschrott-clearspace1-ist-der-putzteufel-im-all-a-9fc018b4-d82e-475b-9bc6-7f808bae9812"
    },
    {
      "title": "Nukleare Option Chinesische Forscher simulieren Atomschläge gegen Satelliten",
      "teaser": "Ein nuklearer Krieg in der mittleren Atmosphäre – diese verstörende Vision bringt das chinesische Militär ins Spiel. Die Waffe könnte feindliche Satelliten gezielt ausschalten, so die Vorstellung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atombombe-forscher-aus-china-simulieren-atomschlaege-gegen-satelliten-a-fdf23630-aa71-4518-bd2f-952fe9d9959e",
      "image_title": "Chinesische Forscher simulieren Atomschläge gegen Satelliten - Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Wärme auf Pump Von Jörg Römer, Redakteur Wissenschaft",
      "teaser": "Wärmepumpen sollen Gas einsparen und das Klima retten. Doch die Verbraucher reagieren zurückhaltend – oft aus guten Gründen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/debatte-um-waermepumpen-einbauen-oder-nicht-a-2ef9d354-d966-4168-9006-3af12d0f68f2",
      "image_title": "Wärme auf Pump - Manngold / IMAGO"
    },
    {
      "title": "Schätzung des RKI 4500 Menschen könnten im Sommer in Deutschland an Hitze gestorben sein",
      "teaser": "Die Klimakrise überhitzt nicht nur den Planeten, sondern auch den menschlichen Organismus. Nun liegen erste Zahlen zu den Todesopfern des Sommers in Deutschland vor. Die meisten gab es im Westen des Landes.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hitzewelle-rki-schaetzt-4500-todesfaelle-im-sommer-2022-in-deutschland-a-bf8c5cc8-9a47-4a74-aee1-095652bbaf43",
      "image_title": "4500 Menschen könnten im Sommer in Deutschland an Hitze gestorben sein - Christian Mai / EyeEm / Getty Images"
    },
    {
      "title": "Beziehungskiller Smartphone Der Feind in meinem Bett",
      "teaser": "Wer zu oft auf das Handy schaut, riskiert Misstrauen, schlechten Sex und Rachsucht in der Beziehung, das zeigen neue Forschungen zum sogenannten Phubbing. Doch es gibt auch Wege aus der Aufmerksamkeitsfalle. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/smartphone-in-der-beziehung-wie-die-staendige-ablenkung-die-partnerschaft-zerstoert-a-5bef6adc-5e10-407f-8835-a41868231352",
      "image_title": "Der Feind in meinem Bett - Ibai Acevedo / Stocksy United",
      "author": "Julia Koch"
    },
    {
      "title": "Nach Niedrigwasser und Dürre Der Rhein hat sich erholt",
      "teaser": "Endlich auch mal gute Nachrichten: Dem Rhein ist ein großflächiges Fischsterben in der Trockenheit dieses Sommers offenbar erspart geblieben. Der regenreiche September brachte die Wende für den Fluss.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rhein-niedrigwasser-und-hitze-im-sommer-ohne-grossflaechiges-fischsterben-a-f1514d3f-5e0f-404b-8bac-171d6d238580",
      "image_title": "Der Rhein hat sich erholt - NurPhoto / Getty Images"
    },
    {
      "title": "Feine Duftstoffe Manche Menschen ziehen Mücken magisch an",
      "teaser": "Noch bis in den Spätsommer drangsalieren Mücken Menschen mit ihren Stichen. Manch einer ist besonders betroffen. Fachleute haben nun analysiert, woran das liegt.",
      "url": "https://www.spiegel.de/wissenschaft/muecken-manche-menschen-ziehen-sie-magisch-an-a-6c51663e-99ba-4146-9a4b-5b3a03ff54be",
      "image_title": "Manche Menschen ziehen Mücken magisch an - Martins Rudzitis / Getty Images"
    },
    {
      "title": "Wochenbericht zur Corona-Herbstwelle RKI meldet deutlichen Rückgang bei der Sieben-Tage-Inzidenz",
      "teaser": "Zuletzt war die Zahl der Neuinfektionen stark angestiegen – wie für den Herbst erwartet. Nun jedoch registrierte das RKI laut Bericht eine flachere Kurve.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wochenbericht-rki-meldet-deutlichen-rueckgang-bei-der-sieben-tages-inzidenz-a-0cf9d382-3e1f-49a6-a802-fd0aa0bfc5fb",
      "image_title": "RKI meldet deutlichen Rückgang bei der Sieben-Tage-Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Epidemiologe über die nächste Virengefahr »Wir stehen vor einer Ära der Pandemien«",
      "teaser": "Seuchenexperte Jeremy Farrar warnt vor verfrühtem Leichtsinn bei Corona und perfekt angepassten Virusvarianten. Seine Sorge: dass sich menschliche Influenza- und die Erreger der Vogelgrippe kreuzen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/wir-stehen-vor-einer-aera-der-pandemien-a-ef6c7a14-22b6-4782-8a3c-6703b176989f",
      "image_title": "»Wir stehen vor einer Ära der Pandemien« - Thomas Peter / REUTERS"
    },
    {
      "title": "Riesiges Meeresschutzgebiet So retten die Götter den Thunfisch",
      "teaser": "Erstmals konnten Fachleute zeigen, dass ein riesiges Meeresschutzgebiet im Pazifik Fischbestände erhöht. Der Meeresbiologe John Lyhman erklärt, was zwei Götter damit zu tun haben und wie der Effekt Klimafolgen abmildert. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/papahanaumokuakea-national-monument-schutzgebiet-erhoeht-nachweislich-fischbestaende-a-cf3a0121-0727-4a24-bd39-3d64d71e79cf",
      "image_title": "So retten die Götter den Thunfisch - ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefährliche Tierseuche Niederlande melden tödlichsten Vogelgrippe-Ausbruch seit fast 20 Jahren",
      "teaser": "Die Vogelgrippe hat Europa fest im Griff. Nun berichten Behörden in den Niederlanden von ungewöhnlich hohen Fallzahlen. Dabei hat die Wintersaison auf dem Kontinent gerade erst begonnen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/niederlande-melden-toedlichsten-vogelgrippe-ausbruch-seit-fast-20-jahren-a-d9c3df2d-0f6c-44f4-b232-c3708ee4647c",
      "image_title": "Niederlande melden tödlichsten Vogelgrippe-Ausbruch seit fast 20 Jahren - Sander Koning / picture alliance / ANP"
    },
    {
      "title": "Spektakuläres Bild aus dem All »James Webb«-Teleskop fotografiert »Säulen der Schöpfung«",
      "teaser": "Kolossale Türme aus Gas und Staub – und unzählige Sterne: Das »Webb«-Teleskop hat ein ikonisches Motiv der modernen Astronomie abgelichtet – in nie dagewesener Detailtreue.",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-teleskop-fotografiert-saeulen-der-schoepfung-a-ca1ee5ac-3d32-4788-b7fa-ec63414e7a65",
      "image_title": "»James Webb«-Teleskop fotografiert »Säulen der Schöpfung« - Space Telescope Science Institute Office of Public Outreach / NASA, ESA, CSA, STScI, and Alyssa Pagan (STScI)"
    },
    {
      "title": "Untersuchung von Sternexplosionen Die bislang präziseste Inventur im All",
      "teaser": "Wie schnell dehnt sich das Universum aus und woraus besteht es? Forschende haben Antworten gefunden, doch die stehen im Widerspruch zu bewährten Annahmen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-praezise-vermessung-des-universums-verschaerft-kosmologisches-raetsel-a-c73ee007-d79c-45ab-9fcf-4a55ef6dede7",
      "image_title": "Die bislang präziseste Inventur im All - DPA/ ESA/ Jeff Hester/ Arizona State University"
    },
    {
      "title": "Akute Nierenschäden Etwa hundert Kinder gestorben – Indonesien verbietet flüssige Arzneien ohne Rezept",
      "teaser": "Seit Januar sind in Indonesien mehr als 200 Fälle von schweren Nierenschäden nach der Einnahme von Medikamenten bekannt geworden. Dutzende Kinder starben – offenbar waren die Arzneien verunreinigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indonesien-tod-von-etwa-100-kindern-regierung-verbietet-fluessige-arzneien-ohne-rezept-a-33c39080-b381-4716-b3d0-7519ed0bd29c",
      "image_title": "Etwa hundert Kinder gestorben – Indonesien verbietet flüssige Arzneien ohne Rezept - Bagus Indahono / EPA"
    },
    {
      "title": "Europäische Trägerrakete Ariane 6 soll erst 2023 ins All fliegen",
      "teaser": "Ariane 6 soll Satelliten ins All bringen und Europas Raumfahrt wettbewerbsfähiger machen. Nachdem mehrere Starts verschoben wurden, gibt es nun einen neuen Plan. Ein paar Hürden bleiben jedoch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ariane-6-europaeische-traegerrakete-soll-2023-ins-all-fliegen-a-3acf61b2-0021-44c6-b361-d623f5edf840",
      "image_title": "Ariane 6 soll erst 2023 ins All fliegen - Manuel Pedoussaut / dpa"
    },
    {
      "title": "Analyse uralter Genome Gestatten, Familie Neandertal",
      "teaser": "Vor mehr als 50.000 Jahren bewohnten sie Höhlen in Sibirien und jagten Bisons: Fachleute haben erstmals das Erbgut einer Neandertaler-Gruppe untersucht. Dabei konnten sie einen Vater und seine Teenager-Tochter identifizieren.",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-erbgutanalysen-geben-aufschluss-ueber-ihr-familienleben-a-1dc10400-d61b-459b-97fd-6cd0825f9a34",
      "image_title": "Gestatten, Familie Neandertal - Tom Bjorklund"
    }
  ]
}