{
  "timestamp": "2022-02-19T14:17:38",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Waffenlieferungen an die Ukraine Bestände ausgeschöpft – Bundeswehr könnte keine Panzerabwehrwaffen liefern",
      "teaser": "12.000 Panzerabwehrraketen wünscht sich die Ukraine laut ihrem Botschafter von Deutschland. Doch selbst wenn Berlin wollte: Die Bundeswehr könnte Waffensysteme, die sich dafür anbieten, gar nicht liefern. Von Matthias Gebauer und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-russland-krise-bundeswehr-koennte-keine-panzerabwehrwaffen-liefern-bestaende-ausgeschoepft-a-fe3d48b7-0488-44b9-8aeb-92eb4909e797",
      "image_title": "Bestände ausgeschöpft – Bundeswehr könnte keine Panzerabwehrwaffen liefern - Alexander Koerner / Getty Images",
      "author": "Matthias Gebauer und Jörg Römer"
    },
    {
      "title": "Elementarteilchen Das dreckige Geheimnis der Kamine Von Marco Evers",
      "teaser": "Psychotherapie mit Nebenwirkungen, die Kehrseite der gemütlichen Feuerstellen und die Irrtümer der Vegetarier: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-das-dreckige-geheimnis-der-kamine-a-1720c25e-fc27-4cf4-97bd-e884f6aea1b1"
    },
    {
      "title": "+++ Corona-News +++ Sieben-Tage-Inzidenz sinkt auf 1350 – 210 neue Todesfälle gemeldet",
      "teaser": "Die bundesweite Sieben-Tage-Inzidenz ist erneut gesunken. Bei Olympia werden überhaupt keine neuen Infektionen gemeldet. Die Polizei in Ottawa nimmt Dutzende bei Trucker-Protesten gegen Coronaregeln fest. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-samstag-a-ce627d6c-e392-43a9-b5c4-97ec5ca2352f",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1350 – 210 neue Todesfälle gemeldet - Julian Stratenschulte / dpa"
    },
    {
      "title": "Arktischer Ozean Kreuzen bald Fischkutter am Nordpol?",
      "teaser": "Das sommerliche Meereis der Arktis schwindet – das könnte die Gegend für Fischereiflotten interessant machen. Eine neue Datenauswertung zeigt nun, was dabei zu holen wäre. Die Forschenden haben faszinierende Funde gemacht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktischer-ozean-forscher-analysieren-fischbestand-a-9f6cccb4-fadf-496c-aec6-f0b31dba2200",
      "image_title": "Kreuzen bald Fischkutter am Nordpol? - Per Breiehagen / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie zur mentalen Fitness Ältere Menschen denken nicht langsamer – sondern genauer",
      "teaser": "Ab dem jungen Erwachsenenalter gehe es mit der Leistungsfähigkeit des Hirns bergab, heißt es oft. Das stimmt nicht, behaupten Forscher nun. Damit widersprechen sie früheren Befunden. Von Jörg Römer und Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/leistung-des-gehirns-unser-denktempo-bleibt-bis-zum-60-lebensjahr-hoch-a-c6d8e04e-09d9-4a9c-9e76-482c3bfc051a",
      "image_title": "Ältere Menschen denken nicht langsamer – sondern genauer - Monkeybusiness / Panthermedia / IMAGO",
      "author": "Jörg Römer und Jörg Blech"
    },
    {
      "title": "Coronavirus – die Woche Endlich geht es abwärts Von Michail Hengstenberg, Ressortleiter Wissenschaft",
      "teaser": "Coronazahlen im Sinkflug, die Politik beschließt das Ende der Pandemie (fast). Und aktuelle Entwicklungen aus der Forschung: unser Corona-Wochenüberblick.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-endlich-geht-es-abwaerts-a-0cde801a-6635-4f14-9879-af2189c7b2de"
    },
    {
      "title": "Zuschüsse, Steuervorteile Riesige Subventionen fließen weltweit in klimaschädliche Projekte",
      "teaser": "Rund 1,6 Billionen Euro fließen jährlich an Subventionen in Projekte, die klimaschädlich sind, so das Fazit einer neuen Studie. Die Autoren sagen: Die Menschheit finanziert ihr eigenes Aussterben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuer-bericht-riesige-subventionen-fliessen-weltweit-in-klimaschaedliche-projekte-a-af99d80d-0239-4416-b73f-4e269463d682",
      "image_title": "Riesige Subventionen fließen weltweit in klimaschädliche Projekte - Stephan Zirwes / fStop Images / IMAGO"
    },
    {
      "title": "Ökonom zur Politik der Ampel »Die Regierung sollte beim Klimaschutz keinen Aktionismus betreiben«",
      "teaser": "Bis 2045 soll Deutschland klimaneutral werden. Der Regierungsberater Ottmar Edenhofer verrät, wie das gelingt – ohne soziale Verwerfungen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-in-deutschland-die-regierung-sollte-keinen-aktionismus-betreiben-a-9a9e106c-16bf-49b7-a2be-2e912e9c9bf0",
      "image_title": "»Die Regierung sollte beim Klimaschutz keinen Aktionismus betreiben« - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Verhaltensforschung bei Fischen Warum Draufgänger häufiger in der Pfanne landen",
      "teaser": "Fischereiprofessor Robert Arlinghaus über »Individualität« und »Freundschaft« bei Fischen, ihre Persönlichkeit – und wie lernfähige Karpfen Angler in den Wahnsinn treiben. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/verhaltensforschung-bei-fischen-warum-draufgaenger-haeufiger-in-der-pfanne-landen-a-b5494842-66c1-4165-a52c-341849785c52",
      "image_title": "Warum Draufgänger häufiger in der Pfanne landen - A. Hartl / blickwinkel / IMAGO"
    },
    {
      "title": "+++ Corona-News +++ Berlins Regierende Bürgermeisterin Giffey mit Coronavirus infiziert",
      "teaser": "Franziska Giffey hat Corona – zuletzt saß sie bei einer Pressekonferenz neben Kanzler Scholz. Spanien, Großbritannien und USA werden von Hochrisikoliste gestrichen. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-freitag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-60f470d2-fa29-4ce8-8133-69cad583d55b",
      "image_title": "Berlins Regierende Bürgermeisterin Giffey mit Coronavirus infiziert - Andreas Gora / POOL / EPA"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt erneut – auf 1371,7",
      "teaser": "Die Zahl der Corona-Neuinfektionen in Deutschland ist wieder leicht gesunken, auch die Sieben-Tage-Inzidenz geht zurück. Zudem meldet das RKI 264 weitere Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-erneut-a-9b7f7b07-dfd4-452b-acde-14296adbe18b",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut – auf 1371,7 - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Malawi Erster Fall von Kinderlähmung in Afrika seit fünf Jahren entdeckt",
      "teaser": "Polio gilt auf dem afrikanischen Kontinent als besiegt: Jetzt allerdings wurde das tückische Virus bei einem Kleinkind in Malawis Hauptstadt festgestellt. Der Ursprung des Falls führt offenbar nach Pakistan.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kinderlaehmung-erster-fall-von-polio-in-afrika-seit-fuenf-jahren-entdeckt-a-1bbab4eb-0f1f-4367-b7c1-51547c5d29ec",
      "image_title": "Erster Fall von Kinderlähmung in Afrika seit fünf Jahren entdeckt - FINBARR O'REILLY/ REUTERS"
    },
    {
      "title": "Mehr Corona-Ausbrüche Robert Koch-Institut mahnt zur besonderen Vorsicht in Alten- und Pflegeheimen",
      "teaser": "In Einrichtungen für ältere Menschen werden laut RKI derzeit vermehrt Coronafälle registriert. Bei den geplanten Lockerungen müsste für diese Gruppe daher ein besonderer Schutz gelten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/robert-koch-institut-mahnt-zur-besonderen-vorsicht-in-alten-und-pflegeheimen-a-c501d745-21aa-493c-a1dd-706c38273502",
      "image_title": "Robert Koch-Institut mahnt zur besonderen Vorsicht in Alten- und Pflegeheimen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Corona-News am Donnerstag RKI ruft zur besonderen Vorsicht in Alten- und Pflegeheimen auf",
      "teaser": "Laut RKI-Wochenbericht sind Corona-Ausbrüche in Alten- und Pflegeheimen weiter gestiegen. Und: Trotz Vierfach-Impfung stecken sich viele Menschen in Israel mit Omikron an. Der Überblick am 17. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-donnerstag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-f15d5e71-a2a2-4d30-a679-f90bafef5d2f",
      "image_title": "RKI ruft zur besonderen Vorsicht in Alten- und Pflegeheimen auf - Bernd Weißbrod / dpa"
    },
    {
      "title": "»Ylenia« und »Zeynep« Deutschland in der Sturmzange",
      "teaser": "Derzeit bedrohen gleich zwei Orkane Deutschland. Das liegt an einer recht seltenen Wetterlage, die noch mehr Stürme bringen könnte. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/orkan-ylenia-deutschland-in-der-sturmzange-a-655a0400-5e02-4b11-9e53-9d1a8a7a23fd",
      "image_title": "Deutschland in der Sturmzange - Rainer Droese / localpic / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Beschlüsse von Bund und Ländern Ein bisschen »Freedom«",
      "teaser": "Fachleute halten die neuen Coronafreiheiten für vertretbar – warnen aber: Es fehlt ein Plan, falls die Infektionszahlen wieder steigen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-beschluesse-von-bund-und-laendern-freedom-day-auf-bewaehrung-a-d4d37024-4649-481e-ba89-2855d3b777ad",
      "image_title": "Ein bisschen »Freedom« - NurPhoto / NurPhoto via Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet weiter sinkende Sieben-Tage-Inzidenz",
      "teaser": "Bei den Neuinfektionen registrierte das Robert Koch-Institut im Vergleich zum Vortag allerdings einen Anstieg. Zudem starben binnen 24 Stunden 261 weitere Menschen an den Folgen einer Coronaerkrankung.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-robert-koch-institut-meldet-weiter-sinkende-sieben-tage-inzidenz-a-917da77e-675c-4624-a8db-6149672c772c",
      "image_title": "RKI meldet weiter sinkende Sieben-Tage-Inzidenz - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Mysteriöser Schwarmtod in Mexiko Warum stürzten Hunderte Vögel ab?",
      "teaser": "War es ein Stromschlag, ein Greifvogel, ein Blitz oder ein vermurkstes Ausweichmanöver? Deutschlands berühmtester Ornithologe glaubt, dass etwas anderes den bizarren Tod der Gelbkopf-Stärlinge im Norden Mexikos erklärt. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/mexiko-warum-stuerzten-hunderte-voegel-in-den-tod-a-11371838-08be-4f90-bc85-fd016aa39b77",
      "image_title": "Warum stürzten Hunderte Vögel ab? - Seguridad Publica",
      "author": "Marco Evers"
    },
    {
      "title": "Fund in der Tollense Archäologen rätseln über 2700 Jahre alte Bronzestatue",
      "teaser": "In Mecklenburg-Vorpommern hat ein Mann im Wasser der Tollense eine Figur entdeckt, die Wissenschaftler vor die Frage stellt: Wozu diente sie? Ist die Statue das Abbild einer Göttin – oder ein Gewicht?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tollense-archaeologen-raetseln-ueber-2700-jahre-alte-bronze-statue-a-328c8fde-da6c-42c4-92ee-79a869c1a31f",
      "image_title": "Archäologen rätseln über 2700 Jahre alte Bronzestatue - Volker Minkus"
    },
    {
      "title": "Transplantation von Nabelschnurblut Erste Frau gilt nach Stammzelltherapie als von HIV geheilt",
      "teaser": "Zwei Männer wurden bereits erfolgreich von HIV geheilt, nun gilt auch eine Frau seit 14 Monaten als virusfrei. Bei ihr wurde eine andere Therapieform angewandt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hiv-aids-erste-frau-gilt-nach-stammzelltherapie-als-von-hiv-geheilt-a-5e7f9fae-3d60-4636-b05d-7d8fd09d3a6e",
      "image_title": "Erste Frau gilt nach Stammzelltherapie als von HIV geheilt - Andrew Brookes / Getty Images/Westend61"
    }
  ]
}