{
  "timestamp": "2022-08-24T05:45:56",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronalage in Deutschland RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen",
      "teaser": "Die wichtigsten Coronakennzahlen gehen spürbar zurück: Binnen 24 Stunden registrierten die Gesundheitsämter in Deutschland 147 weitere Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-sinkende-inzidenz-52-939-neuinfektionen-a-eac2ba98-2fd1-4e25-85ac-3916d2dbd5b7",
      "image_title": "RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Kritik an Nasa-Tweet So klingt ein schwarzes Loch? Von wegen!",
      "teaser": "Die Nasa hat eine Sounddatei veröffentlicht, die angeblich den Klang eines schwarzen Loches hörbar machen soll. Millionen von Menschen haben sie gehört. Doch ein Experte sagt: Das Ganze ist ziemlicher Quatsch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kritik-an-nasa-tweet-so-klingt-ein-schwarzes-loch-von-wegen-a-86e7109e-7d24-4ddb-a11e-c31bfda84e70",
      "image_title": "So klingt ein schwarzes Loch? Von wegen! - X-ray: C. Reynolds / NASA / CXC / Cambridge; Sonification: K.Arcand / NASA / CXC / SAO"
    },
    {
      "title": "Ist die Hitze schuld? Tote Aale im Bodensee gefunden",
      "teaser": "In manchen Buchten soll es im Bodensee zuletzt Wassertemperaturen von bis zu 28 Grad gegeben haben. Womöglich ist das zu viel für das Leben im See – zahlreiche verendete Aale bereiten den Behörden Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodensee-tote-aale-gefunden-ist-die-hitze-schuld-a-69f23c50-9188-42b9-88ac-087ac7b2b965",
      "image_title": "Tote Aale im Bodensee gefunden - Westend61 / IMAGO"
    },
    {
      "title": "Schlecht für Mais, Sojabohnen und Sonnenblumen Fast halb Europa hat ein Dürreproblem",
      "teaser": "Ausgewertet wurden bislang nur die Daten bis zum 10. August – aber schon die sind dramatisch: Nach einem Bericht steht 47 Prozent der europäischen Länder Dürre ins Haus, in 17 Prozent ist der Zustand bereits alarmierend.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kein-regen-fast-halb-europa-hat-laut-eu-bericht-ein-problem-mit-der-duerre-a-19043933-8952-44c9-9251-6530aa5a7a21",
      "image_title": "Fast halb Europa hat ein Dürreproblem - Jochen Tack / IMAGO"
    },
    {
      "title": "Neue »Webb«-Bilder So haben Sie den Jupiter noch nie gesehen",
      "teaser": "Das »James Webb«-Teleskop blickt nicht nur zu den Anfängen des Kosmos, es beobachtet auch unsere direkte Nachbarschaft im All. Dabei ist nun eine faszinierende Aufnahme des größten Planeten im Sonnensystem entstanden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/jupiter-bilder-vom-james-webb-teleskop-der-groesste-planet-des-sonnensystems-a-e4b85f5b-99a2-4305-9fca-a3f4fd37c82e",
      "image_title": "So haben Sie den Jupiter noch nie gesehen - Judy Schmidt / Ricardo Hueso / NASA / ESA / CSA / Jupiter ERS Team"
    },
    {
      "title": "Mehr als hundert erkrankte Kinder in Indien Was steckt hinter der »Tomatengrippe«?",
      "teaser": "Nach Vogelgrippe und Schweinegrippe jetzt Tomatengrippe? Forscher warnen vor einer angeblich neuen Infektionskrankheit – doch es gibt Hinweise, dass ein altbekanntes Virus verantwortlich ist.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indien-was-hinter-der-tomatengrippe-steckt-a-18fe7988-7f41-4ffd-a412-a61a656ced8b",
      "image_title": "Was steckt hinter der »Tomatengrippe«? - Parwaz Khan / Hindustan Times / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 146 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Sieben-Tage-Inzidenz ist den Angaben zufolge leicht gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-60-411-corona-neuinfektionen-inzidenz-bei-288-5-a-745952b3-d583-4349-a0d1-ad4dec52bd37",
      "image_title": "RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5 - Marcus Brandt / dpa"
    },
    {
      "title": "Studie aus Japan Hunde können vor Glück weinen",
      "teaser": "Wenn sie ihr Herrchen oder Frauchen wiedersehen, werden Hunde schon mal emotional – und können sogar Freudentränen vergießen. Das berichtet ein Forscherteam aus Japan. Und liefert die Erklärung gleich mit.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-koennen-vor-glueck-weinen-studie-aus-japan-a-5cd04368-65de-444b-b670-42e2568a111a",
      "image_title": "Hunde können vor Glück weinen - ROSELLE CHEN / REUTERS"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Satellitenbild der Woche Die Ukraine sieht Russlands umstrittene Krimbrücke jetzt noch besser",
      "teaser": "Kommerzielle Satellitenbilder sind im Kampf gegen Russland wichtig für die ukrainischen Strategen. Kiews Militärplaner haben durch einen neuen Deal jetzt Zugriff auf eine weitere Ressource.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/krim-bruecke-ukraine-nutzt-kommerzielle-radar-satellitenbilder-a-34fb3b85-3323-4098-8f24-c45e86c2dfa4",
      "image_title": "Die Ukraine sieht Russlands umstrittene Krimbrücke jetzt noch besser - ICEYE"
    },
    {
      "title": "Besonders hohe Reichweite Was die neue Vulcano-Munition der Ukraine bringt",
      "teaser": "Deutschland will erstmals neuartige Geschosse in die Ukraine schicken – nicht einmal die Bundeswehr verfügt bisher darüber. Eine Besonderheit der Granaten: Sie können ihre Flugbahn nach dem Abschuss verändern. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-die-neue-vulcano-munition-der-ukraine-bringt-a-2aa62007-1ec9-45f9-9a55-6e1ec4eb75ca",
      "image_title": "Was die neue Vulcano-Munition der Ukraine bringt - Andreas Beil / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Folge der Erderwärmung Schweizer Gletscher haben in 85 Jahren die Hälfte ihres Volumens verloren",
      "teaser": "Daten für das Schmelzen von Gletschern gibt es vor allem aus dem 21. Jahrhundert. Forschende haben nun auch altes Material für die Schweiz ausgewertet – mit einem düsteren Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/schweizer-gletscher-haben-in-85-jahren-die-haelfte-ihres-volumens-verloren-a-48c31b27-13b6-4015-9dd0-4b111ac6df82",
      "image_title": "Schweizer Gletscher haben in 85 Jahren die Hälfte ihres Volumens verloren - Andreas Haas / IMAGO"
    },
    {
      "title": "Ursache für das Fischsterben in der Oder Verdacht auf giftige Algenart erhärtet sich",
      "teaser": "Die Alge sei durch menschliche Einflüsse in den Fluss gelangt: Erste Tests mit dem Oderwasser haben die tödliche Wirkung bestätigt. Die Ursachenforschung zur Katastrophe geht dennoch weiter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankfurt-oder-verdacht-auf-giftige-algenart-erhaertet-sich-a-79cd2774-00fa-4de9-83a2-c96509cd9d58",
      "image_title": "Verdacht auf giftige Algenart erhärtet sich - Lisi Niesner / REUTERS"
    },
    {
      "title": "An Walskelett Forscher entdecken knochenfressende Würmer",
      "teaser": "Um sich zu ernähren, ätzen Osedax kleine Löcher in Knochen toter Tiere auf dem Meeresboden. Die Würmer-Männchen sind mit bloßem Auge kaum zu sehen – und wie die Larven aussehen, ist bislang unbekannt.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-forscher-entdecken-knochenfressende-wuermer-a-5a639975-4470-4a08-b70c-c111ee499962",
      "image_title": "Forscher entdecken knochenfressende Würmer - Adisha Pramod / Alamy / mauritius images"
    },
    {
      "title": "»Killervariante« oder Erkältungskrankheit Was wird aus dem Coronavirus?",
      "teaser": "Eine hochansteckende Coronavariante, die viele schwere Krankheitsverläufe hervorruft – das wäre das Worst-Case-Szenario für den Winter. Doch Virologen meinen, es könnte auch ganz anders kommen. Von Jörg Blech und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-wie-wahrscheinlich-ist-eine-killer-variante-podcast-a-64e2fa14-dea2-404f-8ec9-1556bc97fa16",
      "image_title": "Was wird aus dem Coronavirus?",
      "author": "Jörg Blech und Sandra Sperber"
    },
    {
      "title": "Neue Erkenntnisse über Tierphobien Hatten die Römer keine Angst vor Spinnen?",
      "teaser": "Furcht vor Hähnen, Ekel vor Skorpionen: In der Antike hatten die Menschen mit anderen Tieren Probleme als heute. Berichte aus der Zeit helfen Forschern, den Ursprung der Phobien zu verstehen. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tierphobien-in-der-antike-finstere-robben-feige-wiesel-a-730819b9-6015-4a48-aab4-3126fe70d253",
      "image_title": "Hatten die Römer keine Angst vor Spinnen? - Erich Lessing / akg-images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Kampf gegen Waldbrände Können versteckte Rauchmelder die Brandstifter überführen?",
      "teaser": "Deutschland erlebt diesen Sommer so verheerende Waldbrände wie noch nie. Ursachen sind entweder Fahrlässigkeit oder Brandstiftung. Neue Technik soll Feuer schneller erkennen und so auf die Fährte der Täter führen. Ein Video von Aqib Butt und Thies Schnack",
      "url": "https://www.spiegel.de/wissenschaft/technik/waldbraende-koennen-versteckte-rauchmelder-die-brandstifter-ueberfuehren-a-4e985b42-f79a-4aa0-947a-9b49a0692944"
    },
    {
      "title": "Streit über fossile Energie Die Katastrophe ist doch so lukrativ! Eine Kolumne von Christian Stöcker",
      "teaser": "Warum schafft die Menschheit es nicht, sich von fossilen Brennstoffen zu lösen? Es gibt technische Hürden, einiges müsste man anders machen – vor allem aber wird mit CO₂ viel Geld verdient. Von ziemlich wenigen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fossile-energie-die-katastrophe-ist-doch-so-lukrativ-a-29c90e7b-6f0d-408e-87bf-97759aee88cf",
      "image_title": "Die Katastrophe ist doch so lukrativ! - Erik McGregor / LightRocket / Getty Images"
    },
    {
      "title": "Investitionen in Prävention Wie man Waldbrände mit Geld am besten bekämpft",
      "teaser": "Das Risiko für brennende Wälder steigt. Bislang fließt viel Geld in die Bekämpfung von Bränden, debattiert wird über die Anschaffung von Löschflugzeugen. Wirksamer wären ganz andere Investitionen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wie-man-feuer-mit-geld-am-besten-bekaempft-a-8bd01690-6208-40ec-9c2a-fa01c73ca186",
      "image_title": "Wie man Waldbrände mit Geld am besten bekämpft - Bernd März / B&S / IMAGO",
      "author": "Anika Freier"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}