{
  "timestamp": "2022-02-28T21:17:59",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zerstörte Antonow 225 Der Traum ist – erst einmal – aus",
      "teaser": "Die Antonow 225 war ein einmaliges Flugzeug mit einer besonderen Geschichte. Nun ist das riesige Fluggerät beim russischen Angriff auf die Ukraine offenbar zerstört worden. Ein persönlicher Abschied. Eine Erinnerung von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/antonow-225-erinnerungen-an-das-groesste-flugzeug-der-welt-a-d42297c7-0c9e-4b74-9666-7db473e9cc09",
      "image_title": "Der Traum ist – erst einmal – aus - Wolfgang Simlinger / IMAGO"
    },
    {
      "title": "Außerirdische Folgen von Putins Krieg Gestrandet im Weltraum",
      "teaser": "Der russische Angriff auf die Ukraine gefährdet auch die Zusammenarbeit im All. Einige Folgen sind bereits klar, andere noch nicht abzusehen. Und was passiert mit dem US-Astronauten, der mit den Russen nach Hause fliegen sollte? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ukraine-krieg-und-die-folgen-gestrandet-im-weltraum-a-3e12aa6b-22a7-4da6-9e2a-597719a6eec3",
      "image_title": "Gestrandet im Weltraum - Shamil Zhumatov / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Konflikt mit Russland »Stinger« und Panzerfaust – wie die Bundeswehr die Ukraine unterstützt",
      "teaser": "Das Bundesverteidigungsministerium hat die versprochenen Waffen bereits auf den Weg gebracht. Wie helfen Panzerfäuste und Boden-Luft-Raketen der Ukraine im Kampf gegen Putins Invasionsheer? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/stinger-und-panzerfaust-wie-die-bundeswehr-die-ukraine-unterstuetzt-a-9abe6851-bfbd-4166-8500-23c5f1bfaeac",
      "image_title": "»Stinger« und Panzerfaust – wie die Bundeswehr die Ukraine unterstützt - Michael Gottschalk / photothek / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Reaktionen auf IPCC-Klimabericht Vier minus für die Bundesregierung",
      "teaser": "»Es ist alles gesagt – jetzt zählen Handlungen«: Umwelt- und Klimaschützer reagieren auf den neuen Weltklimabericht. Auch die Bundesregierung bleibe weit hinter ihrer eigenen Ambition zurück.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ipcc-klimabericht-vier-minus-fuer-die-bundesregierung-a-85b659ae-e46b-4776-b851-17508305490d",
      "image_title": "Vier minus für die Bundesregierung - John Minchillo / AP"
    },
    {
      "title": "Uno-Konferenz in Nairobi Globales Abkommen gegen Plastikmüll in Sicht",
      "teaser": "Wie beim Klimaschutz bereiten die Vereinten Nationen auch zum Thema Plastik einen verbindlichen Vertrag vor. Der Umweltversammlung in Nairobi liegt ein Entwurf vor, der große Änderungen für die Industrie bedeuten würde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/unea-globales-abkommen-gegen-plastikmuell-in-sicht-a-f8017960-e347-4267-b684-8eee61d1cce4",
      "image_title": "Globales Abkommen gegen Plastikmüll in Sicht - James Wakibia / dpa"
    },
    {
      "title": "Neuer Bericht des Weltklimarats »Wir haben nur ein kleines Zeitfenster«",
      "teaser": "»Wir sind in Deutschland schlecht auf Extremwetter vorbereitet«: Der Weltklimarat warnt vor den Folgen des Klimawandels. Noch könnte die Anpassung von Städten und Küsten an Extremwetter viele Menschen retten. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuer-weltklimabericht-zu-den-folgen-des-klimawandels-milliarden-menschen-leben-in-klima-risikogebieten-a-23da68c1-a691-49a8-a378-3355db12a3c0",
      "image_title": "»Wir haben nur ein kleines Zeitfenster« - Christopher Furlong / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Totimpfstoff gegen das Coronavirus Weitere Bundesländer beginnen mit Novavax-Impfungen",
      "teaser": "Der Anfang ist bereits gemacht, jetzt wird der Coronaimpfstoff des US-Herstellers auch in weiteren Bundesländern verimpft. Die Bundesregierung erhofft sich, dass dadurch die Impfkampagne noch mal anzieht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/novavax-weitere-bundeslaender-setzen-den-totimpfstoff-gegen-das-coronavirus-ein-a-82e2668d-096c-4b41-840f-eb117f654f60",
      "image_title": "Weitere Bundesländer beginnen mit Novavax-Impfungen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Satellitenbild der Woche Die Monsterwelle von Nazaré",
      "teaser": "Ein junger Portugiese soll die größte bekannte Welle der Welt gesurft sein. Satellitenaufnahmen zeigen, dass an jenem Tag tatsächlich außergewöhnliche Bedingungen herrschten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/surfen-in-portugal-der-tag-der-monsterwelle-von-nazare-a-e274a3f3-f289-474d-8ad3-6ea3457d28f5",
      "image_title": "Die Monsterwelle von Nazaré - NASA Earth Observatory"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 62.349 Coronaneuinfektionen – Inzidenz sinkt auf 1238,2",
      "teaser": "Nach Angaben des Robert Koch-Instituts sind binnen 24 Stunden 24 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Die Sieben-Tage-Inzidenz sinkt erneut leicht.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-106-200-corona-neuinfektionen-inzidenz-sinkt-auf-1238-2-a-0cf75014-5b61-4391-b700-b4214bc7be7b",
      "image_title": "RKI registriert 62.349 Coronaneuinfektionen – Inzidenz sinkt auf 1238,2 - INA FASSBENDER / AFP"
    },
    {
      "title": "Fortpflanzung im Weltall »Man könnte Spermien im Weltraum vermutlich mehr als 200 Jahre lang lagern«",
      "teaser": "Der Traum der Menschheit, fremde Planeten zu besiedeln, könnte an einem Detail scheitern: dem Kinderkriegen. Der Forscher Teruhiko Wakayama erklärt, ob und wie im All Leben entstehen kann – und wozu Mäusesperma nützlich ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/fortpflanzung-im-weltall-scheitert-die-besiedelung-des-weltraums-am-kinderkriegen-a-ade028e6-f702-460f-8137-13827f787815",
      "image_title": "»Man könnte Spermien im Weltraum vermutlich mehr als 200 Jahre lang lagern« - Steven Hobbs / Stocktrek Images / Getty Images"
    },
    {
      "title": "Umstrittene CCS-Technologie Brauchen wir in Deutschland bald CO₂-Endlager?",
      "teaser": "In gut zwanzig Jahren soll Deutschland keine Treibhausgase mehr in die Luft abgeben. Doch manche Emissionen lassen sich nicht vermeiden. Deshalb werden CO₂-Speicher im Untergrund immer wahrscheinlicher. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ccs-technologie-brauchen-wir-in-deutschland-bald-co2-endlager-a-71e92966-6e34-4b46-a231-062f2938a0a2",
      "image_title": "Brauchen wir in Deutschland bald CO₂-Endlager? - Northern Lights",
      "author": "Susanne Götze"
    },
    {
      "title": "Belege gegen Laborthese Wildtiermarkt in Wuhan ist höchstwahrscheinlich Corona-Ursprungsort",
      "teaser": "Wie begann die Pandemie? Zwei neue Studien liefern recht deutliche Hinweise darauf, dass Sars-CoV-2 auf dem Wildtiermarkt von Wuhan auf den Menschen übergesprungen sein muss – möglicherweise sogar zweimal.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wuhan-wildmarkt-hoechstwahrscheinlich-ursprungsort-zwei-neue-studien-a-40a533c6-c64f-40e2-ab45-918c60649b94",
      "image_title": "Wildtiermarkt in Wuhan ist höchstwahrscheinlich Corona-Ursprungsort - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Ukraine-Invasion Putins globale Rechte demaskiert sich selbst Eine Kolumne von Christian Stöcker",
      "teaser": "Von rechten Kommentatoren in Europa und den USA wird Wladimir Putin als Held gefeiert – oder zumindest als erfrischender Gegenentwurf zum vermeintlich verweichlichten Westen. Damit muss endlich Schluss sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ukraine-invasion-wladimir-putins-globale-rechte-demaskiert-sich-selbst-kolumne-a-cd3e7e84-0aef-45f1-8c96-960273c1f6f2",
      "author": "rechten Kommentatoren in Europa und den USA wird Wladimir Putin als Held gefeiert – oder zumindest als erfrischender Gegenentwurf zum vermeintlich verweichlichten Westen. Damit muss endlich Schluss sein."
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt auf 1240,3",
      "teaser": "Nach RKI-Angaben ist die Zahl der Neuinfektionen und auch die Sieben-Tage-Inzidenz erneut gesunken. Zudem wurden binnen 24 Stunden 57 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-auf-1240-3-a-5d9a5aaa-2e77-4dba-aead-4136c8e68c56",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1240,3 - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "SPIEGEL-Klimabericht Was Russlands Angriff auf die Ukraine für die Energiewende bedeuten könnte Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Mehr schädliches Fracking-Gas und eine Rückkehr zur Kohle – oder massive Beschleunigung des Ökostromausbaus: Die kurzfristigen Effekte des Krieges in der Ukraine auf den Klimaschutz sind vielfältig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/was-russlands-angriff-auf-die-ukraine-fuer-die-energiewende-bedeuten-koennte-a-ad086dc4-7603-4bff-a261-17aacbf11512"
    },
    {
      "title": "Klimaminister über Windstrom, Geothermie, Biomasse Was kann Deutschland von Dänemark lernen, Herr Jørgensen?",
      "teaser": "Dänemark steht beim Klimaschutz bestens da. Nun plant das Land erneut ein Vorzeigeprojekt: eine gigantische Geothermieanlage. Welche Vorteile diese Energiequelle bietet – ein Anruf bei Minister Dan Jørgensen. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-was-kann-deutschland-von-daenemark-lernen-herr-minister-jorgensen-a-b0be9a19-e7a9-4cac-a8b9-6bd78fbfe33e",
      "image_title": "Was kann Deutschland von Dänemark lernen, Herr Jørgensen? - Steve Ramplin / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Elementarteilchen Was passiert in unserem Gehirn, wenn wir sterben? Von Jörg Blech",
      "teaser": "Die Vermüllung der Meere, erstaunliche Hirnströme nach dem Tod und Impfen durch die Nase: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/neurowissenschaften-was-passiert-in-unserem-gehirn-wenn-wir-sterben-a-c18e3ab7-4436-467c-98ee-9205b42feb1d"
    },
    {
      "title": "Coronavirus in Deutschland Robert Koch-Institut meldet erneut sinkende Infektionszahlen",
      "teaser": "Innerhalb eines Tages hat das RKI 175.833 Corona-Neuinfektionen registriert. Die bundesweite Sieben-Tage-Inzidenz ist leicht rückläufig. Derweil breitet sich die Omikron-Variante BA.2 weiter aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-robert-koch-institut-meldet-erneut-sinkende-infektionszahlen-a-3c35bca9-f063-4c94-a3ec-6cf04afda8ff",
      "image_title": "Robert Koch-Institut meldet erneut sinkende Infektionszahlen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Krieg in Osteuropa Welche Gefahren drohen den ukrainischen Atomkraftwerken?",
      "teaser": "In der Ukraine stehen 15 Atomkraftwerke sowie der Katastrophenreaktor von Tschernobyl. Der Kernphysiker Heinz Smital erklärt, was der russische Angriff auf das Land für die Sicherheit der Anlagen bedeutet. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraftwerke-in-der-ukraine-welche-gefahren-drohen-durch-russlands-angriff-a-971ddf0e-e1b9-4823-9564-49ecb26ac615",
      "image_title": "Welche Gefahren drohen den ukrainischen Atomkraftwerken? - Allex / IMAGO"
    },
    {
      "title": "Abwehrkrieg Wie schlagkräftig sind die Streitkräfte der Ukraine?",
      "teaser": "Überraschend zügig sollen russische Panzer nahe Kiew gestanden haben. Doch das muss nicht heißen, dass es zu einem schnellen Erfolg für Putins Truppen kommt. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-schlagkraeftig-sind-die-streitkraefte-der-regierung-in-kiew-a-93ec5df3-8b51-41fc-8f63-856c5714888a",
      "image_title": "Wie schlagkräftig sind die Streitkräfte der Ukraine? - Muhammed Enes Yildirim / Anadolu Agency / Getty Images",
      "author": "Jörg Römer"
    }
  ]
}