{
  "timestamp": "2022-11-30T10:22:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit mRNA-Technologie gegen Influenza Ist die jährliche Grippeimpfung bald Geschichte?",
      "teaser": "Gleich zwei Studien wecken Hoffnung auf einen breit wirkenden Grippeimpfstoff. Sie beruhen auf der durch die Coronavakzinen etablierten mRNA-Technologie. Sogar unbekannte Influenzaerreger könnten es künftig schwer haben. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mrna-technologie-gegen-influenza-ist-die-jaehrliche-grippe-impfung-bald-geschichte-a-8ca104c4-27d0-4601-9339-56ea3da97dce",
      "image_title": "Ist die jährliche Grippeimpfung bald Geschichte? - Poike / iStockphoto / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Von wegen zwei Liter am Tag Vergessen Sie die Trinktipps",
      "teaser": "Hartnäckig hält sich der Mythos, dass der Mensch zwei Liter Flüssigkeit pro Tag trinken sollte. Dabei ist der Bedarf extrem variabel, wie neue Studien zeigen. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/von-wegen-zwei-liter-am-tag-vergessen-sie-die-trink-tipps-a-fec2398e-6b58-4122-be14-a7ae60b9874a",
      "image_title": "Vergessen Sie die Trinktipps - Commercial Eye / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Fußball in der Wüste Wie sich die Fifa die WM grün rechnet",
      "teaser": "Die Fußball-WM ist klimaneutral – zumindest haben die Fifa und der Ausrichter Katar das so angekündigt. Ob das stimmt, hören Sie im Klimabericht. Ein Podcast von Jelena Berner und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/wm-2022-in-katar-wie-sich-die-fifa-die-weltmeisterschaft-gruen-rechnet-a-a4f2099e-0ae9-47cf-8526-7892b4d0de73",
      "image_title": "Wie sich die Fifa die WM grün rechnet - NOUSHAD THEKKAYIL / EPA"
    },
    {
      "title": "Zur Raumstation »Tiangong« Chinesische Astronauten sind ins All gestartet",
      "teaser": "Mit dem »Göttlichen Schiff« sind drei chinesische Astronauten in Richtung der Raumstation »Tiangong« gestartet. Sechs Monate sollen sie im All bleiben – damit gibt es offiziell einen zweiten dauerhaft bewohnten Posten in Erdnähe.",
      "url": "https://www.spiegel.de/wissenschaft/chinesische-astronauten-sind-ins-all-gestartet-raumstation-tiangong-a-1d04eeae-2729-4ae5-8971-b123188f702b",
      "image_title": "Chinesische Astronauten sind ins All gestartet - Li Gang / picture alliance/dpa/XinHua"
    },
    {
      "title": "Erster Bericht über globale Frischwasserreserven Die Welt wird immer trockener",
      "teaser": "Der Klimawandel verändert auch den Wasserhaushalt, in großen Weltregionen hatten Flüsse vergangenes Jahr weniger Wasser als sonst. Besonders betroffen: Südamerika und Afrika.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-die-welt-wird-immer-trockener-a-7c4e0d2e-27fc-4983-bff2-8428a5178a31",
      "image_title": "Die Welt wird immer trockener - Sanjay Konojia / AFP"
    },
    {
      "title": "Tausende Jahre im Eis Zombieviren in Permafrost gefunden",
      "teaser": "Der Klimawandel bringt dicke Eisschichten zum Schmelzen. Dadurch werden jahrtausendelang eingefrorene Tierkadaver freigelegt – und mit ihnen Viren, von denen laut einer Studie manche wiederbelebt werden können.",
      "url": "https://www.spiegel.de/wissenschaft/zombieviren-in-permafrost-gefunden-tausende-jahre-im-eis-a-a1bdffc7-79eb-4930-9efc-830cbbcf113f",
      "image_title": "Zombieviren in Permafrost gefunden - Prashanth Vishwanathan / Bloomberg via Getty Images"
    },
    {
      "title": "LNG-Lieferungen für Deutschland Gaspakt mit Katar – Fluch oder Segen?",
      "teaser": "Fußballfans boykottieren die WM in Katar, die Bundesregierung schließt mit dem Land Verträge über Flüssigerdgas. Wie problematisch ist das? Und was wären die Alternativen? Die wichtigsten Fragen und Antworten zu dem Deal. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/gasdeal-mit-katar-schlecht-fuers-klima-schlecht-fuer-menschenrechte-a-942e56fc-f87d-4d1b-b882-1b11e6a449fb",
      "image_title": "Gaspakt mit Katar – Fluch oder Segen? - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Badesuite, Dampfbad und Tauchbecken Archäologen finden Wellnessbereich in römischem Scheunenumbau",
      "teaser": "Bekannt wurde der Villenkomplex durch ein Ilias-Mosaik, nun machte ein Forschungsteam eine weitere Entdeckung: Die antiken Besitzer hatten einst eine Scheune zum Wohnhaus umgebaut – samt Wellnessraum und Fußbodenheizung.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-archaeologen-finden-wellnessbereich-in-roemischem-scheunenumbau-a-d637e464-6365-4855-8ef3-ba171d32a355",
      "image_title": "Archäologen finden Wellnessbereich in römischem Scheunenumbau - UNIVERSITY OF LEICESTER"
    },
    {
      "title": "Bericht der Vereinten Nationen Great Barrier Reef soll »gefährdetes Welterbe« werden",
      "teaser": "Der Klimawandel bedroht das Great Barrier Reef. Massiv. Die Folge: Das Korallenriff dürfte von der Uno bald als »gefährdetes Welterbe« eingestuft werden. Die australische Politik hat das bislang verhindert.",
      "url": "https://www.spiegel.de/wissenschaft/australien-great-barrier-reef-soll-gefaehrdetes-welterbe-werden-a-1c1c66d0-017f-439b-9d06-b91211a2969b",
      "image_title": "Great Barrier Reef soll »gefährdetes Welterbe« werden - The Washington Post / Getty Images"
    },
    {
      "title": "Gewalt gegen Frauen, Diskriminierung, Armut Was das Ende von Aids verhindert",
      "teaser": "Bis 2030 sollte Aids eigentlich als besiegt gelten. Tatsächlich stecken sich in einigen Ländern wieder mehr Menschen an. Vor allem Kindern fehlt oft der Zugang zu lebensrettenden Medikamenten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hiv-gewalt-gegen-frauen-diskriminierung-armut-was-das-ende-von-aids-verhindert-a-88518fa9-c8b6-43d5-b1b9-68871037f777",
      "image_title": "Was das Ende von Aids verhindert - Cindy Van Deventer / EyeEm / Getty Images"
    },
    {
      "title": "Treffen in Uruguay Verhandlungen über erstes globales Abkommen gegen Plastikmüll beginnen",
      "teaser": "Es wäre die erste globale Koalition zu Bekämpfung von Plastikverschmutzung: Bis 2024 wollen 200 Länder ein rechtsverbindliches Abkommen schließen. Die erste Verhandlungsrunde hat nun begonnen, weitere sind bereits geplant.",
      "url": "https://www.spiegel.de/wissenschaft/uruguay-verhandlungen-ueber-erstes-globales-abkommen-gegen-plastikmuell-beginnen-a-6dffaa23-9295-48c2-9b2c-6ef05db0faf5",
      "image_title": "Verhandlungen über erstes globales Abkommen gegen Plastikmüll beginnen - Koldunov / Getty Images / iStockphoto"
    },
    {
      "title": "Abbruch von riesigen Eismassen Kalbende Gletscher lösen Tsunamis aus",
      "teaser": "Mehrmals jährlich brechen riesige Eismassen von Gletschern ab und fallen ins Meer. Dadurch wird laut einer Studie das Wasser durchmischt – mit erheblichen Auswirkungen. Für Plankton jedoch ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-kalbende-gletscher-loesen-tsunamis-aus-a-7ed70924-278d-4a17-83fe-bcb68f7be391",
      "image_title": "Kalbende Gletscher lösen Tsunamis aus - Eleanor Scriven / robertharding / IMAGO"
    },
    {
      "title": "Nasa-Mondmission »Artemis 1« 432.194 Kilometer von der Erde entfernt",
      "teaser": "So tief ist noch kein Raumschiff ins All vorgedrungen: Die Kapsel der Nasa-Mission »Artemis 1« hat in der Umlaufbahn um den Mond den am weitesten von der Erde entfernt gelegenen Punkt erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-mond-mission-artemis-1-so-tief-ist-noch-kein-raumschiff-ins-all-vorgedrungen-a-4aecd29c-444e-4565-8ad8-90f93128f088",
      "image_title": "432.194 Kilometer von der Erde entfernt - NASA / AP / dpa"
    },
    {
      "title": "Proteste gegen Coronamaßnahmen »China ist mit einer Verliererstrategie all-in gegangen«",
      "teaser": "Die Menschen in China stellen sich gegen die Null-Covid-Strategie. Doch Peking will das Offensichtliche nicht wahrhaben, kritisieren Forscher: Das Virus bleibt. Warum vertraut die Regierung nicht mal dem eigenen Impfstoff? Von Julia Merlot und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-proteste-china-ist-mit-einer-verliererstrategie-all-in-gegangen-a-18716eb9-00dc-4cf1-b1c4-af7ffc8c0533",
      "image_title": "»China ist mit einer Verliererstrategie all-in gegangen« - Andy Wong / picture alliance / dpa / AP",
      "author": "Julia Merlot und Christoph Seidler"
    },
    {
      "title": "Mitten im Pazifik Hawaiianischer Vulkan Mauna Loa spuckt Lava",
      "teaser": "Mit einer Höhe von 4100 Metern ist Mauna Loa auf Hawaii einer der weltweit höchsten aktiven Vulkane. 40 Jahre lang war es ruhig um ihn, nun ist der Vulkan wieder ausgebrochen – die Lava tritt aus seinem Gipfel aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hawaiianischer-vulkan-mauna-loa-spuckt-lava-a-6fdaa260-bf80-490b-a351-2c418c21e66c",
      "image_title": "Hawaiianischer Vulkan Mauna Loa spuckt Lava - U.S. Geological Survey Hawaiian Volcano Observatory / AP"
    },
    {
      "title": "Energiekrise Japan prüft Verlängerung der Laufzeiten alter Kernkraftwerke",
      "teaser": "Durch den Krieg gegen die Ukraine sind die Energiepreise auch in Japan gestiegen. Eine Lösung sieht die Regierung insbesondere in der Atomkraft – einem Bericht zufolge sollen Meiler dafür länger am Netz bleiben dürfen.",
      "url": "https://www.spiegel.de/wissenschaft/japan-prueft-verlaengerung-der-laufzeiten-alter-kernkraftwerke-a-72206bb0-798a-4735-9dd3-2c9b337ee77a",
      "image_title": "Japan prüft Verlängerung der Laufzeiten alter Kernkraftwerke - imago stock&people / AFLO / IMAGO"
    },
    {
      "title": "Weltgesundheitsorganisation Die Affenpocken heißen jetzt »mpox«",
      "teaser": "Die WHO hat eine weniger stigmatisierende Bezeichnung für die Krankheit Affenpocken gesucht – und nun gefunden: »mpox«. Ein Jahr lang sollen beide Begriffe parallel genannt werden, um Verwirrung zu vermeiden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/die-affenpocken-heissen-jetzt-mpox-a-992a4d2d-79a5-4ad6-b194-4bcb5526372a",
      "image_title": "Die Affenpocken heißen jetzt »mpox« - Niaid / dpa"
    },
    {
      "title": "Satellitenbild der Woche Einmal Pommes grün-gelb, bitte",
      "teaser": "Der Bundesstaat Idaho im Westen der USA gilt als Hochburg des Kartoffelanbaus – und das, obwohl dort vielerorts eigentlich Wüstenbedingungen herrschen. Aus dem All lässt sich gut erkennen, wie das Problem gelöst wird.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kartoffel-anbau-im-us-bundesstaat-idaho-einmal-pommes-gruen-gelb-bitte-a-cceaf574-0c50-41ae-a39a-6b05a60fb9c8",
      "image_title": "Einmal Pommes grün-gelb, bitte - NASA Earth Observatory"
    },
    {
      "title": "Studie Brexit verschärft offenbar Ärztemangel in Großbritannien",
      "teaser": "Der britische Ausstieg aus der EU hat erhebliche Auswirkungen auf das Gesundheitssystem des Landes. Laut einer Erhebung fehlen Tausende Ärztinnen und Ärzte – teils in besonders sensiblen Fachbereichen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/brexit-verschaerft-offenbar-aerztemangel-in-grossbritannien-a-77916205-1d2b-4ceb-ad76-9de008ce8b4f",
      "image_title": "Brexit verschärft offenbar Ärztemangel in Großbritannien - Andy Rain / EPA"
    },
    {
      "title": "Analyse von Waffenexperten Irans Drohnen fliegen mit Westtechnik",
      "teaser": "Russland terrorisiert die Ukraine seit Wochen mit iranischen Drohnen. Ein Blick auf die Technik dieser Waffen zeigt: Viele Teile stammen aus dem Westen – und fanden trotz Sanktionen den Weg ins Land. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-irans-drohnen-fliegen-mit-westtechnik-a-f84580eb-de88-4255-ba46-8dbcf69f10fe",
      "image_title": "Irans Drohnen fliegen mit Westtechnik - Iranian Army Office / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}