{
  "timestamp": "2022-04-27T06:28:03",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verspätete Urlaubsrückkehr von der ISS Das war teuer",
      "teaser": "Schlechtes Wetter ärgert Touristen sogar im Weltraum: Die Teilnehmer der ersten komplett privaten Reise zur ISS sind wieder auf der Erde gelandet – mit wetterbedingter Verspätung. Und die kostet sehr viel Geld.",
      "url": "https://www.spiegel.de/wissenschaft/technik/internationale-raumstation-erste-private-iss-mission-zurueck-auf-der-erde-a-adc982f4-d439-40f0-b5b5-f3c6993fd281"
    },
    {
      "title": "»Klimabericht«-Podcast Wie Lobbyisten den Umweltschutz ausbremsen",
      "teaser": "Mit Steuergeld fördert die Regierung umweltschädliche Projekte, dabei sollte Klimaschutz ein Schlüsselprojekt der Ampel sein. Wie kann das sein – und welche Rolle spielt dabei die Wirtschaft? Von Sebastian Spallek und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-lobbyisten-den-umweltschutz-ausbremsen-podcast-a-a82223b3-35e9-4e54-b033-e712f318b47d",
      "image_title": "Wie Lobbyisten den Umweltschutz ausbremsen - Uwe Anspach/DPA",
      "author": "Sebastian Spallek und Kurt Stukenberg"
    },
    {
      "title": "Debatte über Waffenlieferungen Das kann der Uralt-Panzer Leopard 1",
      "teaser": "Der Rüstungskonzern Rheinmetall hat angeboten, der Ukraine 88 Leopard-1-Kampfpanzer zu verkaufen, für insgesamt 115 Millionen Euro. Aber hat das jahrzehntealte Kriegsgerät für die Truppen überhaupt noch einen Nutzen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/leopard-1-das-kann-der-panzer-den-rheinmetall-in-die-ukraine-liefern-will-a-c548b6b9-ce4b-42d3-a40e-de46e7067b45",
      "image_title": "Das kann der Uralt-Panzer Leopard 1 - Sven Eckelkamp / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Uno-Bericht Auf dem Weg in die Sandkrise",
      "teaser": "Bis zu 50 Milliarden Tonnen Sand und Kies verbraucht die Menschheit inzwischen pro Jahr. Ein Bericht des Uno-Umweltprogramms fordert ein Abbauverbot an Küsten. Noch sei eine Krise zu verhindern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sand-unep-warnt-vor-krise-durch-uebermaessigen-abbau-a-10a43dc9-7f92-410b-8177-1410467ed87c",
      "image_title": "Auf dem Weg in die Sandkrise - Noriyuki Araki / Getty Images"
    },
    {
      "title": "»1900 Jahre lang ununterbrochen genutzt« Riesige unterirdische Stadt in der Türkei entdeckt",
      "teaser": "Durch Zufall sind Archäologen im Südosten der Türkei auf ein Höhlennetz gestoßen – und haben Zeugnisse einer Stadt ausgegraben, die einst wahrscheinlich bis zu 70.000 Einwohner hatte. Suchten hier frühe Christen Zuflucht?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tuerkei-archaeologen-entdecken-riesige-untergrundstadt-matiate-in-midyat-a-064a87d4-a820-4aa6-b0cf-c7739294c579",
      "image_title": "Riesige unterirdische Stadt in der Türkei entdeckt - Halil Ibrahim Sincar / Anadolu Agency / Getty Images"
    },
    {
      "title": "Studie zum Kampf gegen Krankenhausinfektionen Bakterien können besser gegen Keime wirken als Desinfektionsmittel",
      "teaser": "An der Berliner Charité wurden Patientenzimmer mit Bakterien statt chemischen Lösungen geputzt. Was widersinnig klingt, hatte einen nachhaltigen Effekt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krankenhauskeime-bakterien-wirken-offenbar-besser-gegen-keime-als-desinfektionsmittel-a-7052c976-d90d-4bb7-b829-f3976f990f5c",
      "image_title": "Bakterien können besser gegen Keime wirken als Desinfektionsmittel - Uta von der Gönna / UKJ",
      "author": "Jörg Blech"
    },
    {
      "title": "Waffen für die Ukraine Das kann der Flakpanzer Gepard",
      "teaser": "Er ist mit Maschinenkanonen für 35-Millimeter-Geschosse bestückt, ist 65 Kilometer pro Stunde schnell und 47,5 Tonnen schwer: Deutschland will nun Panzer an die Ukraine liefern – die seit zehn Jahren ausgemusterten Gepard-Modelle. Der Steckbrief. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/wissenschaft/technik/gepard-das-wichtigste-zum-flak-panzer-fuer-die-ukraine-a-559b8b47-5cba-4734-af98-f116a39d515b",
      "image_title": "Das kann der Flakpanzer Gepard - Maurizio Gambarini / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Leserinnen- und Leserwettbewerb Schicken Sie uns Ihr Klimaprojekt!",
      "teaser": "»Wir für unser Klima« – so lautet das Motto für den neunten Social Design Award. Gesucht werden dafür die besten Gemeinschaftsprojekte, zu gewinnen sind zweimal 2500 Euro. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-schicken-sie-uns-ihr-klimaprojekt-a-1345eb48-2693-40b7-a8ce-fb910c8ec065",
      "image_title": "Schicken Sie uns Ihr Klimaprojekt! - Víctor Visa / SPIEGEL WISSEN",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Social Design Award 2022 Wir retten unser Klima!",
      "teaser": "Artenschutz, Biodiversität, Klimaresilienz: SPIEGEL WISSEN sucht die besten Projekte, die unseren Planeten schützen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-wir-retten-unser-klima-a-995ddf31-c5fc-4855-96ef-05617683f4bc",
      "image_title": "Wir retten unser Klima! - Víctor Visa / SPIEGEL WISSEN",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz steigt rapide – auf über 900",
      "teaser": "Zuletzt hatte es einen merklichen Rückgang bei den Coronakennzahlen gegeben. Doch nun meldet das Robert Koch-Institut deutlich höhere Werte als noch in der Vorwoche.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-steigt-rapide-auf-ueber-900-a-3d879cd4-7a1e-429a-9b34-636d2dce659e",
      "image_title": "Sieben-Tage-Inzidenz steigt rapide – auf über 900 - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Drei Investoren, ein Ex-Nasa-Astronaut Erste private ISS-Mission zurück auf der Erde",
      "teaser": "Schlechtes Wetter hatte ihren Rückflug verzögert, nun sind die Teilnehmer der ersten komplett privaten Expedition zur Internationalen Raumstation wieder auf der Erde. Weitere vergleichbare Flüge werden bald folgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/axiom-1-erste-private-iss-mission-zurueck-auf-der-erde-a-7187d93c-70ac-4aec-b074-490970acac51",
      "image_title": "Erste private ISS-Mission zurück auf der Erde - IMAGO/SPACEX / IMAGO/UPI Photo"
    },
    {
      "title": "Attacken auf Zivilisten Flechettes – Russlands heimtückische Kriegsmunition",
      "teaser": "In Butscha sollen Wolken aus kleinen Metallpfeilen viele Zivilisten getötet haben. Was steckt hinter der sogenannten Flechette-Munition, die in den Schädeln und Torsos Dutzender Toter gefunden wurde? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-flechettes-die-heimtueckische-munition-von-butscha-a-a4091964-2f6c-4251-b3ff-a2c6ca886c62",
      "image_title": "Flechettes – Russlands heimtückische Kriegsmunition - Alex Horton / The Washington Post / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Studie zu Recycling So könnte Europa seinen Mangel an Hightech-Metallen lindern",
      "teaser": "Hätte, hätte, Lieferkette – wegen der Klimakrise müssen Energiewirtschaft und andere Industrien umgebaut werden. Doch die dafür nötigen Materialien sind knapp. Wiederverwertung soll das Problem lösen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/recycling-von-lithium-das-laesst-sich-gegen-mangel-an-hightech-metallen-tun-a-41798cb4-f2d5-4359-b726-ed9ca99795cc",
      "image_title": "So könnte Europa seinen Mangel an Hightech-Metallen lindern - Wolfgang Rattay/ REUTERS"
    },
    {
      "title": "Ökologisch optimierte Ernährung Man muss kein Veganer sein, um das Klima zu schonen",
      "teaser": "Fleisch und Milch aus dem Labor, andere Lebensmittel auf Basis von Algen oder Insekten – was gewöhnungsbedürftig klingen mag, bietet handfeste Vorteile für die Umwelt. Ein Team aus Finnland hat nachgerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/oekologisch-optimierte-ernaehrung-man-muss-kein-veganer-sein-um-das-klima-zu-schonen-a-1a8c9ada-281a-43fd-b9b0-4739b7aa8b66",
      "image_title": "Man muss kein Veganer sein, um das Klima zu schonen - Leisa Tyler / LightRocket via Getty Images"
    },
    {
      "title": "Leprakranke im Mittelalter Die letzte Zuflucht der lebenden Leichen",
      "teaser": "Archäologen haben in Freiburg die Überreste von Hunderten »Aussätzigen« freigelegt. Die Funde ermöglichen einen Blick in das Leben der Kranken, die unendlich litten – aber erstaunlich gut versorgt waren. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mittelalter-archaeologen-beleuchten-das-leben-von-menschen-mit-lepra-a-3dae8691-7029-4899-a8b9-7c4b54bb702d",
      "image_title": "Die letzte Zuflucht der lebenden Leichen - Milestones of Science Books; Anne Gabriel-Jürgens / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Schwarzes Meer Attacke aus der Tiefe – wie Russlands U-Boote in den Krieg eingreifen",
      "teaser": "Nach dem Untergang der »Moskwa« könnte den russischen U-Booten der Schwarzmeerflotte eine größere Rolle zukommen als bisher. Gegen die unsichtbaren Taucher kann die Ukraine kaum etwas ausrichten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-u-boote-im-ukraine-krieg-attacke-aus-dem-schwarzen-meer-a-a3fdb984-6dd3-472c-beb8-1cfe38018c9f",
      "image_title": "Attacke aus der Tiefe – wie Russlands U-Boote in den Krieg eingreifen - SNA / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Klimaneutral bis 2030 Dieser Ort zeigt, wie es klappen kann",
      "teaser": "Will Deutschland sein Klimaziel erreichen, wird sich einiges ändern. Mehr Windräder, mehr Solaranlagen, weniger fossile Energie. Die Praxis hinkt der Theorie hinterher. Nicht in Saerbeck in Nordrhein-Westfalen. Was machen die Menschen dort anders? Von Nelly Ritz, Martin Vornweg-Brückner und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutral-bis-2030-saerbeck-hat-es-fast-geschafft-podcast-a-1a16a7bb-69e7-4f26-bfa3-e74139d9c0c8",
      "image_title": "Dieser Ort zeigt, wie es klappen kann",
      "author": "Nelly Ritz, Martin Vornweg-Brückner und Yasemin Yüksel"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt unter 800",
      "teaser": "Die Coronakennzahlen in Deutschland sind deutlich zurückgegangen. Binnen 24 Stunden registrierte das Robert Koch-Institut 20.084 Neuinfektionen und sechs weitere Todesopfer.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-zahlen-des-rki-sieben-tage-inzidenz-sinkt-unter-800-a-e547ca9f-7339-4c70-aa9b-d2ac5c6770a9",
      "image_title": "Sieben-Tage-Inzidenz sinkt unter 800 - Christopher Neundorf / picture alliance/dpa"
    },
    {
      "title": "Russlands Machtanspruch Putin muss geglaubt haben, er könne mit dem Westen alles anstellen Eine Kolumne von Christian Stöcker",
      "teaser": "Vor den Augen der Welt hat Russland über die Jahre Demokratien unterwandert. Spätestens jetzt kann Europa nicht länger wegsehen: Der Westen sollte sich endlich von diesem gewaltigen Einfluss befreien.",
      "url": "https://www.spiegel.de/wissenschaft/putins-einflussoperationen-europa-steht-vor-einer-gigantischen-aufgabe-kolumne-a-6632301d-f367-4680-b847-964294c7f289",
      "image_title": "Putin muss geglaubt haben, er könne mit dem Westen alles anstellen - ITAR-TASS / IMAGO"
    },
    {
      "title": "RKI-Zahlen zur Pandemie Bundesweite Sieben-Tage-Inzidenz sinkt auf 807",
      "teaser": "Das Robert Koch-Institut hat binnen einem Tag 39.179 Corona-Neuinfektionen registriert, die Dunkelziffer liegt aber wohl deutlich höher. Die Zahl der Todesfälle ist um 24 gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-sieben-tage-inzidenz-sinkt-auf-807-a-955e2e97-8f54-4abf-a6ab-dd49d997f6a5",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz sinkt auf 807 - IMAGO/Rene Traut"
    }
  ]
}