{
  "timestamp": "2022-07-17T22:20:37",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurilen-Kamtschatka-Graben Grund der Tiefsee stärker mit Plastik belastet als angenommen",
      "teaser": "Millionen Tonnen Plastikmüll gelangen jährlich in die Weltmeere, ein Großteil sammelt sich in Form winziger Partikel in den Sedimenten an. Selbst der Grund der Tiefsee bleibt nicht verschont.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grund-der-tiefsee-staerker-mit-plastik-belastet-als-angenommen-a-9f0b0848-067c-4ddd-a858-81835558f856",
      "image_title": "Grund der Tiefsee stärker mit Plastik belastet als angenommen - Nils Brenke / dpa"
    },
    {
      "title": "Künstliche Intelligenz Maschine malt, Maschine dichtet – Maschine denkt? Eine Kolumne von Christian Stöcker",
      "teaser": "Lernende Maschinen vollbringen ständig immer erstaunlichere Leistungen. Auch das Titelbild dieser Kolumne stammt von einer. Das wird manche professionellen Kreativen vor Probleme stellen – aber auch den Rest der Menschheit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-maschine-malt-maschine-dichtet-maschine-denkt-kolumne-a-9f7cf309-5438-4244-a982-dddab8b69a45",
      "image_title": "Maschine malt, Maschine dichtet – Maschine denkt? - Marcus John Henry Brown / OpenAI"
    },
    {
      "title": "Welternährung Wie die Klimakrise den Hunger verschärft",
      "teaser": "Wasserknappheit und große Hitze wirken sich verheerend auf Weizen und andere Kulturpflanzen aus – Extreme, die durch den Klimawandel verstärkt werden. Experten befürchten bei zunehmender Erderwärmung teils drastische Ernterückgänge. Von Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/mensch/welternaehrung-wie-die-klimakrise-den-hunger-verschaerft-a-4c6164b5-5b7d-41e0-9732-b8ffec3b1287",
      "image_title": "Wie die Klimakrise den Hunger verschärft - Arvind Yadav / Hindustan Times / IMAGO",
      "author": "Kurt Stukenberg"
    },
    {
      "title": "Coronaimpfstoff wird vernichtet Fast vier Millionen Moderna-Dosen sind verfallen",
      "teaser": "Weil sie die Haltbarkeit überschritten haben, können 3,9 Millionen Moderna-Dosen nicht mehr verabreicht werden. Laut Bundesregierung könnte es sogar noch mehr verfallenen Impfstoff geben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-fast-vier-millionen-moderna-dosen-sind-verfallen-a-148a353c-d69f-46d0-916e-035d21af489c",
      "image_title": "Fast vier Millionen Moderna-Dosen sind verfallen - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Ökonomischer Wert von Stadtnatur »Wir können Tausende Hektar Grün in den Städten schaffen«",
      "teaser": "Bäume zu pflanzen, kostet Geld und Fläche. Beides ist knapp. Ein neues Online-Tool berechnet nun erstmals, wie viel Euro Grün langfristig einbringt – und was es an Abkühlung in versiegelten, hitzegeplagten Städten schafft. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/stadtnatur-wir-koennen-tausende-hektar-gruen-in-den-staedten-schaffen-a-ffa443b3-1e9c-4cfb-8a0b-314a7230a97e",
      "image_title": "»Wir können Tausende Hektar Grün in den Städten schaffen« - IMAGO/Christian Ohde"
    },
    {
      "title": "Verstärkung für ukrainische Armee Mit dem M270-Raketenwerfer sind Russlands Munitionsdepots in Reichweite",
      "teaser": "Immer mehr Waffensysteme aus dem Westen treffen in der Ukraine ein. Erstmals sind nun auch M270-Raketenwerfer im Einsatz. Sie dürften die Wirkung der Himars noch übertreffen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-mit-dem-m270-raketenwerfer-sind-russlands-munitionsdepots-in-reichweite-a-500778fd-a6b9-4c62-af4e-bcf65fb2f27d",
      "image_title": "Mit dem M270-Raketenwerfer sind Russlands Munitionsdepots in Reichweite - REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Elementarteilchen Die Erde ist eine Scheibe. Oder? Von Frank Thadeusz",
      "teaser": "Flat-Earth-Theoretiker, der richtige Umgang mit Pubertierenden und eine Oktopushand für Menschen: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/newsletter-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-a-9582e3d8-2db3-4f36-b237-6c0bd7a664df",
      "image_title": "Die Erde ist eine Scheibe. Oder? - Samantha Cristoforetti / NASA"
    },
    {
      "title": "Was ein gutes Spiel ausmacht Das Wunder von Jenga",
      "teaser": "Heute wird das Spiel des Jahres gekürt. Ein Forscherteam digitalisiert in Nürnberg die größte Sammlung Deutschlands mit 40.000 Exponaten – und kennt das Geheimnis erfolgreicher Kassenschlager. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/spiel-des-jahres-was-macht-ein-gutes-spiel-aus-a-13e6b83e-b190-41b6-9004-030e8b8cc12c",
      "image_title": "Das Wunder von Jenga - Sonja Och / DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Coronalage in Deutschland Sieben-Tage-Inzidenz steigt auf mehr als 750",
      "teaser": "Bei den Neuinfektionen mit dem Coronavirus zeigen die Zahlen des Robert Koch-Instituts einen deutlichen Anstieg im Vergleich zur Vorwoche. Zuletzt wurden dem RKI zudem 134 Todesfälle gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-steigt-auf-mehr-als-750-a-155778a6-e6c0-4492-b84a-f458c48d2f20",
      "image_title": "Sieben-Tage-Inzidenz steigt auf mehr als 750 - Julian Stratenschulte / dpa"
    },
    {
      "title": "Coronapandemie Vierte Impfung führt bei Älteren zu deutlichem Rückgang von Todesfällen",
      "teaser": "Eine schwedische Studie hat die Wirksamkeit der vierten Impfung bei über 80-Jährigen untersucht: Demnach hilft sie auch in der Omikron-Welle, Todesfälle zu vermeiden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-vierte-impfung-fuehrt-bei-aelteren-zu-deutlichem-rueckgang-von-todesfaellen-a-6fc75cf9-51a6-45e2-b97e-7a1beb877c9f",
      "image_title": "Vierte Impfung führt bei Älteren zu deutlichem Rückgang von Todesfällen - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Heißzeit – jetzt auch in Deutschland Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Hitze, Dürre, Brände: Europa erlebt in diesen Wochen wieder eine Extremlage. Was auf dem Kontinent los ist, wie die Menschen damit umgehen und was noch auf uns zukommt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/extremwetter-was-in-europa-los-ist-und-was-noch-auf-uns-zukommt-a-e0f44e2d-3765-41fb-9b59-6f1e99162240",
      "image_title": "Heißzeit – jetzt auch in Deutschland - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Energiewende Wie aus Industrieabfall ein Wasserstoffspeicher werden kann",
      "teaser": "Die Herstellung kompakter Wasserstoffspeicher ist teuer und setzt große Mengen an CO₂ frei – bislang. Einem Forschungsteam aus Deutschland ist es nun gelungen, das Speichermaterial aus recyceltem Industriemüll zu gewinnen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-wie-aus-industrieabfaellen-wasserstoff-speicher-werden-koennen-a-ea9394d5-a250-403d-9068-ab8ec2fb71f3",
      "image_title": "Wie aus Industrieabfall ein Wasserstoffspeicher werden kann - Christian Schmid / Hereon"
    },
    {
      "title": "Nasa-Wissenschaftschef über die ersten Bilder des Webb-Teleskops »Es ist überwältigend, wie schön die Natur ist«",
      "teaser": "Thomas Zurbuchen hatte Tränen in den Augen, als er mit dem »James-Webb«-Weltraumteleskop in die Tiefen des Universums blickte. Der Nasa-Forscher ist sich sicher: Aus dieser Mission geht mindestens ein Nobelpreis hervor. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-thomas-zurbuchen-ueber-moegliche-entdeckungen-des-james-webb-weltraumteleskops-a-07febc53-a9d1-4646-b42c-e9fd788d5647",
      "image_title": "»Es ist überwältigend, wie schön die Natur ist« - ESA / CSA / STScI / NASA"
    },
    {
      "title": "Bilder des neuen Weltraumteleskops Im Kreißsaal der Sterne",
      "teaser": "Das neue »James Webb«-Teleskop der Nasa liefert erste ­spektakuläre Bilder aus den Tiefen des Kosmos. Mit ihrer Hilfe will eine deutsche Astronomin nun die Geburt von Sonnen enträtseln. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-weltraumteleskop-der-nasa-blick-in-den-kreisssaal-der-sterne-a-ab06132c-ec29-4cd7-bc38-9f277e0cbf18",
      "image_title": "Im Kreißsaal der Sterne - Judy Schmidt / NASA / ESA / CSA",
      "author": "Johann Grolle"
    },
    {
      "title": "Männerhobby Archäologie Deutschland hat ein Problem mit Schatzsuchern",
      "teaser": "Raubgräber richten immer wieder großen Schaden an. Das liegt auch an fehlenden Sicherheitsvorkehrungen und einer bizarren Regel, die fast 2000 Jahre alt ist. Vor allem Bayern ist für Sondengänger lukrativ. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-deutschland-hat-ein-problem-mit-schatzsuchern-a-6addc080-08af-4870-8f3c-a67a27846ba4",
      "image_title": "Deutschland hat ein Problem mit Schatzsuchern - [M] DER SPIEGEL; Foto: Markus Burke / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Beluga«-Transportflugzeuge Wale der Lüfte",
      "teaser": "Wegen des Ukrainekriegs herrscht weltweit Mangel an Frachtflugzeugen. Nun will Airbus seine Werksflieger vom Typ »Beluga« kommerziellen Kunden anbieten. Aber sind die Riesenmaschinen technisch dafür geeignet? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/airbus-beluga-neue-aufgaben-fuer-die-riesigen-transport-flugzeuge-a-ebe7779c-08be-47d9-a759-2f892f3f74a5",
      "image_title": "Wale der Lüfte - IMAGO/Rüdiger Wölk",
      "author": "Christoph Seidler"
    },
    {
      "title": "Entbindungen in Deutschland Zahl der Totgeburten steigt",
      "teaser": "Seit 2010 kommen tendenziell wieder mehr Kinder tot zur Welt. Im vergangenen Jahr waren es 3420.",
      "url": "https://www.spiegel.de/wissenschaft/statistisches-bundesamt-zahl-der-totgeburten-steigt-a-6cc3af2c-68f9-497b-9037-510ad6ca4b2e",
      "image_title": "Zahl der Totgeburten steigt - John Fedele / Getty Images"
    },
    {
      "title": "Wegen Coronapandemie Routineimpfungen bei Kindern weltweit stark zurückgegangen",
      "teaser": "Rund 25 Millionen Kinder wurden im vergangenen Jahr nicht vollständig gegen schwere und hoch ansteckende Krankheiten immunisiert. Das Kinderhilfswerk Unicef warnt vor einer Gesundheitskrise.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-routine-impfungen-bei-kindern-weltweit-stark-zurueckgegangen-a-4d8d1027-dc8e-4d30-b842-1984c1fc6cdc",
      "image_title": "Routineimpfungen bei Kindern weltweit stark zurückgegangen - Mohammed Hamoud / Anadolu Agency / Getty Images"
    },
    {
      "title": "Viruslage in Deutschland Coronazahlen gehen leicht zurück – RKI spricht von »Plateau«",
      "teaser": "Sowohl bei der Inzidenz als auch bei der Zahl der Neuinfektionen meldet das Robert Koch-Institut aktuell kaum Veränderungen. Der Infektionsdruck bleibt laut den Experten aber hoch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronazahlen-gehen-leicht-zurueck-rki-spricht-von-plateau-a-52c078be-5998-4d16-b738-aba02eaf09b2",
      "image_title": "Coronazahlen gehen leicht zurück – RKI spricht von »Plateau« - Sina Schuldt / dpa"
    },
    {
      "title": "Ausgefeilte Klopftechnik des Spechts Dieser Vogel ist der Hammer",
      "teaser": "Wie schafft es der Specht, keine Gehirnerschütterung zu bekommen? Ein Forschungsteam hat nun eine gängige Annahme widerlegt: Es liegt zumindest nicht an einem Stoßdämpfer-Mechanismus in seinem Schädel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/der-specht-und-seine-ausgefeilte-klopf-technik-der-hammer-des-tierreichs-a-5b8eb149-a50b-4c9a-bd68-0e4cdd345c2d",
      "image_title": "Dieser Vogel ist der Hammer - Martin Pelanek / Getty Images"
    }
  ]
}