{
  "timestamp": "2022-05-16T18:28:41",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf das Asow-Stahlwerk Hat Russland wirklich Phosphorbomben eingesetzt?",
      "teaser": "Videos in den sozialen Netzwerken sollen den Beschuss des Asow-Stahlwerks in Mariupol mit Phosphorbomben zeigen. Doch Experten melden Zweifel an. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/asow-stahlwerk-hat-russland-wirklich-phosphorbomben-eingesetzt-a-f7a42805-d8da-475f-a11a-d514eb47a6e8",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Böden im Stress Landmaschinen so schwer wie Saurier",
      "teaser": "Damit die Erträge weiter steigen, kommen auf den Äckern der Welt immer größere Maschinen zum Einsatz. Bald könnte eine kritische Grenze erreicht sein. Forschende sehen ein Fünftel der weltweiten Anbauflächen in Gefahr. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodenverdichtung-traktoren-und-maehdrescher-werden-zu-schwer-a-faf44514-2b44-4f59-bd8f-4e1435b9512b",
      "image_title": "Landmaschinen so schwer wie Saurier - Veremeev / iStockphoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Belagertes Asow-Stahlwerk Als es über Mariupol Feuer regnete",
      "teaser": "Drohnenbilder zeigen den Beschuss des Stahlwerks in Mariupol mit hell glühenden Projektilen. Handelt es sich dabei um Phosphormunition, wie manche vermuten? Ein Experte für Chemiewaffen hat sich die Aufnahmen für uns angesehen.",
      "url": "https://www.spiegel.de/wissenschaft/mariupol-video-soll-einsatz-von-brandmunition-zeigen-a-dc04d27f-4042-43c7-b84e-71ee879437cb"
    },
    {
      "title": "Vor Neuseelands Küste Extreme Hitzewelle bleicht den Seeschwamm",
      "teaser": "Diese Meerestiere gelten als besonders anpassungsfähig: Doch die Klimakrise setzt auch den Schwämmen im Südpazifik zu. Vor Neuseeland wurde erstmals eine massenhafte Bleiche festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/extreme-hitzewelle-bleicht-den-seeschwamm-a-d45cdb9e-2067-49bc-8daf-3b3699936001",
      "image_title": "Extreme Hitzewelle bleicht den Seeschwamm - mychadre77 / Getty Images"
    },
    {
      "title": "In-vitro-Lebensmittel Essen wir bald Fisch aus dem Labor?",
      "teaser": "Der weltweite Hunger nach Fisch wächst, doch die Bestände vieler Meere schrumpfen bedrohlich. Kann Fisch aus dem Labor das Problem lösen? Hören Sie, wie ein Start-up an einer Alternative aus Stammzellen arbeitet. Von Imre Balzer und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/natur/ernaehrung-rettet-in-vitro-fisch-aus-dem-labor-die-meere-podcast-a-2219c741-8b4d-4b83-b393-4cfcc39af612",
      "image_title": "Essen wir bald Fisch aus dem Labor?",
      "author": "Imre Balzer und Sandra Sperber"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet weiter sinkende Sieben-Tage-Inzidenz",
      "teaser": "Beim Robert Koch-Institut wurden binnen 24 Stunden 2305 Neuinfektionen registriert. Der niedrige Wert hängt allerdings mit dem Wochenende zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-weiter-sinkende-sieben-tage-inzidenz-a-109e4d57-63d0-4a82-89ac-467c071b712e",
      "image_title": "RKI meldet weiter sinkende Sieben-Tage-Inzidenz - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Apokalypse-Immobilien Die Dummheit der Reichen Eine Kolumne von Christian Stöcker",
      "teaser": "Geld ist nicht immer smart, auch wenn Leute mit Geld das oft anders sehen. Es gibt ein globales Kartell der Untergangsgewinnler – mächtig, gierig und völlig irrational. Ein schönes Beispiel ist der Immobilienmarkt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/apokalypse-immobilien-die-dummheit-der-reichen-kolumne-a-d15bf408-e897-4191-b0e3-39fa287c2a9a",
      "image_title": "Die Dummheit der Reichen - MivPiv / iStockphoto / Getty Images"
    },
    {
      "title": "Russlands Raumfahrtchef Dmitrij Rogosin Putins Provokateur",
      "teaser": "Nato-Botschafter, Vizepremier, Chef der russischen Raumfahrt: Dmitrij Rogosin hatte schon viele Jobs. Und fast überall eckt er an, zuletzt stritt er sich mit Elon Musk. Was treibt den Mann an? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dimitrij-rogosin-russlands-raumfahrtchef-ist-putins-provokateur-a-1fa845e5-3960-4552-843c-3aa8123301ad",
      "image_title": "Putins Provokateur - Alexander Ryumin / ITAR-TASS / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Dürre in Deutschland »Wir leben in Brandenburg auf einem Pulverfass«",
      "teaser": "Die Zahl der Waldbrände häuft sich in Brandenburg bedrohlich. Der Ökologe Pierre Ibisch erklärt, was der Feuerwehr fehlt, was der Klimawandel damit zu tun hat und warum uns langfristig nur Mischwälder schützen. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-und-klimawandel-warum-brandenburg-zum-waldbrand-hotspot-wird-a-7f0e0345-126f-4b0e-868c-92a1341c83e3",
      "image_title": "»Wir leben in Brandenburg auf einem Pulverfass« - xcitepress / IMAGO"
    },
    {
      "title": "Elementarteilchen Wassersparen für Anfänger Von Philip Bethge",
      "teaser": "Die Deutschen müssen künftig besser auf ihren Wasserverbrauch achten. Der Klimawandel könnte dazu zwingen. Werden Rasensprengen und Autowaschen zum Luxus?",
      "url": "https://www.spiegel.de/wissenschaft/duerre-mars-beben-und-fehler-bei-der-pandemiebekaempfung-die-lese-empfehlungen-der-woche-a-4aad20a6-0884-4d89-97fb-18c072dce5cc",
      "image_title": "Wassersparen für Anfänger - Rolf Poss / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz sinkt weiter – und liegt nun bei 477,0",
      "teaser": "Das RKI meldet 61.859 Coronaneuansteckungen und 144 Todesfälle innerhalb eines Tages. Unterdessen warnt Bundesgesundheitsminister Karl Lauterbach vor einer Rückkehr der gefährlicheren Delta-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-inzidenz-sinkt-laut-rki-auf-477-0-karl-lauterbach-warnt-vor-delta-rueckkehr-a-4774e78e-6913-4c6e-874f-a46a5330f4c4",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz sinkt weiter – und liegt nun bei 477,0 - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Digitales Störfeuer Russlands empfindliche Schwäche in der elektronischen Kriegführung",
      "teaser": "Über den Ausgang des Kriegs in der Ukraine wird nicht nur die Zahl der Panzer entscheiden, sondern auch die elektronische Kampfführung. Aber was ist das eigentlich? Und wie gut ist Russland aufgestellt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-ueber-die-elektronische-kampffuehrung-russlands-bekannt-ist-a-3917ef00-b995-4287-a8e8-7b2c52f12f4c",
      "image_title": "Russlands empfindliche Schwäche in der elektronischen Kriegführung - ITAR-TASS / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Human Cell Atlas Forschende präsentieren Katalog menschlicher Zellen",
      "teaser": "Weltweit über 2000 Forschende haben ein Werk vorgelegt, das sämtliche Zellen des Menschen kartieren soll. Damit lasse sich etwa sehen, in welchen Geweben es Türen für Corona- oder Grippeviren gebe.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/human-cell-atlas-forschende-praesentieren-katalog-menschlicher-zellen-a-36bbdde9-d68d-4ad8-a5ea-99dfcab2946c",
      "image_title": "Forschende präsentieren Katalog menschlicher Zellen - Getty Images"
    },
    {
      "title": "Hunga Tonga-Hunga Ha'apai Druckwelle des Tonga-Vulkans umrundete viermal die Erde",
      "teaser": "Der Ausbruch des Unterwasservulkans Hunga Tonga-Hunga Ha'apai im Januar zählt zu den stärksten Eruptionen der vergangenen 2000 Jahre. Eine internationale Studie hat die wichtigsten Erkenntnisse zusammengetragen.",
      "url": "https://www.spiegel.de/wissenschaft/vulkanausbruch-druckwelle-von-hunga-tonga-hunga-ha-apai-umrundete-viermal-die-erde-a-538ca5cd-c190-4f6b-b3d1-571ce1ace783",
      "image_title": "Druckwelle des Tonga-Vulkans umrundete viermal die Erde - Tonga Meteorlogical Service / EPA"
    },
    {
      "title": "Schatzsammler bunkerte wertvolle Masken und Figuren Nachts stand er auf, um seine Werke zu streicheln",
      "teaser": "Ein Mann aus Kiel hortete in seiner Wohnung wie besessen Kunst aus Afrika. Die Sammlung ist Millionen wert und weltweit einzigartig. Nach seinem Tod rekonstruierten Volkskundler nun auch das verrückte Leben des Stifters. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/kiel-spektakulaere-kunstsammlung-eines-moebelhaendlers-der-schatz-im-apartment-a-2621daec-8eee-4b45-8a47-a4c18600a311",
      "image_title": "Nachts stand er auf, um seine Werke zu streicheln - Völkerkundesammlung Lübeck",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Coronabilanz Das sind die drei größten Fehler der Pandemiebekämpfung",
      "teaser": "Abertausende vermeidbare Todesfälle, vernachlässigte Kinder, eine verfehlte Impfkampagne – so hat die Politik in der Pandemie versagt. Wie Deutschland jetzt einen weiteren Coronaherbst verhindern könnte. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-die-drei-groessten-fehler-der-pandemiebekaempfung-eine-bilanz-a-9b5b8761-7f45-4797-a3e4-f25a4c9329bb",
      "image_title": "Das sind die drei größten Fehler der Pandemiebekämpfung - Dominik Asbach / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "SPIEGEL-Klimabericht Irrt Habeck? Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Mit hohem Tempo treibt die Bundesregierung Investitionen in neue fossile Infrastruktur voran. Kritik an den Flüssiggasterminals wurde zuletzt abgebügelt – dabei könnten die Auswirkungen auf die Klimaziele weitreichend sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fluessiggas-plaene-die-oekologisch-fragwuerdige-lng-offensive-a-5849fce7-6227-4959-b15f-0ea5e08eaa62",
      "image_title": "Irrt Habeck? - Sina Schuldt / dpa"
    },
    {
      "title": "Experiment in Florida Erstmals Pflanzen auf Mondboden gezüchtet",
      "teaser": "Könnte man auf dem Mond Ackerbau betreiben? An der University of Florida sind immerhin einige Pflanzen auf Boden gewachsen, der vom Erdtrabanten stammt. Besonders gut gediehen sie jedoch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/erstmals-pflanzen-auf-mondboden-gezuechtet-a-f6720d11-91b9-47b8-902b-b9c5c30cdc46",
      "image_title": "Erstmals Pflanzen auf Mondboden gezüchtet - Tyler Jones / UF / IFAS / REUTERS"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Coronazahlen gehen auch an diesem Freitagmorgen erneut zurück. Dabei beobachtet das Robert Koch-Institut eine neue Omikron-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-68-999-neuinfektionen-inzidenz-sinkt-weiter-a-512e93e0-02de-4410-8a13-b9f062a47283",
      "image_title": "RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Astronomie »An der Grenze des Möglichen«",
      "teaser": "Radioastronomen haben ein Foto des schwarzen Loches im Zentrum der Milchstraße aufgenommen. Niemand kennt sich dort, im Herzen der Galaxis, so gut aus wie der Physiknobelpreisträger Reinhard Genzel. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-an-der-grenze-des-moeglichen-a-905f7bea-a589-4b64-8dad-74109a35d5da",
      "image_title": "»An der Grenze des Möglichen« - Roderick Aichinger / DER SPIEGEL"
    }
  ]
}