{
  "timestamp": "2022-07-04T14:19:25",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gletscherabbruch in den Dolomiten »Das ist eine absolute Anomalie«",
      "teaser": "Der Papst und Reinhold Messner sehen im tödlichen Gletscherabbruch in den Dolomiten eine Folge der Klimakrise. Wissenschaftler äußern sich noch zurückhaltend, aber dem Unglück gingen Rekordtemperaturen am Gipfel voraus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-gletscherabbruch-an-der-marmolata-als-folge-der-klimakrise-a-45d5ae9d-6503-4a1b-b458-c07830391c52",
      "image_title": "»Das ist eine absolute Anomalie« - Corpo Nazionale Soccorso Alpino e Speleologico / dpa"
    },
    {
      "title": "Coronapandemie Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig",
      "teaser": "Mehr als tausend Schwerkranke mit Covid-19 werden aktuell auf Intensivstationen behandelt. Gleichzeitig machen den Kliniken viele Personalausfälle durch Coronainfektionen zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-zahl-der-covid-19-kranken-auf-intensivstationen-vierstellig-a-38b7cc41-acc4-40f8-9211-e83a7a2f37fc",
      "image_title": "Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig - Sebastian Gollnow / dpa"
    },
    {
      "title": "Invasive Tier- und Pflanzenarten Gekommen, um zu bleiben",
      "teaser": "Amerikanische Sumpfkrebse im Berliner Tiergarten, Nutrias überall: 66 Tier- und Pflanzenarten zählt die EU offiziell als invasiv. Der Klimawandel dürfte die Ausbreitung vieler Eindringlinge begünstigen.",
      "url": "https://www.spiegel.de/wissenschaft/invasive-tier-und-pflanzenarten-gekommen-um-zu-bleiben-a-8b20e694-62ff-4069-a6b9-8f095bbd5954",
      "image_title": "Gekommen, um zu bleiben - Jakub Mrocek / PantherMedia / IMAGO"
    },
    {
      "title": "Paarbeziehungen im Tierreich Was lernen wir aus dem Liebesleben der Präriewühlmaus?",
      "teaser": "Manche Tiere leben monogam, andere bevorzugen wechselnde Partner. Evolutionsbiologen haben die Fortpflanzungsstrategien bei Vögeln, Säugetieren und Reptilien untersucht und stellen fest: Es ist kompliziert. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-lernen-wir-aus-dem-liebesleben-der-praeriewuehlmaus-a-585774b6-5b9f-45d5-88e1-4542078544e2",
      "image_title": "Was lernen wir aus dem Liebesleben der Präriewühlmaus? - Todd Ahern / Emory University",
      "author": "Julia Koch"
    },
    {
      "title": "Supreme-Court-Urteil zum Klimaschutz Im Würgegriff der Feinde der Menschheit Eine Kolumne von Christian Stöcker",
      "teaser": "Das Supreme-Court-Urteil gegen effektiven Klimaschutz in den USA ist ein Symptom für ein viel größeres Problem: die unglaubliche, globale Macht der Branchen, die uns in den Untergang führen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supreme-court-urteil-im-wuergegriff-der-feinde-der-menschheit-kolumne-a-b5397f8a-415b-4787-a3b3-e189b243273d",
      "image_title": "Im Würgegriff der Feinde der Menschheit - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Proteste gegen Biologin Humboldt-Uni sagt Gendervortrag ab",
      "teaser": "Sie wollte darüber referieren, dass es in der Biologie nur zwei Geschlechter gibt. Doch ein Studierendenkreis kündigte Proteste an. Jetzt ist der Termin mit Marie Luise Vollbrecht abgesagt worden.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-humboldt-universitaet-sagt-vortrag-von-biologin-marie-luise-vollbrecht-ab-a-e5ec957e-39fb-46fa-8571-8f65f7f2e6a6",
      "image_title": "Humboldt-Uni sagt Gendervortrag ab - Schoening / imago images"
    },
    {
      "title": "Betrieb im Emsland Schweinepest erstmals in Niedersachsen nachgewiesen",
      "teaser": "Brandenburg, Sachsen, Mecklenburg-Vorpommern, Baden-Württemberg und nun auch Niedersachsen: Die afrikanische Schweinepest hat das nächste Bundesland erreicht. Ein »harter emotionaler Schlag« für niedersächsische Halter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweinepest-erstmals-in-niedersachsen-nachgewiesen-a-5afa09ac-364a-4c6a-86d1-452c46a779cf",
      "image_title": "Schweinepest erstmals in Niedersachsen nachgewiesen - Lars Klemmer / dpa"
    },
    {
      "title": "Deutsche Studie Was ein Blick ins Auge über Long Covid verraten kann",
      "teaser": "Bei einigen an Long Covid Erkrankten finden sich Antikörper gegen körpereigene Strukturen. Laut einer Studie geht dies mit einer schlechteren Durchblutung der Netzhaut einher – das Ergebnis könnte für die Behandlung wichtig sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/studie-was-ein-blick-ins-auge-ueber-long-covid-verraten-kann-a-adf23575-3433-4c0c-b516-188422e89360",
      "image_title": "Was ein Blick ins Auge über Long Covid verraten kann - Tetra Images / Getty Images"
    },
    {
      "title": "Folgen der Klimakrise »Es gibt kaum ein Korallenriff, das wirklich ungestört ist«",
      "teaser": "Auf einer internationalen Konferenz in Bremen suchen Fachleute nach Lösungen für die globale Krise der Korallenriffe. Biologe Christian Wild erklärt, wie die kunterbunten Lebensgemeinschaften noch zu retten sind. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-es-gibt-aufgrund-des-klimawandels-weltweit-kaum-ein-korallenriff-das-wirklich-ungestoert-ist-a-23ac3587-ddf7-431a-9a96-e65293b2072e",
      "image_title": "»Es gibt kaum ein Korallenriff, das wirklich ungestört ist« - The Ocean Agency"
    },
    {
      "title": "Elementarteilchen Deutschland braucht ein Corona-Frühwarnsystem Von Hilmar Schmundt",
      "teaser": "Virenjagd im Abwasser, Zoff im All und das Liebesleben der Wühlmäuse: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nasa-chef-ueber-zoff-im-all-unterwasserwiesen-fuers-klima-und-das-liebesleben-der-praeriewuehlmaeuse-a-ad74a4dc-3aa3-4596-bc50-3c883fd0cafc",
      "image_title": "Deutschland braucht ein Corona-Frühwarnsystem - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Bewertung der Coronamaßnahmen Nur keine Eile, nach zweieinhalb Jahren Ein Kommentar von Viola Kiel",
      "teaser": "Welche Maßnahmen helfen gegen Corona, welche nicht? Der Sachverständigenausschuss, der das beurteilen sollte, konnte nur scheitern. Denn Deutschland ist immer noch unfähig, brauchbare Daten zu erfassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bewertung-der-schutzmassnahmen-warum-der-sachverstaendigenausschuss-scheitern-musste-a-fe451b9d-14eb-4bf4-bb1c-87a3e26b1014",
      "image_title": "Nur keine Eile, nach zweieinhalb Jahren - MalteJaeger / Getty Images"
    },
    {
      "title": "Übersterblichkeit durch Hitze Die tödlichen Folgen der Klimakrise in Deutschland",
      "teaser": "Nicht nur Starkregen und Überschwemmungen werden in Deutschland zur Gefahr. Eine neue Studie zeigt: Zwischen den Jahren 2018 und 2020 kosteten die stark gestiegenen Temperaturen knapp 20.000 Menschen das Leben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uebersterblichkeit-durch-hitze-die-toedlichen-folgen-der-klimakrise-in-deutschland-a-2ef47011-8042-4094-b7d6-09a32e8253e8",
      "image_title": "Die tödlichen Folgen der Klimakrise in Deutschland - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Kontaminierte Oberflächen Kann man sich an einem Türgriff mit den Affenpocken infizieren?",
      "teaser": "WC-Sitz, Wasserhahn, Handybildschirm: In einer Untersuchung wurden teils hohe Konzentrationen von Affenpockenviren in den Zimmern von Erkrankten gefunden. Vor allem für Mitbewohner ist das ein Grund zur Vorsicht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-ansteckung-ueber-kontaminierte-oberflaechen-unwahrscheinlich-aber-moeglich-a-1fab379b-905f-496f-bbd3-a9854d6ff63a",
      "image_title": "Kann man sich an einem Türgriff mit den Affenpocken infizieren? - Rolf Vennenbernd / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Was das Urteil des höchsten US-Gerichts für den globalen Klimaschutz bedeutet Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Die Entscheidung des Supreme Court, die Handlungsfähigkeit der amerikanischen Umweltbehörde einzuschränken, dürfte Auswirkungen weit über die USA hinaus haben. Was daraus folgt und was Präsident Biden jetzt tun kann.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supreme-court-was-das-urteil-des-hoechsten-us-gerichts-fuer-den-globalen-klimaschutz-bedeutet-a-6bc7053d-0ba0-45f7-adc2-122afd9536dc",
      "image_title": "Was das Urteil des höchsten US-Gerichts für den globalen Klimaschutz bedeutet - Kevin Deitsch / Getty Images / AFP"
    },
    {
      "title": "Supreme Court beschneidet Kompetenzen der US-Umweltbehörde »Biden wird die Ziele beim Klimaschutz nicht einhalten können«",
      "teaser": "Das oberste US-Gericht hat eines der wichtigsten Klimaschutzinstrumente der Regierung beschnitten: die Umweltbehörde. Die Auswirkungen dürften gravierend sein, auch international. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supreme-court-urteil-zur-epa-biden-wird-die-ziele-beim-klimaschutz-nicht-einhalten-koennen-a-2a2e2db3-bfa8-4796-b499-b1caa9600eba",
      "image_title": "»Biden wird die Ziele beim Klimaschutz nicht einhalten können« - Christopher Aluka Berry / REUTERS"
    },
    {
      "title": "Experimente mit Seegras Können Wiesen unter Wasser helfen, das Klima zu retten?",
      "teaser": "Sie sind nicht so bunt wie Korallenriffe, dafür können Seegraswiesen verblüffend viel Kohlendioxid speichern. In der Ostsee erproben Biologen, ob sich das Gras in großem Stil anpflanzen lässt. Doch es gibt ein Problem. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/seegras-koennen-wiesen-unter-wasser-unsere-co2-emissionen-ausgleichen-a-60bbbb9e-a5a8-4265-882c-023df20de191",
      "image_title": "Können Wiesen unter Wasser helfen, das Klima zu retten? - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Virenlast im Abwasser Wie die Kloake uns vor der nächsten Coronawelle warnen kann",
      "teaser": "Flächendeckende Abwasseruntersuchungen könnten verhindern, dass wir blind und ohne Vorwarnung in die nächste Coronawelle geraten. In vielen Ländern funktioniert das bereits. Nur Deutschland steckt noch in der Testphase. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virenlast-im-abwasser-wie-die-kloake-uns-vor-der-naechsten-welle-warnen-kann-a-b89fabd2-1757-4dac-8a90-8935b602a0c9",
      "image_title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann - Rupert Oberhäuser / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Nasa-Chef Bill Nelson über Politik im All »Wir werden einen Europäer zum Mond bringen«",
      "teaser": "Konfrontation auf der Erde, Kooperation im All – ist das nach dem russischen Überfall auf die Ukraine vertretbar? Nasa-Chef Bill Nelson wirbt für Zusammenarbeit. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/bill-nelson-nasa-chef-ueber-das-verhaeltnis-zu-russland-und-reisen-zum-mond-a-62392eb5-8145-4c07-a46d-dc1a0c71c48c",
      "image_title": "»Wir werden einen Europäer zum Mond bringen« - Simon Pauly / DER SPIEGEL"
    },
    {
      "title": "Lagebericht des RKI Infektionsgeschehen zieht an – Coronasubtyp BA.5 legt weiter zu",
      "teaser": "Höhere Inzidenzen, mehr Ausbrüche in Alten- und Pflegeheimen, wieder mehr Patienten mit Covid-19 auf Intensivstationen: Der aktuelle Wochenbericht des Robert Koch-Instituts zeichnet ein wenig positives Bild.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-deutschland-laut-rki-wochenbericht-legt-ba-5-weiter-zu-a-c794050b-e1fa-4717-b6de-dc1ab603974a",
      "image_title": "Infektionsgeschehen zieht an – Coronasubtyp BA.5 legt weiter zu - Christophe Gateau / dpa"
    },
    {
      "title": "Deutsche Kampfpanzer Was der Panther KF51 über die Zukunft der Kriegsführung verrät",
      "teaser": "Die meisten Panzer im Ukrainekrieg entsprechen nicht dem Stand der Technik. Wie die Maschinen bald aussehen könnten, zeigt nun ein neues Kampfgerät aus deutscher Produktion. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/panther-kf51-wie-der-kampfpanzer-der-zukunft-aussehen-koennte-a-8ec237a0-9caa-48c8-a20d-cf194b51f655",
      "image_title": "Was der Panther KF51 über die Zukunft der Kriegsführung verrät - Emmanuel Dunand / dpa",
      "author": "Jörg Römer"
    }
  ]
}