{
  "timestamp": "2022-02-24T16:29:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohnen werfen Saatgut im Outback ab So bekämpft Australien die Klimakrise",
      "teaser": "Nach der Antarktis ist Australien der trockenste Kontinent der Welt. Umweltschützer gehen mit moderner Technik gegen den Klimawandel an – auch mithilfe von Fluggeräten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/australiens-klimakaempfer-drohnen-pflanzen-baeume-a-cc899152-6121-4552-8f95-6319bf35b17c",
      "image_title": "So bekämpft Australien die Klimakrise - AirSeed / dpa"
    },
    {
      "title": "Putins Krieg und die Crew auf der ISS Wie kommen russische Kosmonauten und amerikanische Astronauten jetzt klar?",
      "teaser": "Aus dem US-Kongress kamen Bedenken: Der Krieg in der Ukraine könnte Auswirkungen auf die Zukunft der Internationalen Raumstation haben. Noch stehen beide Seiten zu ihren Abmachungen. Aber das könnte sich ändern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-us-russische-zusammenarbeit-auf-der-iss-vorerst-nicht-gefaehrdet-a-7f4b120e-eed0-4734-a0d7-ed7153bb9a9f",
      "image_title": "Wie kommen russische Kosmonauten und amerikanische Astronauten jetzt klar? - NASA"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt erneut, Stiko-Chef warnt vor Omikron-Untervariante BA.2",
      "teaser": "Das Robert Koch-Institut meldet am Donnerstagmorgen 216.322 Neuinfektionen mit dem Coronavirus. Seit Beginn der Pandemie sind mehr als 14 Millionen Coronainfektionen registriert worden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-sieben-tage-inzidenz-sinkt-erneut-a-697b4d45-4c13-4a9f-88ea-ca2b7c282d58",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut, Stiko-Chef warnt vor Omikron-Untervariante BA.2 - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Massenaussterben am Ende der Kreidezeit Die Dinosaurier starben im Frühling",
      "teaser": "Anhand versteinerter Fischknochen konnten Forschende die Jahreszeit bestimmen, in der die Ära der Dinosaurier endete. Dieses Wissen liefert auch Hinweise darauf, warum andere Tiere den Asteroideneinschlag überlebten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/massenaussterben-die-dinosaurier-starben-im-fruehling-a-101f9211-e0e4-46be-8011-565d1f1de17d",
      "image_title": "Die Dinosaurier starben im Frühling - Mark Stevenson / Stocktrek Images / Getty Images"
    },
    {
      "title": "Forscher registrieren erstaunliche Signale nach dem Tod Was in unserem Gehirn passiert, wenn wir sterben",
      "teaser": "Die Ärzte maßen bei einem 87-jährigen Mann die Hirnströme, als er plötzlich verstarb. Die Aufnahme jedoch lief weiter – sehen wir noch einige Sekunden nach dem letzten Herzschlag einen Film vom eigenen Leben? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-was-passiert-mit-unserem-gehirn-wenn-wir-sterben-a-54c58e11-d4ea-4e52-b7a1-ca9063f10722",
      "image_title": "Was in unserem Gehirn passiert, wenn wir sterben - Andrew Brookes / Image Source / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Angeblich 100 Prozent Schutz vor Hospitalisierung Pharmakonzern Sanofi legt vielversprechende Ergebnisse für Proteinimpfstoff vor",
      "teaser": "Mit ihrem Proteinimpfstoff will die französische Firma Sanofi Ungeimpfte überzeugen – und spricht von sehr hoher Wirksamkeit. Auch als Boosterimpfung soll die neue Vakzine eingesetzt werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-pharmakonzern-sanofi-legt-vielversprechende-ergebnisse-fuer-protein-impfstoff-vor-a-3e829386-2913-41b2-a353-33328e37cf82",
      "image_title": "Pharmakonzern Sanofi legt vielversprechende Ergebnisse für Proteinimpfstoff vor - JOEL SAGET / AFP"
    },
    {
      "title": "Kampf gegen die Klimakrise Welche Generation ist die letzte Generation?",
      "teaser": "Mit einem »Aufstand der letzten Generation« wollen Aktivisten die Regierung zum Klimaschutz drängen. Sind sie wirklich die letzten, die der Klimakrise etwas entgegensetzen können? Viel Zeit bleibt jedenfalls nicht. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/aufstand-der-letzten-generation-aktivisten-wollen-die-regierung-zum-klimaschutz-draengen-a-5d279c38-d4b2-48de-b9c6-681dc66f4d78",
      "image_title": "Welche Generation ist die letzte Generation? - Christian Mang / REUTERS",
      "author": "Viola Kiel"
    },
    {
      "title": "Omikron-Subtyp BA.2 Wiederanstieg der Corona-Infektionszahlen in Deutschland erwartet",
      "teaser": "Coronalockerungen sind geplant, doch es könnte eine neue Omikron-Welle anstehen: Modellierer rechnen damit, dass es zu einer Ausbreitung der womöglich noch ansteckenderen Untervariante BA.2 kommt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-subtyp-ba-2-modellierer-erwarten-wiederanstieg-von-corona-infektionszahlen-a-86603ab3-6e37-48c7-be7c-af05a60d4b67",
      "image_title": "Wiederanstieg der Corona-Infektionszahlen in Deutschland erwartet - MiS / IMAGO"
    },
    {
      "title": "Verschmutzung durch Black Carbon Wie Antarktis-Tourismus die Eisschmelze beschleunigt",
      "teaser": "Mit Kreuzfahrtschiffen und auf Forschungsstationen – jeder Besuch der Antarktis trägt zum Abschmelzen des Eises bei. Das Problem ist einer neuen Studie zufolge ultrafeiner Kohlenstoff, der sich auf den Schnee legt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/antarktis-wie-tourismus-die-eisschmelze-beschleunigt-a-1b331a8d-da29-4760-a9a6-4d3f1df1050e",
      "image_title": "Wie Antarktis-Tourismus die Eisschmelze beschleunigt - Cover-Images / IMAGO"
    },
    {
      "title": "Gefährliches Klimagas Methanemissionen im Energiesektor deutlich höher als offiziell angegeben",
      "teaser": "Die Internationale Energieagentur hat den globalen Methan-Ausstoß erstmals für den gesamten Energiesektor ermittelt: Er ist viel höher als bisher angenommen. Dabei ließe sich das Methan nutzen – um die Energieversorgung abzusichern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/global-methane-tracker-2022-der-iea-die-methan-emissionen-im-energiesektor-sind-70-prozent-hoeher-als-offiziell-angegeben-wird-a-072a79b1-f28d-41a6-9199-e9f8bdce7795",
      "image_title": "Methanemissionen im Energiesektor deutlich höher als offiziell angegeben - Andrey Rudakov / Bloomberg Creative Photos / Getty Images"
    },
    {
      "title": "Katastrophen Experten warnen vor extremem Anstieg von Waldbränden",
      "teaser": "Extreme Landschaftsbrände könnten künftig dramatisch zunehmen, warnt das Umweltprogramm der Vereinten Nationen in einem neuen Bericht. Die Forschenden raten dazu, weniger Geld für spektakuläre Löschaktionen auszugeben. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-experten-warnen-vor-extremem-anstieg-von-wildfeuern-a-6eeb7351-1f84-47f0-993f-867dd524ef6c",
      "image_title": "Experten warnen vor extremem Anstieg von Waldbränden - Gustavo Basso / NurPhoto / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt auf weniger als 1300",
      "teaser": "Laut Robert Koch-Institut ist die Sieben-Tage-Inzidenz in Deutschland erneut zurückgegangen: auf nunmehr 1278,9. Bei der Zahl der Coronaneuinfektionen gab es hingegen einen Anstieg.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-auf-weniger-als-1300-a-b6b22936-67b5-4814-9d58-f71af5a1ebe6",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf weniger als 1300 - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Bedrohtes Mikrobiom Wie die westliche Lebensweise unsere wichtigsten Bakterien zerstört",
      "teaser": "Darmbakterien halten den Menschen gesund, aber ihr Artenreichtum geht verloren. Jetzt wollen Forscher die kostbaren Mikroben in einer Biobank bewahren – und daraus Medikamente gegen Zivilisationskrankheiten entwickeln. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mikrobiom-wie-die-westliche-lebensweise-unsere-wichtigsten-bakterien-zerstoert-a-ab96879f-f960-497f-9a37-6ad59246ccbf",
      "image_title": "Wie die westliche Lebensweise unsere wichtigsten Bakterien zerstört - Steve Gschmeissner / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "»Jahrhundertfund« Schottisches Museum enthüllt ungewöhnlich großes Flugsaurierfossil",
      "teaser": "Er hatte eine Flügelspannweite von 2,5 Metern und lebte vor rund 170 Millionen Jahren: Ein Museum in Schottland hat ein Fossil eines Pterosauriers vorgestellt. Die zuständige Forscherin geriet ins Schwärmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottland-museum-enthuellt-ungewoehnlich-grosses-flugsaurier-fossil-a-9a2d0a36-cc41-457d-81bd-1e9bc1c6b612",
      "image_title": "Schottisches Museum enthüllt ungewöhnlich großes Flugsaurierfossil - Stewart Attwood / AP"
    },
    {
      "title": "»Klimabericht«-Podcast Energiewende in Deutschland – drohen uns Stromausfälle?",
      "teaser": "Das deutsche Stromnetz wird gerade umgebaut. Schon bald soll grüne Energie den Großteil unseres Verbrauchs decken. Packt unser Netz das? Von Sebastian Spallek und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-in-deutschland-drohen-uns-stromausfaelle-podcast-a-16f973a5-6605-4b02-912a-38b09f6c6967",
      "image_title": "Energiewende in Deutschland – drohen uns Stromausfälle? - Federico Gambarini / DPA",
      "author": "Sebastian Spallek und Kurt Stukenberg"
    },
    {
      "title": "Immunantwort gegen Covid-19 Deshalb brauchen die meisten Menschen wohl keinen zweiten Booster",
      "teaser": "Drei Impfungen gehören zu einer sicheren Immunisierung gegen Covid-19. Vier Dosen brauchen viele Menschen dagegen vorerst nicht. Eine Bevölkerungsgruppe aber profitiert wohl auch weiterhin davon. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-warum-die-meisten-menschen-wohl-keinen-zweiten-booster-brauchen-a-b497a207-48c6-4d4b-af6d-dab867ac1b63",
      "image_title": "Deshalb brauchen die meisten Menschen wohl keinen zweiten Booster - Carsten Koall / dpa",
      "author": "Julia Merlot"
    },
    {
      "title": "Reaktion auf aggressive Kremlpolitik So sehen die Alternativen zu russischen Gaslieferungen aus",
      "teaser": "Niemand in der EU kauft so viel russisches Erdgas wie Deutschland. Nun hat die Bundesregierung Nord Stream 2 vorerst gestoppt. Können uns Erneuerbare aus der Abhängigkeit führen - und wenn ja, wie schnell? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russland-ukraine-konflikt-und-wenn-wir-gar-kein-russisches-gas-braeuchten-a-5361786a-a9e2-4394-9221-13af30ca6fe4",
      "image_title": "So sehen die Alternativen zu russischen Gaslieferungen aus - Dmitry Lovetsky / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Deutscher Wald »Wir erleben ein flächendeckendes Baumsterben«",
      "teaser": "Der Wald ist in Not. Nun zeigt eine neue Analyse, dass der Baumverlust stärker fortgeschritten ist als bisher gedacht. Die Hotspots der Vernichtung liegen vor allem in der Mitte Deutschlands. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wald-satelliten-daten-zeigen-groessere-zerstoerung-als-angenommen-a-a206edb1-63e9-4cc8-9d84-158dd14d35b1",
      "image_title": "»Wir erleben ein flächendeckendes Baumsterben« - Hans Blossey / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Raumsonde Solar Orbiter liefert Bilder von riesiger Sonneneruption",
      "teaser": "So ein Bild ist bisher einzigartig: Die Esa-Sonde Solar Orbiter hat Materie erfasst, die Millionen Kilometer weit von der Sonne ins All geschleudert wurde. Für die Erde bestand keine Gefahr, diesmal zumindest.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonneneruption-solar-orbiter-liefert-bilder-mit-kompletter-scheibe-der-sonne-a-237038e3-5417-425b-8b77-033bc121b102",
      "image_title": "Solar Orbiter liefert Bilder von riesiger Sonneneruption - Solar Orbiter / EUI Team / ESA / NASA"
    },
    {
      "title": "Cambridge-Studie Grönlands Eisschild schmilzt von unten",
      "teaser": "Gewaltige Wasserfälle aus geschmolzenem Eis rauschen im Sommer durch die Spalten in Grönlands Eisschild. Dabei entsteht laut einer neuen Studie Wärme, mit der sich die Gletscher von innen auflösen – noch schneller als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-eisschild-schmilzt-von-unten-a-0730206e-d444-4ae3-a220-e25a1da4f9f1",
      "image_title": "Grönlands Eisschild schmilzt von unten - Sean Gallup/ Getty Images"
    }
  ]
}