{
  "timestamp": "2022-02-20T21:17:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Totimpfstoff als Booster für Deutschlands Quote? Die erste Novavax-Lieferung kommt diesen Montag",
      "teaser": "1,4 Millionen Dosen des Mittels werden erwartet. In dem Stoff sind keine lebenden, vermehrungsfähigen Krankheitserreger. Nun entscheiden die Bundesländer, wann genau die neue Kampagne startet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erste-novavax-lieferung-regierung-rechnet-mit-1-4-millionen-dosen-am-montag-a-68552465-9445-4f3d-8a09-0fcce45241d2",
      "image_title": "Die erste Novavax-Lieferung kommt diesen Montag - Alastair Grant / dpa"
    },
    {
      "title": "Pervertierung eines Begriffs Freiheit oder woke Eine Kolumne von Christian Stöcker",
      "teaser": "Das Wort »Freiheit« hat sowohl in Deutschland wie international in den vergangenen Jahren einen enormen Wertverfall erlitten. Es ist zum Kampfbegriff der rechtsextremen, verschwörungsgläubigen Internationalen geworden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freiheit-oder-wokeness-pervertierung-eines-begriffs-kolumne-a-670f8646-4bfe-4293-8d4b-d3012808e9de"
    },
    {
      "title": "Covid-19 bei Kindern unter fünf Die zähe Suche nach einem Impfschutz für die Kleinsten",
      "teaser": "Für kleine Kinder gibt es noch keine zugelassene Coronaimpfung. Nun verzögert sich die Prüfung des Mittels von Biontech/Pfizer in den USA. Die Hoffnung liegt auf Daten nach der dritten Dosis – was bisher bekannt ist. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-zaehe-suche-nach-einem-impfschutz-fuer-kinder-unter-fuenf-jahren-a-40bcd532-72b6-4f51-b7f8-f20179b04b8f",
      "image_title": "Die zähe Suche nach einem Impfschutz für die Kleinsten - DragonImages / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Leben ohne Fleisch Der Glaubensmampf",
      "teaser": "Eine deutsche Historikerin rekonstruiert die Geschichte des Fleischverzichts – und enthüllt dabei die größten Irrtümer. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vegetarismus-und-das-leben-ohne-fleisch-der-glaubensmampf-a-3b0dc1c0-109b-4acf-b358-491c6ae72258",
      "image_title": "Der Glaubensmampf - Austrian Archives / IMAGNO / picture alliance",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Robert Koch-Institut Sieben-Tage-Inzidenz sinkt leicht weiter – noch mehr als 118.000 Neuinfektionen",
      "teaser": "Die bundesweite Sieben-Tage-Inzidenz der Corona-Neuinfektionen ist nur sehr gering gefallen – von 1350 auf 1346. Experten gehen zudem von einer hohen Zahl von Fällen aus, die in den Daten nicht erfasst sind.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-corona-zahlen-7-tage-inzidenz-sinkt-leicht-weiter-mehr-als-118-000-neuinfektionen-a-9b218894-9c2c-48a9-ac3c-2c4dc0a57add",
      "image_title": "Sieben-Tage-Inzidenz sinkt leicht weiter – noch mehr als 118.000 Neuinfektionen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Erfolgreicher Start Deutsches Spiegelteleskop für bessere Wassernutzung auf dem Weg zur ISS",
      "teaser": "Ein Teleskop soll helfen, weniger Wasser in der Landwirtschaft zu verschwenden. Nun wurde ein Prototyp mit einer Rakete ins All geschossen – entwickelt von Forschenden in Freiburg und Jena.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/deutsches-spiegelteleskop-fuer-bessere-wassernutzung-auf-dem-weg-zur-iss-a-efdd39fb-e14b-41ce-9d3a-51fc50575eff",
      "image_title": "Deutsches Spiegelteleskop für bessere Wassernutzung auf dem Weg zur ISS - Steve Helber / dpa"
    },
    {
      "title": "Analyse zur Klimakrise Wie viel CO₂ darf die Menschheit noch ausstoßen?",
      "teaser": "Wie viele Jahre bleiben, um klimaneutral zu werden? Und wie kommen die Berechnungen zustande? Die wichtigsten Antworten in Zahlen und Grafiken. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-und-co2-budget-das-dreckige-limit-a-9fc371c2-312b-456e-85ca-a832701202f3",
      "image_title": "Wie viel CO₂ darf die Menschheit noch ausstoßen? - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Umstrittene Waffenlieferungen an die Ukraine Bestände ausgeschöpft – Bundeswehr könnte keine Panzerabwehrwaffen liefern",
      "teaser": "12.000 Panzerabwehrraketen wünscht sich die Ukraine laut ihrem Botschafter von Deutschland. Doch selbst wenn Berlin wollte: Die Bundeswehr könnte Waffensysteme, die sich dafür anbieten, gar nicht liefern. Von Matthias Gebauer und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-russland-krise-bundeswehr-koennte-keine-panzerabwehrwaffen-liefern-bestaende-ausgeschoepft-a-fe3d48b7-0488-44b9-8aeb-92eb4909e797",
      "image_title": "Bestände ausgeschöpft – Bundeswehr könnte keine Panzerabwehrwaffen liefern - Alexander Koerner / Getty Images",
      "author": "Matthias Gebauer und Jörg Römer"
    },
    {
      "title": "Elementarteilchen Das dreckige Geheimnis der Kamine Von Marco Evers",
      "teaser": "Psychotherapie mit Nebenwirkungen, die Kehrseite der gemütlichen Feuerstellen und die Irrtümer der Vegetarier: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-das-dreckige-geheimnis-der-kamine-a-1720c25e-fc27-4cf4-97bd-e884f6aea1b1"
    },
    {
      "title": "Corona-News am Samstag Sieben-Tage-Inzidenz sinkt auf 1350 – 210 neue Todesfälle gemeldet",
      "teaser": "Die bundesweite Sieben-Tage-Inzidenz ist erneut gesunken. Bei Olympia werden überhaupt keine neuen Infektionen gemeldet. Die Polizei in Ottawa nimmt Dutzende bei Trucker-Protesten gegen Coronaregeln fest. Das war der Überblick am 19. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-samstag-a-ce627d6c-e392-43a9-b5c4-97ec5ca2352f",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1350 – 210 neue Todesfälle gemeldet - Julian Stratenschulte / dpa"
    },
    {
      "title": "Arktischer Ozean Kreuzen bald Fischkutter am Nordpol?",
      "teaser": "Das sommerliche Meereis der Arktis schwindet – das könnte die Gegend für Fischereiflotten interessant machen. Eine neue Datenauswertung zeigt nun, was dabei zu holen wäre. Die Forschenden haben faszinierende Funde gemacht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktischer-ozean-forscher-analysieren-fischbestand-a-9f6cccb4-fadf-496c-aec6-f0b31dba2200",
      "image_title": "Kreuzen bald Fischkutter am Nordpol? - Per Breiehagen / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie zur mentalen Fitness Ältere Menschen denken nicht langsamer – sondern genauer",
      "teaser": "Ab dem jungen Erwachsenenalter gehe es mit der Leistungsfähigkeit des Hirns bergab, heißt es oft. Das stimmt nicht, behaupten Forscher nun. Damit widersprechen sie früheren Befunden. Von Jörg Römer und Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/leistung-des-gehirns-unser-denktempo-bleibt-bis-zum-60-lebensjahr-hoch-a-c6d8e04e-09d9-4a9c-9e76-482c3bfc051a",
      "image_title": "Ältere Menschen denken nicht langsamer – sondern genauer - Monkeybusiness / Panthermedia / IMAGO",
      "author": "Jörg Römer und Jörg Blech"
    },
    {
      "title": "Coronavirus – die Woche Endlich geht es abwärts Von Michail Hengstenberg, Ressortleiter Wissenschaft",
      "teaser": "Coronazahlen im Sinkflug, die Politik beschließt das Ende der Pandemie (fast). Und aktuelle Entwicklungen aus der Forschung: unser Corona-Wochenüberblick.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-endlich-geht-es-abwaerts-a-0cde801a-6635-4f14-9879-af2189c7b2de"
    },
    {
      "title": "Zuschüsse, Steuervorteile Riesige Subventionen fließen weltweit in klimaschädliche Projekte",
      "teaser": "Rund 1,6 Billionen Euro fließen jährlich an Subventionen in Projekte, die klimaschädlich sind, so das Fazit einer neuen Studie. Die Autoren sagen: Die Menschheit finanziert ihr eigenes Aussterben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuer-bericht-riesige-subventionen-fliessen-weltweit-in-klimaschaedliche-projekte-a-af99d80d-0239-4416-b73f-4e269463d682",
      "image_title": "Riesige Subventionen fließen weltweit in klimaschädliche Projekte - Stephan Zirwes / fStop Images / IMAGO"
    },
    {
      "title": "Ökonom zur Politik der Ampel »Die Regierung sollte beim Klimaschutz keinen Aktionismus betreiben«",
      "teaser": "Bis 2045 soll Deutschland klimaneutral werden. Der Regierungsberater Ottmar Edenhofer verrät, wie das gelingt – ohne soziale Verwerfungen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-in-deutschland-die-regierung-sollte-keinen-aktionismus-betreiben-a-9a9e106c-16bf-49b7-a2be-2e912e9c9bf0",
      "image_title": "»Die Regierung sollte beim Klimaschutz keinen Aktionismus betreiben« - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Verhaltensforschung bei Fischen Warum Draufgänger häufiger in der Pfanne landen",
      "teaser": "Fischereiprofessor Robert Arlinghaus über »Individualität« und »Freundschaft« bei Fischen, ihre Persönlichkeit – und wie lernfähige Karpfen Angler in den Wahnsinn treiben. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/verhaltensforschung-bei-fischen-warum-draufgaenger-haeufiger-in-der-pfanne-landen-a-b5494842-66c1-4165-a52c-341849785c52",
      "image_title": "Warum Draufgänger häufiger in der Pfanne landen - A. Hartl / blickwinkel / IMAGO"
    },
    {
      "title": "+++ Corona-News +++ Berlins Regierende Bürgermeisterin Giffey mit Coronavirus infiziert",
      "teaser": "Franziska Giffey hat Corona – zuletzt saß sie bei einer Pressekonferenz neben Kanzler Scholz. Spanien, Großbritannien und USA werden von Hochrisikoliste gestrichen. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-freitag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-60f470d2-fa29-4ce8-8133-69cad583d55b",
      "image_title": "Berlins Regierende Bürgermeisterin Giffey mit Coronavirus infiziert - Andreas Gora / POOL / EPA"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt erneut – auf 1371,7",
      "teaser": "Die Zahl der Corona-Neuinfektionen in Deutschland ist wieder leicht gesunken, auch die Sieben-Tage-Inzidenz geht zurück. Zudem meldet das RKI 264 weitere Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-erneut-a-9b7f7b07-dfd4-452b-acde-14296adbe18b",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut – auf 1371,7 - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Malawi Erster Fall von Kinderlähmung in Afrika seit fünf Jahren entdeckt",
      "teaser": "Polio gilt auf dem afrikanischen Kontinent als besiegt: Jetzt allerdings wurde das tückische Virus bei einem Kleinkind in Malawis Hauptstadt festgestellt. Der Ursprung des Falls führt offenbar nach Pakistan.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kinderlaehmung-erster-fall-von-polio-in-afrika-seit-fuenf-jahren-entdeckt-a-1bbab4eb-0f1f-4367-b7c1-51547c5d29ec",
      "image_title": "Erster Fall von Kinderlähmung in Afrika seit fünf Jahren entdeckt - FINBARR O'REILLY/ REUTERS"
    },
    {
      "title": "Mehr Corona-Ausbrüche Robert Koch-Institut mahnt zur besonderen Vorsicht in Alten- und Pflegeheimen",
      "teaser": "In Einrichtungen für ältere Menschen werden laut RKI derzeit vermehrt Coronafälle registriert. Bei den geplanten Lockerungen müsste für diese Gruppe daher ein besonderer Schutz gelten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/robert-koch-institut-mahnt-zur-besonderen-vorsicht-in-alten-und-pflegeheimen-a-c501d745-21aa-493c-a1dd-706c38273502",
      "image_title": "Robert Koch-Institut mahnt zur besonderen Vorsicht in Alten- und Pflegeheimen - Bernd Weißbrod / dpa"
    }
  ]
}