{
  "timestamp": "2022-02-22T04:25:58",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronavirus in Deutschland RKI registriert deutliche Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Auch am Dienstagmorgen meldet das Robert Koch-Institut sinkende Corona-Kennzahlen. Allerdings zählten die Gesundheitsämter binnen 24 Stunden 306 weitere Todesopfer im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-rki-registriert-deutliche-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-1879ff75-c589-4b66-a042-a8248011ee6d",
      "image_title": "RKI registriert deutliche Rückgänge bei Neuinfektionen und Inzidenz - Sascha Steinbach / EPA"
    },
    {
      "title": "Analyse aus Kanada Omikron reduzierte Hospitalisierungen um etwa 60 Prozent",
      "teaser": "Mit Omikron ist das Risiko für einen schweren oder tödlichen Covid-19-Verlauf gesunken. Eine genaue Analyse von Daten aus Kanada zeigt, wie groß der Effekt ungefähr ist. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-kanada-omikron-reduzierte-hospitalisierungen-um-etwa-60-prozent-a-ba7bbda8-a9b2-416f-9a14-fbc940e341b1",
      "image_title": "Omikron reduzierte Hospitalisierungen um etwa 60 Prozent - Cole Burston / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Plastik im Meer Die Sisyphus-Aufgabe",
      "teaser": "Viele spektakulär angelegte Projekte wollen das Meer von Müll befreien – schon seit Langem. Doch das reicht bei Weitem nicht aus, wenn immer weiter Plastik nachgespült wird. Welcher Ansatz verspricht den größten Erfolg? Ein Video von Andreas Evelt, Jörg Römer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastik-im-meer-die-sisyphus-aufgabe-a-f5092efe-43a8-4c4b-ad2a-fdb7323ac78f"
    },
    {
      "title": "Klimaschutz in der Industrie Bakterien bilden Industriechemikalien aus Abgasen",
      "teaser": "US-Forscher haben einen Weg gefunden, die Produktion wichtiger Chemikalien klimafreundlicher zu machen – und die Emissionen von Stahlschloten gleich mit. Das Geheimnis liegt in gentechnisch veränderten Bakterien.",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimaschutz-in-der-industrie-bakterien-bilden-industriechemikalien-aus-abgasen-a-5c4766f6-ee4f-4271-a7ed-23a49cbb4c9d",
      "image_title": "Bakterien bilden Industriechemikalien aus Abgasen - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Norwegische Studie Schäden durch Kopfbälle sind messbar",
      "teaser": "Eine wissenschaftliche Untersuchung erhärtet den Verdacht, dass regelmäßige Kopfbälle im Fußball Hirnschäden verursachen. Blutproben von Profis gaben auch einen Hinweis, wie die Verletzungen nachzuweisen sind.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/fussball-verletzungen-schaeden-durch-kopfbaelle-sind-messbar-a-bffdfaf6-957a-4111-b247-305ff6a5213e",
      "image_title": "Schäden durch Kopfbälle sind messbar - Laurence Griffiths / Getty Images"
    },
    {
      "title": "Kreuzreaktivität als Schutz vor Corona »Erkältungsviren trainieren das Immunsystem«",
      "teaser": "80 Prozent der Menschen haben kreuzreaktive T-Zellen gegen Coronaviren. Doch dieser Schutz wird im Alter schwächer. Die Ärztin Juliane Walz testet einen neuartigen Impfstoff, der das Immunsystem verjüngen könnte. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-das-phaenomen-der-kreuzreaktivitaet-a-9de1ec8c-5780-4d7a-a7b4-bc57e861739b",
      "image_title": "»Erkältungsviren trainieren das Immunsystem« - Julian Gaertner / Science Photo Library / Getty Images"
    },
    {
      "title": "+++ Corona-News am 21.02.+++ Erste Lieferungen von Novavax-Impfstoff werden am Mittwoch erwartet",
      "teaser": "1,4 Millionen Dosen des Proteinimpfstoffes sollen ab Mittwoch ausgeliefert werden. Und: Eine Studie der RWTH Aachen kommt zu dem Ergebnis, dass die meisten Coronatoten nicht mit, sondern an Covid-19 gestorben sind. Das war der Überblick am 21.02.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/australien-oeffnet-nach-zwei-jahren-seine-grenzen-wieder-fuer-touristen-a-68a1cfed-6dd5-461c-ab19-ae5754fae6e6",
      "image_title": "Erste Lieferungen von Novavax-Impfstoff werden am Mittwoch erwartet - Dado Ruvic / REUTERS"
    },
    {
      "title": "Auswertung von Bildern auf Social Media Wie Urlaubsfotos beim Tierschutz helfen können",
      "teaser": "Die Artenvielfalt auf der Erde schrumpft rasant – aber viele bedrohte Tiere werden kaum erfasst. Ein US-Forschungsprojekt namens Wildbook nutzt künstliche Intelligenz, um den Datenmangel zu beheben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bedrohte-tierarten-wie-urlaubsfotos-beim-tierschutz-helfen-koennen-a-0f3ef4ac-7658-4aa2-be55-26532096fa54",
      "image_title": "Wie Urlaubsfotos beim Tierschutz helfen können - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Von dieser Insel kommen die Curling-Steine",
      "teaser": "Die Olympischen Winterspiele in Peking sind vorbei, alle Medaillen sind verteilt, alle Geschichten erzählt. Alle?",
      "url": "https://www.spiegel.de/wissenschaft/natur/ailsa-craig-von-dieser-insel-kommen-die-curling-steine-satellitenbild-der-woche-a-66b1bbee-3270-405a-b8ab-f3cc290fc7f0",
      "image_title": "Von dieser Insel kommen die Curling-Steine - Satellite Imagery Supplied by European Space Imaging / Maxar Technologies"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet 73.867 Neuinfektionen – bei leicht steigender Inzidenz",
      "teaser": "An diesem Montagmorgen registrierte das Robert Koch-Institut einen minimalen Anstieg der Sieben-Tage-Inzidenz. Zudem wurden binnen 24 Stunden 22 weitere Coronatodesfälle gezählt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-rki-meldet-73-867-neuinfektionen-bei-leicht-steigender-inzidenz-a-b18722ae-f11d-43e3-8c88-67dded0e6339",
      "image_title": "RKI meldet 73.867 Neuinfektionen – bei leicht steigender Inzidenz - Sebastian Kahnert / dpa"
    },
    {
      "title": "Totimpfstoff als Booster für Deutschlands Quote? Die erste Novavax-Lieferung kommt diesen Montag",
      "teaser": "1,4 Millionen Dosen des Mittels werden erwartet. In dem Stoff sind keine lebenden, vermehrungsfähigen Krankheitserreger. Nun entscheiden die Bundesländer, wann genau die neue Kampagne startet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erste-novavax-lieferung-regierung-rechnet-mit-1-4-millionen-dosen-am-montag-a-68552465-9445-4f3d-8a09-0fcce45241d2",
      "image_title": "Die erste Novavax-Lieferung kommt diesen Montag - Alastair Grant / dpa"
    },
    {
      "title": "Pervertierung eines Begriffs Freiheit oder woke Eine Kolumne von Christian Stöcker",
      "teaser": "Das Wort »Freiheit« hat sowohl in Deutschland wie international in den vergangenen Jahren einen enormen Wertverfall erlitten. Es ist zum Kampfbegriff der rechtsextremen, verschwörungsgläubigen Internationalen geworden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freiheit-oder-wokeness-pervertierung-eines-begriffs-kolumne-a-670f8646-4bfe-4293-8d4b-d3012808e9de"
    },
    {
      "title": "Covid-19 bei Kindern unter fünf Die zähe Suche nach einem Impfschutz für die Kleinsten",
      "teaser": "Für kleine Kinder gibt es noch keine zugelassene Coronaimpfung. Nun verzögert sich die Prüfung des Mittels von Biontech/Pfizer in den USA. Die Hoffnung liegt auf Daten nach der dritten Dosis – was bisher bekannt ist. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-zaehe-suche-nach-einem-impfschutz-fuer-kinder-unter-fuenf-jahren-a-40bcd532-72b6-4f51-b7f8-f20179b04b8f",
      "image_title": "Die zähe Suche nach einem Impfschutz für die Kleinsten - DragonImages / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Leben ohne Fleisch Der Glaubensmampf",
      "teaser": "Eine deutsche Historikerin rekonstruiert die Geschichte des Fleischverzichts – und enthüllt dabei die größten Irrtümer. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vegetarismus-und-das-leben-ohne-fleisch-der-glaubensmampf-a-3b0dc1c0-109b-4acf-b358-491c6ae72258",
      "image_title": "Der Glaubensmampf - Austrian Archives / IMAGNO / picture alliance",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Robert Koch-Institut Sieben-Tage-Inzidenz sinkt leicht weiter – noch mehr als 118.000 Neuinfektionen",
      "teaser": "Die bundesweite Sieben-Tage-Inzidenz der Corona-Neuinfektionen ist nur sehr gering gefallen – von 1350 auf 1346. Experten gehen zudem von einer hohen Zahl von Fällen aus, die in den Daten nicht erfasst sind.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-corona-zahlen-7-tage-inzidenz-sinkt-leicht-weiter-mehr-als-118-000-neuinfektionen-a-9b218894-9c2c-48a9-ac3c-2c4dc0a57add",
      "image_title": "Sieben-Tage-Inzidenz sinkt leicht weiter – noch mehr als 118.000 Neuinfektionen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Erfolgreicher Start Deutsches Spiegelteleskop für bessere Wassernutzung auf dem Weg zur ISS",
      "teaser": "Ein Teleskop soll helfen, weniger Wasser in der Landwirtschaft zu verschwenden. Nun wurde ein Prototyp mit einer Rakete ins All geschossen – entwickelt von Forschenden in Freiburg und Jena.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/deutsches-spiegelteleskop-fuer-bessere-wassernutzung-auf-dem-weg-zur-iss-a-efdd39fb-e14b-41ce-9d3a-51fc50575eff",
      "image_title": "Deutsches Spiegelteleskop für bessere Wassernutzung auf dem Weg zur ISS - Steve Helber / dpa"
    },
    {
      "title": "CO₂-Budget Wie viel CO₂ darf die Menschheit noch ausstoßen?",
      "teaser": "Wie viele Jahre bleiben, um klimaneutral zu werden? Und wie kommen die Berechnungen zustande? Die wichtigsten Antworten in Zahlen und Grafiken. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-und-co2-budget-das-dreckige-limit-a-9fc371c2-312b-456e-85ca-a832701202f3",
      "image_title": "Wie viel CO₂ darf die Menschheit noch ausstoßen? - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Umstrittene Waffenlieferungen an die Ukraine Bestände ausgeschöpft – Bundeswehr könnte keine Panzerabwehrwaffen liefern",
      "teaser": "12.000 Panzerabwehrraketen wünscht sich die Ukraine laut ihrem Botschafter von Deutschland. Doch selbst wenn Berlin wollte: Die Bundeswehr könnte Waffensysteme, die sich dafür anbieten, gar nicht liefern. Von Matthias Gebauer und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-russland-krise-bundeswehr-koennte-keine-panzerabwehrwaffen-liefern-bestaende-ausgeschoepft-a-fe3d48b7-0488-44b9-8aeb-92eb4909e797",
      "image_title": "Bestände ausgeschöpft – Bundeswehr könnte keine Panzerabwehrwaffen liefern - Alexander Koerner / Getty Images",
      "author": "Matthias Gebauer und Jörg Römer"
    },
    {
      "title": "Elementarteilchen Das dreckige Geheimnis der Kamine Von Marco Evers",
      "teaser": "Psychotherapie mit Nebenwirkungen, die Kehrseite der gemütlichen Feuerstellen und die Irrtümer der Vegetarier: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-das-dreckige-geheimnis-der-kamine-a-1720c25e-fc27-4cf4-97bd-e884f6aea1b1"
    },
    {
      "title": "Corona-News am Samstag Sieben-Tage-Inzidenz sinkt auf 1350 – 210 neue Todesfälle gemeldet",
      "teaser": "Die bundesweite Sieben-Tage-Inzidenz ist erneut gesunken. Bei Olympia werden überhaupt keine neuen Infektionen gemeldet. Die Polizei in Ottawa nimmt Dutzende bei Trucker-Protesten gegen Coronaregeln fest. Das war der Überblick am 19. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-samstag-a-ce627d6c-e392-43a9-b5c4-97ec5ca2352f",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1350 – 210 neue Todesfälle gemeldet - Julian Stratenschulte / dpa"
    }
  ]
}