{
  "timestamp": "2022-04-10T08:24:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt auf unter 1100",
      "teaser": "Die Coronazahlen in Deutschland gehen weiter zurück. Aktuell meldet das Robert Koch-Institut binnen 24 Stunden 55.471 Neuinfektionen. 36 weitere Menschen starben als Folge einer Covid-Erkrankung.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronazahlen-des-robert-koch-instituts-sieben-tage-inzidenz-sinkt-auf-unter-1100-a-68084cb1-4164-40f2-b9ab-14e0210f6d45",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf unter 1100 - jens schlueter / Getty Images"
    },
    {
      "title": "Schützenpanzer für die Ukraine »Wenn die Landesverteidigung an ein paar Mardern zu scheitern droht, können wir gleich dichtmachen«",
      "teaser": "Die Ukraine fordert Waffen, die Bundesregierung will kaum mehr liefern – aus Sorge um die deutsche Verteidigung. Experte Frank Sauer sagt, Probleme ließen sich meistern. Doch Deutschland versuche es nicht mal. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/waffenlieferung-fuer-die-ukraine-experte-ueber-marder-schuetzenpanzer-a-d74c94c3-2075-4229-a955-e1f13c07b9fa",
      "image_title": "»Wenn die Landesverteidigung an ein paar Mardern zu scheitern droht, können wir gleich dichtmachen« - Tomasz Waszczuk/ dpa"
    },
    {
      "title": "Internationale Raumstation Warum jetzt Millionäre neben Matthias Maurer übernachten",
      "teaser": "Die erste komplett private Expedition hat die ISS erreicht. Drei zahlende Gäste sollen eine gute Woche dableiben – und auch das europäische »Columbus«-Labor nutzen, etwa zum Schlafen. Aber warum eigentlich? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/axiom-1-mission-was-machen-die-millionaere-im-esa-forschungsmodul-columbus-a-34889a70-1336-460c-b286-f861663f4f77",
      "image_title": "Warum jetzt Millionäre neben Matthias Maurer übernachten - REUTERS/ NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Bahninfrastruktur im Klimawandel Es wird heiß auf dem Gleis",
      "teaser": "Starkregen, Hitzewellen, Kälteeinbrüche – die Folgen der Klimakrise könnten den Eisenbahnverkehr massiv behindern. Wappnen sollte man sich dagegen am besten mithilfe der Natur, meint ein Forschungsteam aus Glasgow. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-die-klima-krise-den-bahnverkehr-bedroht-und-was-sich-dagegen-tun-laesst-a-a46966de-330c-47a4-b1fc-b7c1b6e5b810",
      "image_title": "Es wird heiß auf dem Gleis - Jean-Christophe Bott / picture alliance/dpa/KEYSTONE",
      "author": "Viola Kiel"
    },
    {
      "title": "Elementarteilchen Ende der Schonzeit – die Menschen kommen zurück! Von Julia Koch",
      "teaser": "Der postpandemische Reiseboom und seine Folgen für die Natur, Omikron-Opfer und schlaue Fische: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/der-postpandemische-reiseboom-und-seine-folgen-fuer-die-natur-a-9ed0eedb-3b71-472b-8f18-067f1501c757",
      "image_title": "Ende der Schonzeit – die Menschen kommen zurück! - Jonah Hinebaugh / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ärzteverband 60 Prozent der Kliniken müssen wegen Corona Operationen verschieben",
      "teaser": "Ein Großteil der deutschen Krankenhäuser ist nach Angaben des Verbandes leitender Krankenhausärzte überlastet – wegen der Coronapandemie. In einigen Bereichen sei sogar die Notfallversorgung gefährdet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-60-prozent-der-kliniken-muessen-laut-aerzteverband-operationen-verschieben-a-015cdee7-ff2b-44b7-8f28-63634b9fb0b8",
      "image_title": "60 Prozent der Kliniken müssen wegen Corona Operationen verschieben - Angelika Warmuth/ dpa"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt auf rund 1140 – tiefster Stand seit Ende Januar",
      "teaser": "Die Coronakennzahlen in Deutschland gehen weiter zurück: Zuletzt registrierte das Robert Koch-Institut binnen 24 Stunden etwa 150.000 Neuinfektionen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronazahlen-des-rki-sieben-tage-inzidenz-sinkt-auf-rund-1140-a-8c7903d6-2143-4819-91b2-f4071e497600",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf rund 1140 – tiefster Stand seit Ende Januar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Waffenlieferungen für den Krieg gegen Russland Wie deutsche Marder-Schützenpanzer der Ukraine helfen könnten",
      "teaser": "Kiew bittet um deutsche Waffen für den Krieg gegen Russland. Der Marder, der derzeit bei der Bundeswehr ausgemustert wird, wäre für den Einsatz in der Ukraine bestens geeignet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffenlieferungen-an-die-ukraine-wie-der-schuetzenpanzer-marder-helfen-soll-a-3d888fba-85e7-49f3-ac47-987a2e545a50",
      "image_title": "Wie deutsche Marder-Schützenpanzer der Ukraine helfen könnten - Chris Emil Janßen / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Energiekrise Wie sinnvoll ist es, in Deutschland mehr Gas und Öl zu fördern?",
      "teaser": "Bundesfinanzminister Lindner will mehr Öl- und Gas aus heimischen Quellen holen und Deutschland so unabhängig von Russland machen. Kritiker halten das für Aktionismus. Was die verfügbaren Mengen bringen würden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiekrise-wie-sinnvoll-ist-es-in-deutschland-mehr-gas-und-oel-zu-foerdern-a-2fe5f590-0547-4dbc-b8fc-c6f75ccc0c8c",
      "image_title": "Wie sinnvoll ist es, in Deutschland mehr Gas und Öl zu fördern? - C. Kaiser / picture alliance / blickwinkel / dpa",
      "author": "Philip Bethge"
    },
    {
      "title": "Experiment am Fermilab Alte Messdaten bringen die Teilchenphysik einem neuen Modell näher",
      "teaser": "In den Daten einer seit 2011 stillgelegten Versuchsanlage schlummerte eine Sensation: Forschende wollen in den Messungen Hinweise auf einen Fehler im sogenannten Standardmodell der Physik gefunden haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/teilchenphysik-w-boson-laut-messdaten-vom-fermilab-schwer-als-vom-standardmodell-gedacht-a-4df8fac4-bda7-49d3-9057-eda131149d3a",
      "image_title": "Alte Messdaten bringen die Teilchenphysik einem neuen Modell näher - Reidar Hahn / Fermilab"
    },
    {
      "title": "Axiom-1 Erste rein kommerzielle Mission zur Raumstation ISS gestartet",
      "teaser": "Sie zahlen angeblich 50 Millionen Euro für den Flug, wollen aber nicht als Weltraumtouristen gelten: Vier Gäste haben die erste komplett privat finanzierte Mission zur Internationalen Raumstation angetreten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-axiom-1-als-erste-rein-kommerzielle-mission-zur-internationalen-raumstation-gestartet-a-704f29fc-89ae-4ae1-8285-ffad3c8dca71",
      "image_title": "Erste rein kommerzielle Mission zur Raumstation ISS gestartet - THOM BAUR / REUTERS"
    },
    {
      "title": "Verursacher Landwirtschaft und Feuchtgebiete Methanemissionen wachsen im Rekordtempo",
      "teaser": "Alle schauen auf CO₂ – aber auch das besonders klimaschädliche Gas Methan baut sich in der Atmosphäre auf. Laut US-Daten stieg die Konzentration 2021 auf den höchsten je gemessenen Wert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/methan-emissionen-des-klimagases-2021-erneut-mit-rekordtempo-a-f5b61fa6-8cb4-45b4-9a3c-a664ca0cdec5",
      "image_title": "Methanemissionen wachsen im Rekordtempo - Orjan F. Ellingvag / Corbis / Getty Images"
    },
    {
      "title": "Coronavirus – die Woche Wir sprechen uns im Winter Von Michail Hengstenberg, Ressortleiter Wissenschaft",
      "teaser": "Warum das »Lauterbach-Debakel« uns alle noch erwischen kann, ein neuer Omikron-Subtyp im Anflug ist – und die aktuellen Entwicklungen aus der Forschung: unser Corona-Wochenüberblick.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-die-woche-wir-sprechen-uns-im-winter-a-ee1fc0de-d895-4e0c-9de3-8ea57f8bd5c6",
      "image_title": "Wir sprechen uns im Winter - Timo Lenzen/ DER SPIEGEL"
    },
    {
      "title": "Astronomie Die wohl älteste bekannte Galaxie entdeckt",
      "teaser": "Nur 300 Millionen Jahre nach dem Urknall soll die Galaxie HD1 entstanden sein. Wissenschaftler haben die Ansammlung von Sternen durch Teleskope beobachtet – ein Blick zurück in die Anfangszeit des Universums.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-wohl-aelteste-bekannte-galaxie-hd1-entdeckt-a-2e4f0005-889f-4729-89bd-c656ba922d58",
      "image_title": "Die wohl älteste bekannte Galaxie entdeckt - Harikane et al."
    },
    {
      "title": "Fund in North Dakota Fossil soll vom letzten Tag der Dinosaurier stammen",
      "teaser": "Paläontologen glauben, in North Dakota Zeugnisse des Aussterbens der Dinosaurier gefunden zu haben. Mit Fossilien wie dem eines Thescelosaurus lasse sich der Ablauf der Katastrophe vor 66 Millionen Jahren nachvollziehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/north-dakota-pterosaurier-fossil-soll-vom-letzten-tag-der-dinosaurier-stammen-a-86462e9e-5504-4ce0-b12f-1a0cfc7f3090",
      "image_title": "Fossil soll vom letzten Tag der Dinosaurier stammen - CC BY-SA 4.0 / wikimedia commons"
    },
    {
      "title": "Neue Studien zum Virus Die unterschätzte Herzinfarktgefahr nach einer Coronainfektion",
      "teaser": "Wer an Covid-19 erkrankt, hat noch Monate nach der Infektion ein erhöhtes Risiko für Infarkte und andere schwere Herz-Kreislauf-Krankheiten – selbst bei milden Coronaverläufen. Hilft die Impfung? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-das-unterschaetzte-herzinfarkt-risiko-nach-einer-infektion-a-e1cbba2e-6941-4030-aad6-23a4713f16a2",
      "image_title": "Die unterschätzte Herzinfarktgefahr nach einer Coronainfektion - Randy Faris / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Geheimnisvolle Wracks an der Nordseeküste Angriff der holzfressenden Muscheln",
      "teaser": "Rund um die nordfriesischen Inseln liegen vermutlich hunderte Schiffe im Sand. Zwei davon wurden nun während der heftigen Winterstürme freigespült und sollen erforscht werden. Doch die Arbeit im Watt ist aufwendig und gefährlich. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-an-der-nordseekueste-die-schiffswracks-vor-suederoog-a-a489275e-e439-4b34-9321-1ab4e33e0ccf",
      "image_title": "Angriff der holzfressenden Muscheln - Martin Hain",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Biologen ergründen das Geheimnis der Schwarmintelligenz Warum Ameisen nie im Stau stehen",
      "teaser": "Der Biologe Iain Couzin erforscht die Schwarmintelligenz von Tier und Mensch. Seine Erkenntnisse könnten helfen, globale Krisen zu lösen. Doch Fake News und Soziale Netzwerke sabotieren die Weisheit der Gemeinschaft. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/verhaltensforschung-biologen-ergruenden-das-geheimnis-der-schwarmintelligenz-a-b7c9dbb5-4ab5-442c-9393-dd4d6df175d7",
      "image_title": "Warum Ameisen nie im Stau stehen - Patrick Pleul/ dpa",
      "author": "Philip Bethge"
    },
    {
      "title": "Mathematikgenie John von Neumann Der wahre Dr. Seltsam",
      "teaser": "Kybernetik, Quantenphysik, Spieltheorie: John von Neumann beherrschte Wissenschaften, wie andere Menschen Sprachen lernen. Als die Erbauer der ersten Atombombe nicht weiterwussten, riefen sie bei dem Genie aus Ungarn an. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/john-von-neumann-portraet-ueber-den-jahrhundertmathematiker-a-7b977866-7d4a-4e8a-b6f1-5f6608bd485b",
      "image_title": "Der wahre Dr. Seltsam - Alan Richards / Shelby White and Leon Levy Archives Center / IAS",
      "author": "Johann Grolle"
    },
    {
      "title": "Erstes Quartal 2022 Starker Rückgang bei Organspenden – Mediziner überrascht",
      "teaser": "In Deutschland gab es in den ersten drei Monaten des Jahres deutlich weniger Spenden als 2021. Die Deutsche Stiftung Organtransplantation ist vor allem besorgt wegen der Ursache für die sinkenden Zahlen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erstes-quartal-2022-starker-rueckgang-bei-organspenden-a-eb4f32f6-829c-4c00-9265-c8b8fd424df0",
      "image_title": "Starker Rückgang bei Organspenden – Mediziner überrascht - Thomas Trutschel / photothek / IMAGO"
    }
  ]
}