{
  "timestamp": "2022-03-12T21:18:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Temperaturverlauf in 24.000 Jahren Was die Eiszeit über den Klimawandel lehrt Ein Gastbeitrag von Stefan Rahmstorf",
      "teaser": "Nach einem halben Jahrhundert der Forschung sind die Klimaveränderungen seit der Eiszeit weitgehend entschlüsselt. Sie enthalten fünf wichtige Botschaften für den modernen Klimawandel, die wir nicht ignorieren dürfen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/was-die-eiszeit-ueber-den-klimawandel-lehrt-a-cfce2e0b-564d-4887-949d-ab3bafec4363"
    },
    {
      "title": "Roskosmos Russische Raumfahrtbehörde warnt vor Absturz der ISS",
      "teaser": "Wegen westlicher Sanktionen drohe die Internationale Raumstation laut Roskosmos-Chef Dmitri Rogosin abzustürzen – aber nicht über Russland. Die russische Weltraumbehörde hält die 500 Tonnen schwere ISS auf Kurs.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-russische-raumfahrtbehoerde-roskosmos-warnt-vor-absturz-als-folge-von-sanktionen-a-638ecf4c-eed3-49cb-a615-9a9b8dc94e83",
      "image_title": "Russische Raumfahrtbehörde warnt vor Absturz der ISS - - / AFP"
    },
    {
      "title": "Elementarteilchen Die neue Besatzung des »Endurance«-Wracks: Aliens am Meeresgrund Von Hilmar Schmundt",
      "teaser": "Karnevalswelle, Krieg um AKWs, Wrackfund: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/natur/karnevalswelle-krieg-um-akws-wrackfund-die-lese-empfehlungen-der-woche-a-48edf40d-c075-4534-8107-eaa9b1b34498"
    },
    {
      "title": "Maskenpflicht in Deutschland »Es wäre ein Fehler, dieses Mittel ohne Not aus der Hand zu geben«",
      "teaser": "Trotz steigender Fallzahlen sollen in gut einer Woche weitreichende Lockerungen in Kraft treten. Von Fachleuten und aus den Ländern hagelt es Kritik – vor allem am Ende der Maskenpflicht in vielen Innenräumen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-aerztevertreter-fordern-maskenpflicht-in-innenraeumen-beizubehalten-a-39da45cb-cafc-429f-aec9-d22c9a7bd6bd",
      "image_title": "»Es wäre ein Fehler, dieses Mittel ohne Not aus der Hand zu geben« - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt weiter",
      "teaser": "Innerhalb von 24 Stunden hat das Robert Koch-Institut in Deutschland 237.086 neue Coronafälle registriert. Das sind 44.876 Fälle mehr als am Samstag vor einer Woche. Die bundesweite Inzidenz liegt nun bei 1496.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-taegliche-neuinfektionen-steigen-auf-hoechstwert-a-6de8ab18-39ee-4a77-b0dd-ef0df1c52aa7",
      "image_title": "Sieben-Tage-Inzidenz steigt weiter - MICHELE TANTUSSI / POOL / EPA"
    },
    {
      "title": "Corona Herr Krause, ist die Pandemie vorbei?",
      "teaser": "Am 20. März sollen in Deutschland die meisten Coronamaßnahmen fallen. Der Epidemiologe Gérard Krause über Fehler in der Pandemiebekämpfung, psychische und Langzeitfolgen – und warum er mit einem Freedom Day nichts anfangen kann. Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-gerard-krause-ueber-fehler-in-der-pandemie-und-was-naechstes-mal-besser-laufen-muss-a-4288dc66-5e8b-450c-971e-4b43ec55d725",
      "image_title": "Herr Krause, ist die Pandemie vorbei? - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Klimabericht Aufrüstung, überall Von Viola Kiel, Redakteurin Wissenschaft",
      "teaser": "Während der Krieg in der Ukraine das Weltgeschehen beherrscht, vergrößert Australien seine Armee um ein Drittel – vielleicht auch, um die Klimakatastrophen zu bewältigen? Der Wochenüberblick zur Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-die-fast-vergessene-katastrophe-a-48e41788-7113-4131-b75c-c7007bbfbe94"
    },
    {
      "title": "Galápagos-Inseln Neue Art von Riesenschildkröten entdeckt",
      "teaser": "Die Tierwelt ist offiziell um eine Art reicher: Riesenschildkröten auf der Galápagos-Insel San Cristóbal zählen laut einer neuen Erbgutanalyse nicht zu der dort bereits bekannten Art. Diese sei wohl ausgestorben.",
      "url": "https://www.spiegel.de/wissenschaft/galapagos-neue-art-von-riesenschildkroeten-entdeckt-a-f31e81aa-70e7-4d39-a2f3-368aa49f41e6",
      "image_title": "Neue Art von Riesenschildkröten entdeckt - CBpictures / Westend61 / IMAGO"
    },
    {
      "title": "Messungen in der Arktis Ganz dünnes Eis",
      "teaser": "Das Eis der Arktis schmilzt rasant. Eine neue Messtechnik von Erdbeobachtungssatelliten der Nasa hat ergeben, dass das Meereis in drei Jahren um einen halben Meter dünner wurde.",
      "url": "https://www.spiegel.de/wissenschaft/arktis-meereis-wird-daten-von-nasa-satelliten-rasch-duenner-a-f6b8f2ea-e18f-47e6-a74f-655cef8bb524",
      "image_title": "Ganz dünnes Eis - Kathryn Hansen / NASA"
    },
    {
      "title": "Neue Schätzung Wohl dreimal mehr Pandemietote als angenommen",
      "teaser": "Womöglich sind deutlich mehr Menschen in der Pandemie gestorben, als es offizielle Zahlen vermuten lassen: Eine neue Studie kommt auf 18 Millionen Coronatote weltweit.",
      "url": "https://www.spiegel.de/wissenschaft/corona-womoeglich-liegt-die-zahl-der-coronatoten-deutlich-hoeher-a-b66cbe41-95ef-4b2f-9261-7470876e3917",
      "image_title": "Wohl dreimal mehr Pandemietote als angenommen - David W Cerny / REUTERS"
    },
    {
      "title": "Warnung vor Bio- und Chemiewaffen in der Ukraine Angst vor der Eskalation der Eskalation",
      "teaser": "Russland unterstellt den USA, in der Ukraine Biowaffenlabore zu betreiben. Die US-Regierung wiederum warnt vor einem russischen Einsatz solcher Mittel. Wie realistisch sind diese Szenarien – und was ist für den Bau nötig? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-hinter-der-warnung-vor-einem-chemiewaffeneinsatz-steckt-a-25db3a60-54b7-4bfa-926c-56d57cb48495",
      "image_title": "Angst vor der Eskalation der Eskalation - REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet mehr als 250.000 Neuinfektionen – Inzidenz steigt weiter",
      "teaser": "Die Sieben-Tage-Inzidenz in Deutschland ist erneut deutlich gestiegen. Zudem registrierten die Gesundheitsämter binnen 24 Stunden 249 weitere Virustodesopfer.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronalage-rki-meldet-mehr-als-250-000-neuinfektionen-inzidenz-steigt-weiter-a-ba8f84b7-59a6-4486-933e-8ccc748238a3",
      "image_title": "RKI meldet mehr als 250.000 Neuinfektionen – Inzidenz steigt weiter - Martin Meissner / AP"
    },
    {
      "title": "Alpenraum Deutschland, Österreich und Italien setzen auf gemeinsames Wolfsmonitoring",
      "teaser": "Es mache keinen Sinn, die Populationen einzeln zu betrachten: Die Alpenländer wollen künftig gemeinsames Wolfsmonitoring betreiben. Der Umgang mit den Tieren sei »eine große Herausforderung«, so Bayerns Umweltminister.",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-in-den-alpen-deutschland-oesterreich-und-italien-setzen-auf-gemeinsames-monitoring-a-762a077e-d9ea-40cc-a708-26def84f9889",
      "image_title": "Deutschland, Österreich und Italien setzen auf gemeinsames Wolfsmonitoring - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Sicherheitsprobleme durch Embargo »Wenn die Hälfte der russischen Flugzeuge in einem Jahr noch in Betrieb sind, wäre das eine Überraschung«",
      "teaser": "Schon binnen kürzester Zeit werden russische Airlines erhebliche Sicherheitsprobleme bekommen. Der Lieferstopp von Ersatzteilen und der Boykott von Wartungsarbeiten trifft die Branche hart. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/embargo-wegen-ukraine-krieg-der-russischen-luftfahrt-wurde-der-stecker-gezogen-a-d8d95433-0744-40b3-b861-0c37ff5d6efd",
      "image_title": "»Wenn die Hälfte der russischen Flugzeuge in einem Jahr noch in Betrieb sind, wäre das eine Überraschung« - Leonid Faerberg / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Fossil nach US-Präsident benannt Ein Vampirtintenfisch namens »Biden«",
      "teaser": "Es ist wirklich als Ehre gemeint: Forscher in den USA haben das Fossil eines ururalten Kopffüßlers auf den Namen des US-Präsidenten Joe Biden getauft. Seine Reaktion ist nicht überliefert.",
      "url": "https://www.spiegel.de/wissenschaft/ein-vampirtintenfisch-namens-biden-a-90c70b26-cb11-47cc-8554-d00f4032cf3c",
      "image_title": "Ein Vampirtintenfisch namens »Biden« - Christopher Whalen / dpa"
    },
    {
      "title": "Meteoriteneinschlag Krater in Grönland ist 4000 Mal älter als gedacht",
      "teaser": "Tief unter dem Eis Grönlands zeigen sich Spuren eines verheerenden Meteoriteneinschlags. Forscher haben ermittelt, dass Menschen den schweren Einschlag doch nicht erleben mussten. Dinosaurier waren näher dran.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-von-meteorit-erzeugter-hiawatha-krater-ist-58-millionen-statt-13-000-jahre-alt-a-c09f1982-f277-473a-9b12-cef9a244745d",
      "image_title": "Krater in Grönland ist 4000 Mal älter als gedacht - NASA"
    },
    {
      "title": "Flutkatastrophe in New South Wales und Queensland Wie lange bleibt Australien noch bewohnbar?",
      "teaser": "Nach den verheerenden Waldbränden vor zwei Jahren zerstören nun Überschwemmungen ganze Landstriche in Australien. Die Menschen zahlten den Preis für die Tatenlosigkeit der politischen Führung, mahnt der dortige Klimarat. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/flutkatastrophe-wie-lange-bleibt-australien-noch-bewohnbar-a-4b362ece-db9c-4346-b99f-6525081fad39",
      "image_title": "Wie lange bleibt Australien noch bewohnbar? - Saeed Khan / AFP",
      "author": "Viola Kiel"
    },
    {
      "title": "Coronazahlen des RKI Neuinfektionen und Sieben-Tage-Inzidenz steigen deutlich",
      "teaser": "Laut Robert Koch-Institut sind die wichtigsten Coronakennzahlen binnen 24 Stunden spürbar angestiegen. Zudem registrierten die Gesundheitsämter in Deutschland 259 weitere Virus-Todesopfer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/coronazahlen-des-rki-neuinfektionen-und-sieben-tage-inzidenz-steigen-deutlich-a-00af3d93-5649-4ba8-bfcc-351c0f4f75e8",
      "image_title": "Neuinfektionen und Sieben-Tage-Inzidenz steigen deutlich - Daniel Jüptner / 7aktuell / IMAGO"
    },
    {
      "title": "Florida Wildhüter verfüttern 55 Tonnen Salat an hungernde Seekühe",
      "teaser": "Floridas Manatis darben, weil zunehmende Wasserverschmutzung ihre Nahrungsgrundlage Seegras zerstört. Um zu verhindern, dass erneut Hunderte Tiere verhungern, steuern Umweltschützer nun mit massenhaft Blattsalat gegen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-wildhueter-verfuettern-55-tonnen-salat-an-hungernde-seekuehe-a-d356a197-2915-422b-a156-6fa308932bfe",
      "image_title": "Wildhüter verfüttern 55 Tonnen Salat an hungernde Seekühe - PHILIPPE LOPEZ/ AFP"
    },
    {
      "title": "Schiffswrack in Antarktis entdeckt Aus 3000 Metern Tiefe",
      "teaser": "Mithilfe von hochauflösenden Kameras und Scannern haben Forscher in der Antarktis den 1915 verschollenen Dreimaster »Endurance« gefunden – und diese Bilder mitgebracht.",
      "url": "https://www.spiegel.de/wissenschaft/aus-3000-metern-tiefe-das-sind-die-bilder-der-endurance-a-4f197855-76c9-47a9-849a-83667160467b"
    }
  ]
}