{
  "timestamp": "2022-12-04T06:22:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Versorgung teilweise kritisch« Kinderkliniken wegen RSV-Welle am Limit",
      "teaser": "In deutschen Kinderkliniken sind kaum Intensivbetten frei. Der Grund: Immer mehr RSV-Erkrankungen. Teilweise werden schwer erkrankte Kinder abgewiesen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kinderkliniken-wegen-rsv-welle-am-limit-a-cefcc84f-8246-4525-b9e9-ca9d9aa26ea6"
    },
    {
      "title": "Studie zum Ursprung der Coronavariante Entstehung von Omikron wurde wohl schlicht übersehen",
      "teaser": "Omikron wurde laut einer neuen Studie der Berliner Charité weder von einem Tier übertragen, noch entwickelte es sich in immungeschwächten Menschen. Stattdessen zirkulierten Vorgänger der Variante schon länger als bisher bekannt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-entstehung-von-omikron-wurde-laut-charite-studie-wohl-schlicht-uebersehen-a-7a33b007-5e89-49c2-bfbc-19c4ca7af3a4",
      "image_title": "Entstehung von Omikron wurde wohl schlicht übersehen - Denis Farrell / dpa"
    },
    {
      "title": "700-Millionen-Dollar-Flieger US-Luftwaffe stellt neuen Tarnkappenbomber B-21 vor",
      "teaser": "Das Geheimnis ist gelüftet: Die US-Luftwaffe hat ihren neuesten Bomber vorgestellt, der mithilfe seiner Tarnkappentechnik feindliches Radar austricksen soll. Hundert der teuren Flieger will das US-Militär jetzt anschaffen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-luftwaffe-stellt-neuen-tarnkappenbomber-b-21-vor-a-40622ce3-6df5-4a11-a75b-1421ce22dfa0",
      "image_title": "US-Luftwaffe stellt neuen Tarnkappenbomber B-21 vor - David Swanson / REUTERS"
    },
    {
      "title": "Neue Artillerieraketen für die Ukraine Halber Preis, doppelte Reichweite",
      "teaser": "Die USA erwägen die Lieferung eines neuartigen Raketensystems an die Ukraine. Die Artilleriemunition hätte mehrere Vorteile für Kiew – und würde eine Zäsur bei den Waffenlieferungen bedeuten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/neue-us-artillerieraketen-glsdb-fuer-die-ukraine-doppelte-reichweite-halber-preis-a-f0b98210-a1bf-4d36-97fd-ba0b091d9bd8",
      "image_title": "Halber Preis, doppelte Reichweite",
      "author": "Jörg Römer"
    },
    {
      "title": "Welle demoliert Passagierschiff »Fenster sind die Schwachstellen der Schiffe«",
      "teaser": "Bei Seeschlag vor der Antarktis kommt ein Passagier auf einem Kreuzfahrtschiff ums Leben. Eine Monsterwelle, hieß es gleich. Aber bei diesem Unfall spielte wohl etwas anderes eine Rolle. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-riesenwelle-soll-passagier-der-viking-polaris-getoetet-haben-stimmt-das-a-2601cd2b-1ec3-4ce6-b04d-345909177874",
      "image_title": "»Fenster sind die Schwachstellen der Schiffe« - Alexis Delelisi / AFP",
      "author": "Julia Köppe"
    },
    {
      "title": "SPIEGEL-Klimabericht Der Gasdeal mit Katar ist nur der Anfang Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Vor und hinter den Kulissen ging es in Berlin diese Woche um gleich mehrere fossile Deals – in der Ampel ist das nicht unumstritten. Wie weit die fossile Shoppingtour noch gehen soll und was das für das Klima bedeutet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gasimporte-aus-katar-und-senegal-fossile-deals-vor-und-hinter-den-kulissen-a-b7dc0885-401a-4f5e-b7af-6f73b4380019",
      "image_title": "Der Gasdeal mit Katar ist nur der Anfang - IMAGO/Jens Koehler"
    },
    {
      "title": "Stratego-Bluff-Test Künstliche Intelligenz trickst nun sogar besser als Menschen",
      "teaser": "Im Schach sind Computer Menschen längst überlegen. Doch beim Bluffen hatte künstliche Intelligenz fast immer das Nachsehen – bis jetzt.",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-gewinnt-nun-sogar-bei-strategiespiel-stratego-a-ab2a66a9-c7f9-4739-9889-d3c869054d17",
      "image_title": "Künstliche Intelligenz trickst nun sogar besser als Menschen - Michael Schick / IMAGO"
    },
    {
      "title": "Viruslage in Deutschland RKI sieht »Plateau« bei Corona – andere Atemwegserkrankungen legen zu",
      "teaser": "Die Infektionszahlen mit Corona stagnieren derzeit, nachdem es zuletzt einen Rückgang gegeben hatte. Das Herbstwetter lässt auch andere Erkrankungen der Atemwege häufiger werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-sieht-plateau-bei-corona-andere-atemwegserkrankungen-legen-zu-a-0f531a12-6bef-4584-8cd4-01c5f4ebea11",
      "image_title": "RKI sieht »Plateau« bei Corona – andere Atemwegserkrankungen legen zu - Ole Spata / picture alliance/dpa"
    },
    {
      "title": "Menschen des Jahres – Matthias Maurer Aus dem All sah er die Angriffe auf Kiew und Mariupol",
      "teaser": "Als die russische Invasion in der Ukraine begann, arbeitete Matthias Maurer gemeinsam mit Russen und Amerikanern auf der ISS. Kann man im Weltraum ignorieren, was auf der Erde geschieht? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-ueber-die-zeit-auf-der-iss-aus-dem-weltraum-sah-er-die-angriffe-auf-kiew-und-mariupol-a-3c66522c-3050-45ac-89ca-a5cfe4e75e68",
      "image_title": "Aus dem All sah er die Angriffe auf Kiew und Mariupol - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Winterkampf an der Front – warum die Ukrainer Vorteile haben",
      "teaser": "Wie kämpfen Armeen bei Minusgraden? Militärexperten sehen die russischen Streitkräfte aufgrund mangelnder Ausrüstung im Nachteil – und befürchten Zehntausende Opfer. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/winterkampf-an-der-front-warum-die-ukrainer-vorteile-haben-a-a789b2d9-afee-4175-ac2e-490362f2ff8e",
      "image_title": "Winterkampf an der Front – warum die Ukrainer Vorteile haben - Gleb Garanich / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "»Wildlife Photographer of the Year« Ja, genau da!",
      "teaser": "Ein Haubenperlhuhn kratzt einen Artgenossen, eine Hyäne schleicht durch den Großstadt-Dschungel und eine Ménage-à-trois in einem Baum. Das sind die besten Tierfotos des Jahres.",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photographer-of-the-year-das-sind-die-besten-bilder-a-974ac60a-d4cd-4ca1-b545-b9502926fa11",
      "image_title": "Ja, genau da! - Richard Flack / Wildlife Photographer of the Year / Natural History Museum"
    },
    {
      "title": "Bessere Vitamin-A-Versorgung Philippinen ernten erstmals umstrittenen Gentechnikreis",
      "teaser": "Der sogenannte Goldene Reis sollte Millionen Kinder retten, geriet aber in die Kritik von Gentechnikgegnern. 20 Jahre nach seiner Entwicklung wird nun die erste große Ernte eingeholt. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/philippinen-ernten-erstmals-umstrittenen-gentechnikreis-a-774c1b0a-4a8f-41b0-9fc5-faad19c4cfa1",
      "image_title": "Philippinen ernten erstmals umstrittenen Gentechnikreis - Universität Freiburg / picture-alliance/ dpa/dpaweb",
      "author": "Julia Merlot"
    },
    {
      "title": "Waldbericht Nur jeder dritte Baum ist noch gesund",
      "teaser": "Die Wälder in NRW leiden unter Dürre, Käferbefall und Hitze, zeigt ein neuer Report. Die meisten Bäume seien krank.",
      "url": "https://www.spiegel.de/wissenschaft/nur-jeder-dritte-baum-ist-noch-gesund-a-eb7506c8-df42-4886-89ea-56d7d3c8b07e",
      "image_title": "Nur jeder dritte Baum ist noch gesund - Rene Traut / IMAGO"
    },
    {
      "title": "Technologie von Elon Musk Neuralink will in sechs Monaten Gehirnchips an Menschen testen",
      "teaser": "Schon in einem halben Jahr will Elon Musk Chips seiner Firma Neuralink in menschliche Hirne pflanzen lassen. Kann das gelingen? Und was können die Implantate überhaupt?",
      "url": "https://www.spiegel.de/wissenschaft/elon-musk-neuralink-will-in-sechs-monaten-gehirnchips-an-menschen-testen-a-96ae02c8-406a-49c2-b83c-f56b935d4ad1",
      "image_title": "Neuralink will in sechs Monaten Gehirnchips an Menschen testen - Neuralink / AFP"
    },
    {
      "title": "Ausbruch des Mauna Loa auf Hawaii Schön und gefährlich",
      "teaser": "Fast 40 Jahre lang war der Mauna Loa ruhig. Jetzt speit der größte aktive Vulkan der Welt Lava und Asche – und liefert spektakuläre Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/vulkan-mauna-loa-auf-hawaii-ausbruch-des-groessten-vulkans-der-welt-a-ea2ae74b-0459-4a01-9180-4641b2ada501"
    },
    {
      "title": "Infektionswelle mit RS-Viren Kaum noch freie Intensivbetten für Kinder",
      "teaser": "»Katastrophale Situation«: Die Intensivbetten der deutschen Kinderkliniken sind fast alle belegt, zeigt eine aktuelle Umfrage. Dutzende Kliniken müssen schwer kranke Kinder abweisen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rs-viren-infektionswelle-in-deutschland-kaum-noch-freie-intensivbetten-fuer-kinder-a-f3fd9559-ea38-46f1-bead-089abeb13ba9",
      "image_title": "Kaum noch freie Intensivbetten für Kinder - Marijan Murat / dpa"
    },
    {
      "title": "Studie zum Ende der Braunkohle in Nordrhein-Westfalen Hat Habeck sich verrechnet?",
      "teaser": "Der vorgezogene Kohleausstieg in Nordrhein-Westfalen ist ein Trostpflaster: Weil wegen der Energiekrise etliche Kohlemeiler derzeit weiterlaufen, soll er Millionen Tonnen CO₂ einsparen. Doch das Versprechen fußt auf falschen Zahlen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/exklusive-studie-zum-ende-der-braunkohle-in-nordrhein-westfalen-und-luetzerath-schneller-kohleausstieg-fuehrt-zu-hoeheren-emissionen-a-5ad82c71-a885-4027-9dcb-adc90d2aa873",
      "image_title": "Hat Habeck sich verrechnet? - Federico Gambarini / picture alliance/dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Neuartiges Antikörper-Medikament Gibt es endlich Hilfe für Alzheimerkranke?",
      "teaser": "Die Suche nach einem wirksamen Medikament bei Alzheimer ist eine Geschichte voller Rückschläge. Nun zeigen Studien erstmals, wie eine neue Therapie das Fortschreiten der Erkrankung offenbar deutlich bremsen kann. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuartiges-antikoerper-medikament-gibt-es-endlich-hilfe-fuer-alzheimer-kranke-a-4633b223-da63-4269-8be2-f3c5653dbbb3",
      "image_title": "Gibt es endlich Hilfe für Alzheimerkranke? - inna jacquemin / Getty Images / iStockphoto",
      "author": "Julia Koch"
    },
    {
      "title": "Vulkanausbruch auf Hawaii Wie ein Lavastrom die Wiege der Klimaforschung bedroht",
      "teaser": "Der Ausbruch des Mauna Loa auf Hawaii hat unerwartete Nebenwirkungen: Durch herabfließende Lava wurde eine berühmte Forschungsstation vom Stromnetz abgeschnitten. Seit 1958 wird dort der CO₂-Gehalt in der Atmosphäre gemessen. Von Anaïs Kaluza",
      "url": "https://www.spiegel.de/wissenschaft/natur/keeling-kurve-auf-hawaii-lavastrom-stoppt-aelteste-co2-messung-a-538a2929-c37e-4912-b778-916a554e2dad",
      "image_title": "Wie ein Lavastrom die Wiege der Klimaforschung bedroht - RONIT FAHL / AFP",
      "author": "Anaïs Kaluza"
    },
    {
      "title": "Wetter in Deutschland Wie warm war der Herbst in Ihrem Bundesland?",
      "teaser": "Die ersten elf Monate des Jahres 2022 waren die wärmsten in Deutschland seit 1881. Auch im Herbst erreichten die Temperaturen vor allem in einem Monat Höchstwerte, allerdings nicht überall.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-2022-wie-warm-war-der-herbst-in-ihrem-bundesland-a-bf5f1e5b-0be1-4f32-b9c5-625460d4f308",
      "image_title": "Wie warm war der Herbst in Ihrem Bundesland? - Z6944 Sascha Steinach / picture alliance / ZB"
    }
  ]
}