{
  "timestamp": "2022-09-20T14:33:13",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entdecker der Quasare Maarten Schmidt im Alter von 92 Jahren verstorben",
      "teaser": "Der Astronom Maarten Schmidt entdeckte in den Sechzigerjahren die Quasare – und dachte sich den Namen für die kosmischen Objekte aus. Nun ist der Wissenschaftler gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/maarten-schmidt-im-alter-von-92-jahren-verstorben-a-85f04863-d1a2-43b7-8e68-60b13ad8c7a6",
      "image_title": "Maarten Schmidt im Alter von 92 Jahren verstorben - Ken Hively / Los Angeles Times / Getty Images"
    },
    {
      "title": "Russische Minen in der Ukraine Selbst in Kinderspielzeug finden sich Sprengsätze",
      "teaser": "Ukrainische Soldaten müssen die eroberten Gebiete sichern und dabei auch Minen und Sprengfallen räumen. Bei der Bundeswehr lernen sie den Umgang mit hochkomplexer Technik. Denn derzeit ist ihr Vorgehen noch lebensgefährlich. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russische-minen-und-sprengfallen-wie-die-bundeswehr-der-ukraine-bei-der-raeumung-hilft-a-f571f939-2efa-450c-a7fd-891045ad2607",
      "image_title": "Selbst in Kinderspielzeug finden sich Sprengsätze - Thomas Imo / photothek / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Neuer Bericht Die EU verschwendet mehr Lebensmittel, als sie importiert",
      "teaser": "Eine Untersuchung zeigt das Ausmaß der Lebensmittelverschwendung in Europa: 153 Millionen Tonnen Lebensmittel landen jährlich im Müll – mehr, als importiert werden. Die Autoren fordern nun rechtsverbindliche Ziele.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-union-die-eu-verschwendet-mehr-lebensmittel-als-sie-importiert-a-d2134a53-f011-43f7-abc4-d1d59ddd1343",
      "image_title": "Die EU verschwendet mehr Lebensmittel, als sie importiert - isslerimages / IMAGO"
    },
    {
      "title": "Deutschland Zahl der Alzheimer-Fälle hat sich binnen 20 Jahren verdoppelt",
      "teaser": "Im Jahr 2020 starben in Deutschland so viele Menschen an Alzheimer wie nie zuvor. Ein Grund für die steigende Zahl der Patientinnen und Patienten ist, dass die Bevölkerung immer älter wird.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-zahl-der-faelle-hat-sich-in-deutschland-binnen-20-jahren-verdoppelt-a-0f7fa808-6045-43ae-8539-b860171ec5c8",
      "image_title": "Zahl der Alzheimer-Fälle hat sich binnen 20 Jahren verdoppelt - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Coronalage RKI meldet deutlichen Anstieg bei Sieben-Tage-Inzidenz",
      "teaser": "Die wichtigsten Coronakennzahlen in Deutschland gehen weiter nach oben. Binnen 24 Stunden haben die Gesundheitsämter 146 zusätzliche Todesfälle im Zusammenhang mit dem Virus registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-deutlichen-anstieg-bei-sieben-tage-inzidenz-a-92020075-7ed7-4678-bc95-b7141f3f3faa",
      "image_title": "RKI meldet deutlichen Anstieg bei Sieben-Tage-Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ikonisch trübes Wetter in San Francisco Immer weniger Nebel an der US-Westküste – wegen Klimakrise?",
      "teaser": "San Francisco ist berühmt für sein schwankendes Wetter – im einen Stadtteil scheint die Sonne, der andere ist in dichte Dunstschwaden gehüllt. Im Zuge der Klimaerwärmung könnte sich das nun aber ändern.",
      "url": "https://www.spiegel.de/wissenschaft/san-francisco-immer-weniger-nebel-an-der-us-westkueste-wegen-klimakrise-a-6919b2d9-e813-4a5f-9ea8-9c774f817274",
      "image_title": "Immer weniger Nebel an der US-Westküste – wegen Klimakrise? - Robert Galbraith/ REUTERS"
    },
    {
      "title": "Register für fossile Brennstoffe USA und Russland könnten das weltweite Treibhausgas-Budget jeweils allein aufbrauchen",
      "teaser": "Ein globales Register führt Buch über das verbliebene weltweite Kohlenstoffbudget – und über den erwarteten Verbrauch einzelner Staaten. Die Zahlen sind ernüchternd.",
      "url": "https://www.spiegel.de/wissenschaft/usa-und-russland-koennten-das-weltweite-treibhausgas-budget-jeweils-allein-aufbrauchen-a-d373bab8-4d84-49f4-850e-fa19757e176f",
      "image_title": "USA und Russland könnten das weltweite Treibhausgas-Budget jeweils allein aufbrauchen - Kamil Petran / iStockphoto / Getty Images"
    },
    {
      "title": "US-Präsident Biden zur Coronalage »Die Pandemie ist vorbei«",
      "teaser": "In den USA sterben täglich Hunderte Menschen im Zusammenhang mit einer Covid-19-Erkrankung. US-Präsident Joe Biden erklärt nun, es gebe zwar noch immer ein Problem. Die Coronapandemie aber sei zu Ende.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-pandemie-ist-laut-us-praesident-joe-biden-vorbei-a-303d3565-a875-4165-b23f-678056ba16ac",
      "image_title": "»Die Pandemie ist vorbei« - Evan Vucci / AP"
    },
    {
      "title": "Erster Fall von Affenpocken China warnt vor »Hautkontakt mit Ausländern«",
      "teaser": "Bisher gab es in China offiziell keine Affenpocken – auch als Folge der strengen Covid-Regeln. Am Wochenende jedoch wurde die erste Erkrankung im Land gemeldet. Die Empfehlungen der Regierung sind drastisch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-china-warnt-vor-hautkontakt-mit-auslaendern-a-7b086f8c-d801-4d03-93da-6c0e51184f1a",
      "image_title": "China warnt vor »Hautkontakt mit Ausländern« - Andy Wong / AP"
    },
    {
      "title": "Weltweiter Plastikmüll-Sammeltag »Ein Phänomen, das den Planeten leise verschmutzt«",
      "teaser": "Seit mehr als 30 Jahren befreien am dritten Septemberwochenende weltweit Freiwillige die Strände von Müll. Kleiner geworden ist das Problem seitdem nicht. Im Gegenteil.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-und-mikroplastik-in-meeren-und-an-straenden-weltweiter-aufraeumtag-a-bb8b9c87-ee8d-40c3-b9b7-ece7e0073fac"
    },
    {
      "title": "»Biolabs«-Desinformation So schafften es Putins Lügen bis in den Bundestag Eine Kolumne von Christian Stöcker",
      "teaser": "Russland investiert Hunderte Millionen Dollar, um Politik zu beeinflussen – auch in Europa, auch in Deutschland. Eine aktuelle Fallstudie zu Moskaus Propaganda zeigt: Das ist nur die Spitze des Eisbergs.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russlands-krieg-gegen-die-ukraine-so-schafften-es-wladimir-putins-luegen-in-den-bundestag-a-5e7add2c-0523-491a-af43-c7bde8d345d6",
      "image_title": "So schafften es Putins Lügen bis in den Bundestag - Алексей Дружинин/ РИА Новости"
    },
    {
      "title": "Pläne für die Nordsee Die Solarbranche zieht es aufs Wasser",
      "teaser": "In der Nordsee sollen demnächst zwischen Offshore-Windrädern schwimmende Solarinseln entstehen. Das könnte die Platznot an Land lindern. Erste Pilotanlagen sind bereits in Betrieb. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wissenschaft/technik/nordsee-die-solarbranche-zieht-es-aufs-wasser-a-81ff90f8-d8dc-408d-be49-c65923f6c973",
      "image_title": "Die Solarbranche zieht es aufs Wasser - SeongJoon Cho / Bloomberg / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "»Climate Fiction« Wie wir uns die Klimazukunft besser vorstellen können Ein Beitrag von Stefan Rahmstorf",
      "teaser": "Trotz genauester Klimaprognosen vermag die Wissenschaft kaum, die Lebenswelt der Zukunft zu imaginieren. Die Literatur kann da helfen. Drei Anregungen.",
      "url": "https://www.spiegel.de/wissenschaft/climate-fiction-wie-wir-uns-die-klimazukunft-besser-vorstellen-koennen-a-4459c4a5-e0e3-4d6e-9991-ba8f47c58f03",
      "image_title": "Wie wir uns die Klimazukunft besser vorstellen können - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Dart-Mission der Nasa Kamikaze-Sonde soll Asteroid aus der Bahn werfen",
      "teaser": "Was kann getan werden, wenn ein Asteroid auf die Erde zusteuert? Die Nasa will eine Sonde mit einem Kleinplaneten kollidieren lassen, um ihn so von seinem Kurs abzubringen. Der Zusammenprall soll live gestreamt werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dart-mission-sonde-der-nasa-soll-asteroiden-dimorphos-aus-der-bahn-werfen-a-556ee73d-5a06-4cd4-8582-fb6d2f0210c5"
    },
    {
      "title": "Elementarteilchen Wie künstliche Intelligenz das Wissen der Älteren sichern soll Von Guido Kleinhubbert",
      "teaser": "Die Meere als Endlager, schlaue Kakadus und ein König, der esoterische Neigungen hat: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/die-meere-als-endlager-schlaue-kakadus-und-ein-koenig-der-esoterische-neigungen-hat-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-kopie-a-520a3dbf-d0f6-4fdd-9d9a-8498f6adcee1",
      "image_title": "Wie künstliche Intelligenz das Wissen der Älteren sichern soll - Oriol Castell / Arroyo / Westend61 / IMAGO"
    },
    {
      "title": "Umzug aus Namibia Indien siedelt wieder Geparden an",
      "teaser": "Im Jahr 1952 wurden sie für ausgerottet erklärt: Die indische Regierung versucht, Geparden wieder anzusiedeln – und ließ acht Tiere einfliegen. Das Projekt ist in dem Land umstritten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-siedelt-wieder-geparden-an-a-9a3c16e0-3bad-4c30-8295-76dbe32a1237",
      "image_title": "Indien siedelt wieder Geparden an - Matthias Benirschke / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Weniger Holz vor der Hütte Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Ist ein Holzofen eine umweltfreundliche Alternative zum klimaschädlichen Erdgas? Die Energieholzlobby will das die Verbraucher glauben machen. Nun gab es erstmals eine Abstimmung gegen die angeblich klimaneutrale Energiequelle.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alternativen-in-der-energiekrise-weniger-holz-vor-der-huette-a-b52b0dfc-25c7-4c38-af4b-ff78b2116458",
      "image_title": "Weniger Holz vor der Hütte - Andreas Sonne / PantherMedia / IMAGO"
    },
    {
      "title": "Betreiber EnBW Panne bei Beladung eines Castorbehälters am Atomkraftwerk Philippsburg",
      "teaser": "Das Atomkraftwerk in Philippsburg ist schon seit Ende 2019 vom Netz. Beim Verladen alter Brennelemente auf dem Weg ins Zwischenlager ist es nach SPIEGEL-Informationen offenbar zu einem Problem gekommen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-philippsburg-probleme-bei-beladung-eines-castor-behaelters-a-c1c3bed4-b8e6-4d74-969d-3cc5b40f1953",
      "image_title": "Panne bei Beladung eines Castorbehälters am Atomkraftwerk Philippsburg - Uli Deck/ dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Urahn von Apple Watch und Co. Wie deutsche Tüftler mit einem Minirechner Casinos austricksten",
      "teaser": "Einer Gruppe Bonner Studenten gelang vor 50 Jahren ein bislang unbekannter Coup: Sie bauten einen Computer für die Jackentasche und räumten damit beim Black Jack ab. Ihre Erfindung sollte einen Grundstein legen. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/maschine-1-wie-deutsche-tuefttler-aus-bonn-mit-einem-minirechner-casinos-austricksten-a-5bc33cb9-b81d-4bc9-82e8-4e00bc15d410",
      "image_title": "Wie deutsche Tüftler mit einem Minirechner Casinos austricksten - [M] Lea Rossa / DER SPIEGEL; Fotos: Privat, Tim Brakemeier/ dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Verklappung von Treibhausgasen Lassen sich Meere als Endlager nutzen?",
      "teaser": "Deutsche Forschende testen neue Verfahren, um die Ozeane als Deponie für Kohlendioxid zu nutzen. Die Industrie wittert ein Milliardengeschäft. Unklar ist, wie nachhaltig die Speichermethoden sind – und welche Risiken drohen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-treibhausgase-verklappen-wenn-das-meer-zum-endlager-wird-a-c44fc722-427a-41dd-82cf-5736a775da43",
      "image_title": "Lassen sich Meere als Endlager nutzen? - Uli Kunz / GEOMAR",
      "author": "Johann Grolle"
    }
  ]
}