{
  "timestamp": "2022-11-26T15:19:45",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Haben Verkehrsflugzeuge bald nur noch einen Piloten? Von Marco Evers, Redakteur im Wissenschaftsressort",
      "teaser": "Einköpfige Cockpitcrews, überraschende Spätfolgen von Corona und neue Erkenntnisse über die reichen Hedonisten der Antike: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-des-spiegel-a-1dd0c5c4-711a-425d-b819-11f310cdb472",
      "image_title": "Haben Verkehrsflugzeuge bald nur noch einen Piloten? - KHAM/ REUTERS"
    },
    {
      "title": "Nasa-Mission »Orion« schwenkt in Mond-Umlaufbahn ein",
      "teaser": "Die Nasa will erstmals seit 1972 Menschen auf den Mond bringen. Ein unbemannter Testflug der Mission »Artemis 1« soll sicherstellen, dass die Kapsel dafür sicher ist. Nun hat »Orion« ihr nächstes Ziel erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-programm-der-nasa-orion-kapsel-in-umlaufbahn-des-mondes-eingeschwenkt-a-6c102153-44e6-417c-b0e6-d928befbe65d",
      "image_title": "»Orion« schwenkt in Mond-Umlaufbahn ein - NASA / AP / dpa"
    },
    {
      "title": "Haie, Elefanten, Seegurken Globale Konferenz einigt sich auf besseren Schutz von Hunderten Tierarten",
      "teaser": "In Zukunft ist der Handel mit fast 500 weiteren Tierarten stark eingeschränkt oder verboten – besonders Haie profitieren. Das ist das Ergebnis des Cites-Artengipfels. Wildtierverbände sind erleichtert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tierschutz-weltartenkonferenz-cities-einigt-sich-auf-besseren-schutz-von-hunderten-tierarten-a-8fd4d917-c3fe-4ed5-b378-61a4e4369b29",
      "image_title": "Globale Konferenz einigt sich auf besseren Schutz von Hunderten Tierarten - © David Gray / Reuters/ REUTERS"
    },
    {
      "title": "Künftig näher an Europa Grönland wechselt die Zeitzone",
      "teaser": "Ab kommendem Frühling gilt für einen Großteil von Grönland eine neue Zeitzone: Der Unterschied zu New York und Kopenhagen beträgt dann jeweils drei Stunden. Die Wirtschaft freut sich, einige Politiker haben Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/groenland-wechselt-die-zeitzone-kuenftig-naeher-an-europa-a-fc89ef19-855e-4ffa-894a-bb5b7d3e032d",
      "image_title": "Grönland wechselt die Zeitzone - Mario Tama / Getty Images"
    },
    {
      "title": "Auswertung von Laserdaten So lässt der Winter die Polkappen auf dem Mars wachsen",
      "teaser": "Der Winter auf dem Roten Planeten dauert doppelt so lange wie auf der Erde. Aus Lasermessdaten hat ein internationales Team berechnet, wie stark das Eis an den Polen in Kälte und Dunkelheit anwächst.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-winter-laesst-polkappen-aus-kohlendioxid-eis-massiv-wachsen-a-8424ede5-2b59-46b3-92fd-ba3ee469377d",
      "image_title": "So lässt der Winter die Polkappen auf dem Mars wachsen - NASA / JPL Caltech / University of Arizona / AFP"
    },
    {
      "title": "Uran für Garching Mögliche Lösung im Brennstoff-Streit um Forschungsreaktor",
      "teaser": "Seit Jahren gibt es Streit, weil zum Betrieb des Forschungsreaktors FRM II in Garching hoch angereichertes Uran nötig ist. Die Rede ist von waffenfähigem Material. Berechnungen weisen nun einen Ausweg.",
      "url": "https://www.spiegel.de/wissenschaft/technik/moegliche-loesung-im-brennstoff-streit-um-forschungsreaktor-a-56bb098d-de84-4838-a214-4f57a0516eea",
      "image_title": "Mögliche Lösung im Brennstoff-Streit um Forschungsreaktor - Peter Kneffel/ dpa"
    },
    {
      "title": "Untersuchung von Abwasserkanälen Was die alten Römer zu blutigen Spektakeln snackten",
      "teaser": "Archäologen haben sich in den Kanälen unter dem Kolosseum in Rom umgesehen. Dabei fanden sie heraus, dass die Besucher Feigen, Kirschen und Nüsse verspeisten. Die Funde erinnern an eine berühmte Filmkomödie.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kolosseum-in-rom-alte-roemer-snackten-feigen-kirschen-und-nuesse-a-285d468e-cd92-4da0-9057-770beb027a00",
      "image_title": "Was die alten Römer zu blutigen Spektakeln snackten - ALBERTO PIZZOLI/ AFP"
    },
    {
      "title": "RSV-Welle bei Kleinkindern »Die Werte gehen senkrecht nach oben«",
      "teaser": "Wegen Infektionen mit dem RS-Virus müssen gerade besonders viele Kinder im Krankenhaus behandelt werden. Ein Mediziner spricht von »Katastrophenzuständen«.",
      "url": "https://www.spiegel.de/wissenschaft/rsv-welle-bei-kleinkindern-die-werte-gehen-senkrecht-nach-oben-a-156d1d1b-8633-4aa3-936e-dd17d055bb60",
      "image_title": "»Die Werte gehen senkrecht nach oben« - Marijan Murat / dpa"
    },
    {
      "title": "Behinderter Astronauten-Kandidat John McFall Wozu Menschen fähig sind",
      "teaser": "Noch ist es nur eine Machbarkeitsstudie – doch wenn sie erfolgreich ist, könnte der körperbehinderte Brite John McFall europäischer Astronaut werden. Er hat sein rechtes Bein bei einem Motorradunfall verloren. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/john-mcfall-paralympics-sportler-koennte-fuer-die-esa-ins-all-fliegen-a-338550d8-8c7d-447b-9cf8-1ee7b0c60723",
      "image_title": "Wozu Menschen fähig sind - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Streng geheimes Rüstungsprojekt Die USA präsentieren den ersten Langstreckenbomber seit dem Kalten Krieg",
      "teaser": "Bislang gibt es in der Presse kein einziges Foto von ihm. Jetzt will die U.S. Air Force ihren neuen Tarnkappenbomber B-21 öffentlich vorstellen – mit Einschränkungen. Besonders interessiert an der Premiere: China und Russland. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-air-force-vorhang-auf-fuer-den-streng-geheimen-superbomber-b-21-a-25a4ffe5-8f02-4fa4-b8e0-64ca98e72305",
      "image_title": "Die USA präsentieren den ersten Langstreckenbomber seit dem Kalten Krieg - Illustration: U. S. Airforce / Cover-Images / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Transylvanosaurus platycephalus Forscher identifizieren neue Dinosaurierart",
      "teaser": "Im Westen Rumäniens haben Paläontologen die Überreste eines bislang unbekannten Zwergsauriers gefunden. Das Tier bewegte sich auf zwei Beinen fort. Offenbar machte ihm das begrenzte Nahrungsangebot zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rumaenien-forscher-identifizieren-neue-dinosaurierart-a-8c0c5e61-ef34-4d74-ab87-7befd32d5dfd",
      "image_title": "Forscher identifizieren neue Dinosaurierart - Illustration: Peter Nickolaus"
    },
    {
      "title": "Kampf gegen Wilderei im Kruger-Nationalpark »Man wird zur Zielscheibe, wenn man sich den Gangsterbossen in den Weg stellt«",
      "teaser": "Abgeschlachtete Nashörner, ermordete Wildhüter: Cathy Dreyer, Chefin der Ranger im Kruger-Nationalpark, sieht sich im Krieg gegen kriminelle Banden. Hier sagt sie, wie sie ihre Leute und die Tiere schützen kann. Von Susanne Will",
      "url": "https://www.spiegel.de/wissenschaft/wilderei-im-kruger-nationalpark-man-wird-zur-zielscheibe-wenn-man-sich-den-gangsterbossen-in-den-weg-stellt-a-4a9c2601-8625-4d02-a0af-eff177bd7768",
      "image_title": "»Man wird zur Zielscheibe, wenn man sich den Gangsterbossen in den Weg stellt« - Danita Delimont / Alamy / mauritius images",
      "author": "Susanne Will"
    },
    {
      "title": "Schlechte Luftqualität in Europa 238.000 vorzeitige Tode durch Feinstaub",
      "teaser": "Luftverschmutzung ist tödlich: Viele Menschen in der EU sterben vorzeitig, weil sie etwa Feinstaub ausgesetzt sind. Laut einer neuen Analyse sind vor allem Stadtbewohner gefährdet.",
      "url": "https://www.spiegel.de/wissenschaft/luftqualitaet-in-europa-fast-240-000-vorzeitige-todesfaelle-durch-feinstaub-a-94faf5b8-87b5-4c9c-8b9c-4a01201ff035",
      "image_title": "238.000 vorzeitige Tode durch Feinstaub - Florian Gaertner / Phototek / Getty Images"
    },
    {
      "title": "Besonders bei kleinen Kindern Deutlicher Anstieg von Atemwegserkrankungen",
      "teaser": "Viele Erreger zirkulieren derzeit gleichzeitig – vor allem zwei Viren sind auf dem Vormarsch. Gerade die Kapazitäten der Kinderkliniken seien »großflächig ausgeschöpft«. Von Julian Aé",
      "url": "https://www.spiegel.de/wissenschaft/infektionswelle-deutlicher-anstieg-von-atemwegserkrankungen-kleine-kinder-besonders-betroffen-a-49ec861f-d9d5-43ec-b70f-b7ccbe302267",
      "image_title": "Deutlicher Anstieg von Atemwegserkrankungen - Giorgio Rossi / iStockphoto / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Römisches Reich Goldmünze liefert Hinweise auf mysteriösen Herrscher",
      "teaser": "Die Forschung kennt nur ein einziges Porträt des Kaisers Sponsianus auf einer Goldmünze – und die galt lange als Fälschung. Doch nun gibt es Belege dafür, dass es den Herrscher tatsächlich gegeben haben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sponsianus-goldmuenze-liefert-hinweise-auf-mysterioesen-herrscher-a-99af4981-e623-41ed-be84-93530c7b6c00",
      "image_title": "Goldmünze liefert Hinweise auf mysteriösen Herrscher - Picture Unit / University of Glasgow"
    },
    {
      "title": "Umweltfolgen der Raumfahrt So machen Raketenstarts dem Klima zu schaffen",
      "teaser": "Noch ist die Belastung des Klimas durch Raumflüge recht gering, doch Fachleute erwarten eine enorme Steigerung, auch durch Weltraumtourismus. Ein Problem ist Ruß, der in der oberen Atmosphäre stark wirkt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-so-machen-raketenstarts-dem-klima-zu-schaffen-a-1a4083c9-a72a-4084-ab36-287321eb8685",
      "image_title": "So machen Raketenstarts dem Klima zu schaffen - Jim Watson / AFP"
    },
    {
      "title": "Russische Bedrohung Patriots für Polen – wie das Flugabwehrsystem die Nato-Grenze schützen soll",
      "teaser": "Deutschland will Patriot-Raketen nach Polen verlegen. Das System soll vor russischen Angriffen und Blindgängern schützen. Aber wie viel Sicherheit bietet es wirklich? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/patriots-fuer-polen-wie-das-flugabwehrsystem-die-nato-grenze-schuetzen-soll-a-001ca27c-7432-45e1-9963-76b6584b75c3",
      "image_title": "Patriots für Polen – wie das Flugabwehrsystem die Nato-Grenze schützen soll - Norbert Fellechner / BildFunkMV / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Deutsche Astronautenkandidatin Wie fühlt man sich als Nachrückerin, Frau Winter?",
      "teaser": "Noch nie ist eine Frau aus Deutschland ins All geflogen – und das bleibt vorerst wohl auch so. Anruf bei einer hochqualifizierten Kandidatin, die nach einer Esa-Entscheidung vom Mittwoch nur auf der Warteliste landete. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nicola-winter-statt-astronautin-nur-nachrueckerin-wie-fuehlt-sie-sich-a-edb13127-8d80-46ec-93bb-e07e984e2ce6",
      "image_title": "Wie fühlt man sich als Nachrückerin, Frau Winter? - P. Sebirot / ESA"
    },
    {
      "title": "Münzklau von Manching Was ist der wahre Wert des Keltengoldes?",
      "teaser": "Schon wieder wurden historische Schätze geklaut. Viel Geld wird der entwendete Keltenschatz den Dieben nicht einbringen, doch der wissenschaftliche Verlust ist enorm. Deutschlandweit trauern Forscher. Ein Nachruf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mder-super-gau-von-manching-a-69a74b07-858d-4913-be41-a263bbc3b531",
      "image_title": "Was ist der wahre Wert des Keltengoldes? - dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Coronavirus Antikörpertherapien wirken nicht bei Omikron-Sublinie BQ.1.1",
      "teaser": "In Deutschland und anderen Ländern verbreitet sich die Corona-Subvariante immer stärker. Das wirkt sich auch auf die Therapieoptionen für bestimmte Patientengruppen aus, wie eine Analyse zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-antikoerpertherapien-wirken-nicht-bei-omikron-variante-bq-1-1-a-23e8629d-87c9-4cb5-b00d-4bae007744d3",
      "image_title": "Antikörpertherapien wirken nicht bei Omikron-Sublinie BQ.1.1 - koto_feja / Getty Images"
    }
  ]
}