{
  "timestamp": "2022-04-01T05:19:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Long Covid Der Sommelier, der nichts mehr riechen kann",
      "teaser": "Seit seiner Coronainfektion sind fast zwei Jahre vergangen. Die Krankheit hat er gut überstanden. Mit den Nachwirkungen kämpft er bis heute. Nach fast 30 Jahren in seinem Traumberuf als Sommelier muss René Wippich wieder riechen lernen. Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/long-covid-wenn-ein-sommelier-nichts-mehr-riechen-kann-podcast-a-c0f7c182-ec77-4853-a7b0-a16fad4ca934",
      "image_title": "Der Sommelier, der nichts mehr riechen kann",
      "author": "Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 252.530 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Corona-Kennzahlen in Deutschland gehen weiter zurück. Aktuell hat das Robert Koch-Institut binnen 24 Stunden 304 weitere Todesopfer registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-252-530-neuinfektionen-inzidenz-sinkt-weiter-a-ba0c29b3-ca1d-47a2-bacf-6f98aad77f1c",
      "image_title": "RKI meldet 252.530 Neuinfektionen – Inzidenz sinkt weiter - Fabian Strauch / picture alliance/dpa"
    },
    {
      "title": "Omikron-Subtyp BA.2 RKI sieht Gipfel der Coronawelle »wahrscheinlich erreicht«",
      "teaser": "Der Infektionsdruck bleibe weiterhin »sehr hoch«, schreibt das Robert Koch-Institut in seinem Wochenbericht. Die gute Nachricht: Die aktuelle Omikronwelle könnte bereits wieder abflachen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/robert-koch-institut-gipfel-der-coronawelle-wahrscheinlich-erreicht-a-e554e1b9-2039-43aa-b891-eacfaf8bd698",
      "image_title": "RKI sieht Gipfel der Coronawelle »wahrscheinlich erreicht« - I. Schulz / McPHOTO / blickwinkel / IMAGO"
    },
    {
      "title": "Menschliches Genom vollständig entschlüsselt »Das aufregende Gefühl neuer Entdeckungen ist wieder da«",
      "teaser": "Erstmals haben Fachleute einen einfachen Chromosomensatz des Menschen komplett sequenziert: 3,05 Milliarden Basenpaare, ohne Lücke. Die Genetikerin Karen Miga erklärt, wie das möglich war und wozu es gut ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genetik-karen-miga-ueber-die-vollstaendige-entschluesselung-des-menschlichen-genoms-a-b3df6647-ce5b-41ad-bba2-b957e933e8ac",
      "image_title": "»Das aufregende Gefühl neuer Entdeckungen ist wieder da« - Science Photo Library / Getty Images"
    },
    {
      "title": "Schäden durch Extremwetter Mit dem Meeresspiegel steigt das Risiko für Sturmfluten",
      "teaser": "An Europas Atlantik- und Nordseeküste hat die Zahl der Sturmfluten seit 1960 zugenommen – parallel zum Anstieg des Meeresspiegels. Fachleute warnen: Das könnte teuer werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-mit-dem-meeresspiegel-steigt-das-risiko-fuer-sturmfluten-a-0cea790e-8a6f-46db-aa7c-6b5dbac2a77e",
      "image_title": "Mit dem Meeresspiegel steigt das Risiko für Sturmfluten - Shotshop / IMAGO"
    },
    {
      "title": "Kognitive Entwicklung Landkinder haben einen ausgefeilteren Orientierungssinn",
      "teaser": "Verlaufen Sie sich ständig? Das könnte mit dem Umfeld in Ihrer Kindheit zu tun haben, berichten Fachleute. Untersucht wurden die Navigationsfähigkeiten von knapp 400.000 Menschen – mithilfe eines Videospiels.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landkinder-haben-einen-ausgefeilteren-orientierungssinn-a-9a7dec69-0db2-4b9d-9553-5c158b7e93de",
      "image_title": "Landkinder haben einen ausgefeilteren Orientierungssinn - Tanya Walton / EyeEm / Getty Images"
    },
    {
      "title": "Russisches Militär im Sperrgebiet Das neue Tschernobyl-Risiko",
      "teaser": "Die Ukraine warnt vor gefährlicher Munition in Tschernobyl. Dass russische Truppen im Sperrgebiet Waffen lagern, ist nicht bestätigt, aber keinesfalls abwegig. Was hätte eine Detonation für Folgen? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-das-neue-tschernobyl-risiko-a-e30867a7-ae54-417f-bd59-d60310796b88",
      "image_title": "Das neue Tschernobyl-Risiko - Gleb Garanich / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Schutz vor Covid-19 Fachleute zweifeln an Zweckmäßigkeit der vierten Impfung für Menschen ab 60",
      "teaser": "Für wen ist die Viertimpfung sinnvoll – und für wen nicht unbedingt? Während der Gesundheitsminister für eine weitere Spritze wirbt, äußern sich Immunologen zurückhaltend.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-immunologe-zweifelt-an-zweckmaessigkeit-der-vierten-impfung-fuer-menschen-ab-60-a-0a9dfe0c-62fd-42c8-a872-84b10f7ca4f0",
      "image_title": "Fachleute zweifeln an Zweckmäßigkeit der vierten Impfung für Menschen ab 60 - Sean Gallup / Getty Images"
    },
    {
      "title": "Rekord im Universum Hubble-Teleskop entdeckt ältesten und am weitesten entfernten Stern",
      "teaser": "900 Millionen Jahre nach dem Urknall leuchtete in einer fernen Galaxie ein heller Stern. Astronomen haben nun sein Licht gemessen und damit den bisher ältesten Stern beobachtet – Milliarden Jahre nach seinem Erlöschen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hubble-teleskop-entdeckt-aeltesten-und-am-weitesten-entfernten-stern-im-universum-a-2fe70146-5e3c-42ea-80ea-86a9a2f3c9a3",
      "image_title": "Hubble-Teleskop entdeckt ältesten und am weitesten entfernten Stern - Alyssa Pagan / Brian Welch / Dan Coe / NASA / ESA"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt erneut leicht – auf 1625",
      "teaser": "Die absolute Zahl der Neuinfektionen stieg laut Robert Koch-Institut im Vergleich zum Vortag hingegen wieder an. Zudem wurden binnen 24 Stunden 279 weitere Todesopfer gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-in-deutschland-sieben-tage-inzidenz-sinkt-erneut-leicht-auf-1625-a-61395c58-dec3-4bc8-be5e-770dfe2f11ec",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut leicht – auf 1625 - SeanGallup / Getty Images"
    },
    {
      "title": "Zweiter Versuch Curevac startet klinische Studie mit verbessertem Coronaimpfstoff",
      "teaser": "Das Tübinger Unternehmen Curevac entwickelt einen neuen Coronaimpfstoff, der mehrere Virusvarianten zugleich erledigen soll. Nun wurde der erste Proband geimpft. Studienergebnisse sollen im zweiten Halbjahr vorliegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/curevac-klinische-studie-fuer-corona-impfstoff-der-zweiten-generation-gestartet-a-8953a874-51e6-4018-bcf5-af090b3d72a2",
      "image_title": "Curevac startet klinische Studie mit verbessertem Coronaimpfstoff - Christoph Schmidt / dpa"
    },
    {
      "title": "Nord- und Ostsee Wie Windparks aus dem Meer verschwinden sollen",
      "teaser": "Alle reden von mehr Windkraft, doch ein Bremer Forschungsteam kümmert sich bereits um den Rückbau. Denn die ersten deutschen Anlagen haben bereits die Hälfte ihrer vorgesehenen Lebensdauer hinter sich.",
      "url": "https://www.spiegel.de/wissenschaft/technik/offshore-windenergie-forscher-veroeffentlichen-handbuch-zum-rueckbau-a-38d6b5e2-90c9-4cab-9f9f-350e82dd51d5",
      "image_title": "Wie Windparks aus dem Meer verschwinden sollen - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Überraschend aktiver Zwergplanet Riesige Eisvulkane auf dem Pluto entdeckt",
      "teaser": "Eine öde Eiswelt, weit draußen im äußeren Sonnensystem? Weit gefehlt: Neue Analysen zeugen von viel Bewegung auf dem Pluto. Eine Forscherin spricht von einem »geologischen Wunderland«.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/pluto-riesige-eisvulkane-bestaetigt-a-b35dbaba-1841-470d-9a26-a59519b08851",
      "image_title": "Riesige Eisvulkane auf dem Pluto entdeckt - NASA NASA / REUTERS"
    },
    {
      "title": "Gelagerte Munition Ukraine warnt vor möglichen Explosionen in Tschernobyl",
      "teaser": "Die russische Präsenz auf dem Gelände des ehemaligen Atomkraftwerks in Tschernobyl erhöht nach Angaben der Ukraine die Explosionsgefahr. Das Land verknüpfte die Warnung mit einem erneuten Hilferuf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ukraine-warnt-vor-moeglichen-explosionen-in-tschernobyl-a-971cf522-70c5-4ee1-9c13-11aa654aa0df",
      "image_title": "Ukraine warnt vor möglichen Explosionen in Tschernobyl - Uncredited / dpa"
    },
    {
      "title": "Rückflug von der ISS US-Astronaut und russische Kollegen sind gelandet",
      "teaser": "Dieses Minimum an Kooperation funktioniert noch: US-Astronaut Mark Vande Hei ist mit zwei russischen Kollegen von der Internationalen Raumstation zurückgekehrt. Die Crew landete in Kasachstan.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-russische-sojus-mit-us-astronaut-mark-vande-hei-von-iss-abgedockt-a-8f3ae2d4-23cc-4a57-9eee-1ab00f788a3e",
      "image_title": "US-Astronaut und russische Kollegen sind gelandet - IMAGO/Sergei Savostyanov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Kritik an Bundesbehörde Virologe bemängelt Schnellteststudie des Paul-Ehrlich-Instituts",
      "teaser": "Das Paul-Ehrlich-Institut hat vielen Antigenschnelltests ein gutes Zeugnis beim Omikron-Nachweis ausgestellt. Zu Unrecht, meint der Münchner Virologe Oliver Keppler, die Studie sei unzulänglich. Kritik gibt es vor allem an der Stichprobe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schnelltests-mangelhaft-virologe-kritisiert-schnellteststudie-des-paul-ehrlich-instituts-a-860e63e1-a851-4ad2-bf4a-2b4825adcf2d",
      "image_title": "Virologe bemängelt Schnellteststudie des Paul-Ehrlich-Instituts - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Organismen im Weltall Ist Methan der Schlüssel auf der Suche nach außerirdischem Leben?",
      "teaser": "Mal angenommen, es gibt fremdes Leben im Universum – wie sollte es die Menschheit finden? Ein Fachteam aus Kalifornien hat eine Idee: Das Gas Methan könnte Hinweise auf biologische Prozesse liefern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ist-methan-der-schluessel-auf-der-suche-nach-ausserirdischem-leben-a-2b1881e0-7c0d-4c7a-bcd0-35534a55b15e",
      "image_title": "Ist Methan der Schlüssel auf der Suche nach außerirdischem Leben? - Bhavik Jagani / EyeEm / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt auf 1663",
      "teaser": "Nach einem leichten Anstieg am Vortag meldet das Robert Koch-Institut nun wieder eine gesunkene Sieben-Tage-Inzidenz. Die Gesundheitsämter registrierten außerdem 268.477 Coronaneuinfektionen und 348 weitere Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-auf-1663-a-39a81677-130a-4603-8288-8f6ce61f1ec4",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1663 - Kirchner-Media / IMAGO"
    },
    {
      "title": "»Coronavirus-Update« Vorerst letzter NDR-Podcast mit Drosten und Ciesek",
      "teaser": "Nach 113 Folgen »Coronavirus-Update« verabschieden sich Virologin Sandra Ciesek und Virologe Christian Drosten. In der letzten NDR-Podcastfolge geben sie einen Ausblick auf den weiteren Verlauf der Pandemie.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-update-vorerst-letzter-ndr-podcast-mit-christian-drosten-und-sandra-ciesek-a-84f52b99-2343-4c8e-bbd6-73c4daf1a492",
      "image_title": "Vorerst letzter NDR-Podcast mit Drosten und Ciesek - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Fahrt in verseuchtem Gebiet Was radioaktive Strahlung im Menschen anrichtet",
      "teaser": "In der Nähe der Atomruine von Tschernobyl könnten russische Soldaten radioaktiven Staub eingeatmet haben. Wie wirken solche Substanzen im Menschen? Von Cinthia Briseño und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-fahrt-in-verseuchtem-gebiet-von-tschernobyl-was-radioaktive-strahlung-im-menschen-anrichtet-a-ab20d4f9-498d-4293-9c02-765cfe1f6f27",
      "image_title": "Was radioaktive Strahlung im Menschen anrichtet - Maxar / DigitalGlobe / Getty Images",
      "author": "Cinthia Briseño und Julia Merlot"
    }
  ]
}