{
  "timestamp": "2022-06-11T01:53:02",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Klimabericht Lobbyschlacht und Klima-Showdown im EU-Parlament Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Die erste Abstimmung zum europäischen Klimapaket hat gezeigt, welcher politische Sprengstoff im Green Deal steckt. Doch das ist erst der Anfang. Der Wochenüberblick zur Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lobbyschlacht-und-klima-showdown-im-eu-parlament-spiegel-klimabericht-a-6ba13929-e562-43b8-a5f7-a77c4e5fbd9e",
      "image_title": "Lobbyschlacht und Klima-Showdown im EU-Parlament - iStockphoto / Getty Images"
    },
    {
      "title": "Neue Studie mit mRNA-Wirkstoff So könnte der Körper lernen, den Krebs zu besiegen",
      "teaser": "Ein Mittel von Biontech hat bei schwer kranken Menschen mit Bauchspeicheldrüsenkrebs das Leben deutlich verlängert. Doch warum ist dieser Erfolg nur bei jedem zweiten Patienten gelungen? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebs-ein-neuartiger-impfstoff-auf-mrna-basis-von-biontech-hat-ermutigende-wirkung-a-4fe581ca-5eb1-4b3a-8dc5-a8a916da6502",
      "image_title": "So könnte der Körper lernen, den Krebs zu besiegen - Thomas L. Fischer / Biontech",
      "author": "Jörg Blech"
    },
    {
      "title": "Kunsthaut mit menschlichen Zellen Japanische Wissenschaftler entwickeln »schwitzenden« Roboterfinger",
      "teaser": "Mit einer künstlichen Hautbeschichtung wollen Forscher die Oberfläche von Robotern menschlicher erscheinen lassen. Ihr Ziel: das Zusammenleben mit den Maschinen erleichtern. Doch zu ähnlich sollten sie nicht werden.",
      "url": "https://www.spiegel.de/wissenschaft/technik/innovative-forschung-japanische-wissenschaftler-entwickeln-schwitzenden-roboterfinger-a-361f94dd-30f4-48c8-bf68-66ae17e195f9",
      "image_title": "Japanische Wissenschaftler entwickeln »schwitzenden« Roboterfinger - Shoji Takeuchi"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz steigt erneut",
      "teaser": "Innerhalb von 24 Stunden wurden 77.878 Coronaneuinfektionen registriert – 35.185 Fälle mehr als vor einer Woche. Das RKI befürchtet eine weitere Zunahme der Ansteckungen schon im Sommer.",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-deutschland-sieben-tage-inzidenz-steigt-laut-rki-weiter-a-b251b15a-8111-4d56-9091-7344195d301a",
      "image_title": "Sieben-Tage-Inzidenz steigt erneut - Jens Büttner / dpa"
    },
    {
      "title": "Mehr als hundert nachgewiesene Fälle in Deutschland Lässt sich die Ausbreitung der Affenpocken noch stoppen, Herr Sander?",
      "teaser": "Die Stiko empfiehlt eine Impfung gegen Affenpocken für Risikogruppen. Hier sagt der Infektiologe Leif Erik Sander, wie gefährlich das Virus ist – und wie man sich schützen kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/leif-erik-sander-laesst-sich-die-ausbreitung-der-affenpocken-noch-stoppen-herr-sander-a-41a59acd-ffbd-46b5-87cf-4c997c2606de",
      "image_title": "Lässt sich die Ausbreitung der Affenpocken noch stoppen, Herr Sander? - Martin Bühler / Institut für Mikrobiologie der Bundeswehr",
      "author": "Jörg Blech"
    },
    {
      "title": "Tankrabatt Wie wir uns zu Tode subventionieren Ein Gastbeitrag von Stefan Rahmstorf",
      "teaser": "Die Verbrennung fossiler Brennstoffe richtet massive Schäden an. Dennoch wird sie gefördert – etwa durch den Tankrabatt. Dabei gäbe es sinnvolle Alternativen, von denen auch Geringverdiener profitieren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tankrabatt-wie-wir-uns-zu-tode-subventionieren-a-0e67ce76-7a69-4315-9608-7e58407b458c",
      "image_title": "Wie wir uns zu Tode subventionieren - ByoungJoo / iStockphoto / Getty Images"
    },
    {
      "title": "Verlust von Artenvielfalt Mysteriöse Krankheit zerstört Steinkorallen in der Karibik",
      "teaser": "Eine Krankheit befällt karibische Korallen, Forschende sprechen von der »tödlichsten Störung, die je in der Karibik registriert wurde«. Über die Ursache können die Experten nur spekulieren – doch es gibt erste Hinweise.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mysterioese-krankheit-zerstoert-steinkorallen-in-der-karibik-a-ece4f33f-b3c9-4647-8f22-a2bded252346",
      "image_title": "Mysteriöse Krankheit zerstört Steinkorallen in der Karibik - Lorenzo Álvarez-Filip / dpa"
    },
    {
      "title": "Votum des EU-Parlaments zum Green Deal Wo die Lobbyisten triumphierten – und wo nicht",
      "teaser": "In Brüssel entscheidet sich derzeit, ob der europäische »Green Deal« die Klimakrise abwenden kann. Industrie und Autokonzerne versuchen das Gesetzespaket Fit-for-55 zu verwässern. Nun kam es zum ersten Showdown. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/abstimmung-des-eu-parlaments-zum-green-deal-wo-die-lobbyisten-triumphierten-und-wo-nicht-a-21730d17-8ff6-4a01-b890-126520bc965c",
      "image_title": "Wo die Lobbyisten triumphierten – und wo nicht - photo2000 / IMAGO"
    },
    {
      "title": "Knochen in Großbritannien entdeckt Forscher finden riesigen Raubdinosaurier",
      "teaser": "Ein Forscherteam hat auf der britischen Isle of Wight einen spektakulären Fund gemacht: Vermutlich sind es die Überreste des größten jemals in Europa entdeckten jagenden Dinosauriers.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-finden-riesigen-raub-dinosaurier-a-fecddd34-8dac-483e-841b-709efb91617d",
      "image_title": "Forscher finden riesigen Raubdinosaurier - Anthony Hutchings"
    },
    {
      "title": "Lieferung von schweren Waffen für die Ukraine Flakpanzer Gepard – warum es auf die Munition ankommt",
      "teaser": "Bald bringt Deutschland die ersten Gepard-Flugabwehrpanzer in die Ukraine. Noch ist unklar, mit welcher Munition. Dabei entscheidet sie darüber, wie effizient die Kanonen sind – und welche Ziele bekämpft werden können. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/flakpanzer-gepard-warum-es-auf-die-munition-ankommt-a-9f96637e-40a7-4e4c-9db2-0b8c49a9ff3b",
      "image_title": "Flakpanzer Gepard – warum es auf die Munition ankommt - Detmar Modes / photothek / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Milliardenteures Weltraumobservatorium Meteorit trifft »James Webb«-Teleskop",
      "teaser": "Kollisionen mit Meteoriten wurden bei der Konstruktion des »James Webb«-Teleskops bedacht. Doch nun erwischte ein überraschend großer Mikrometeorit einen Spiegel des teuren Geräts – mit messbaren Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-james-webb-teleskop-von-meteoriten-getroffen-a-e4b3fce0-3a22-4173-916a-b8181dc2fe7c",
      "image_title": "Meteorit trifft »James Webb«-Teleskop - DPA / NASA / GSFC"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet deutlich gestiegene Sieben-Tage-Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 77.636 Neuinfektionen registriert. Die Ärztekammer fordert derweil eine bessere Datenbasis im Kampf gegen das Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-deutlich-gestiegene-sieben-tage-inzidenz-a-954fb2cb-9e5b-4ec9-aa1d-61597d4aad29",
      "image_title": "RKI meldet deutlich gestiegene Sieben-Tage-Inzidenz - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Deutsches Röntgenteleskop »eRosita« Russland droht mit Kidnapping im All",
      "teaser": "Ein deutsch-russisches Observatorium sollte Galaxienhaufen und schwarze Löcher kartieren, doch wegen des Ukrainekriegs liegt die Mission brach. Nun will Raumfahrtchef Rogosin das deutsche Teleskop kapern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/erosita-und-rogosin-russland-droht-mit-kidnapping-von-deutschem-teleskop-a-a4d2c84a-3c08-437b-891a-2516a695f048",
      "image_title": "Russland droht mit Kidnapping im All - DLR / CC BY-NC-ND 3.0 DE",
      "author": "Christoph Seidler"
    },
    {
      "title": "Vorläufige Daten Moderna meldet positive Studienergebnisse zu Omikron-Impfstoff",
      "teaser": "Vorläufigen Studiendaten zufolge schützt ein an Omikron angepasster Boosterimpfstoff von Moderna gut gegen die Coronavirus-Variante. Das Unternehmen hofft, dass es das Mittel bald zur Verfügung stellen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-moderna-meldet-positive-studienergebnisse-mit-neuem-impfstoff-gegen-omikron-variante-a-88d2783d-b82b-42c6-8642-763f6dd1594a",
      "image_title": "Moderna meldet positive Studienergebnisse zu Omikron-Impfstoff - Jochen Eckel / IMAGO"
    },
    {
      "title": "Jurassic Germany In unserem Land vor unserer Zeit",
      "teaser": "Die Dinos erobern wieder die Kinos. Vor Jahrmillionen streiften die Saurier auch durch deutsche Landschaften. Finden Sie heraus, wo – und lernen Sie Ihre interessantesten Dino-Nachbarn kennen. Von Viola Kiel, Bernhard Riedmann, Marc Theodor und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/so-sah-die-deutsche-jurassic-world-aus-der-dinosaurier-in-ihrer-nachbarschaft-a-4c600fc9-d919-41f1-805e-64c7981a3894",
      "image_title": "In unserem Land vor unserer Zeit - [M] Orla / iStockphoto / Getty Images",
      "author": "Viola Kiel, Bernhard Riedmann, Marc Theodor und Alexander Trempler"
    },
    {
      "title": "Strategie zur Bewältigung der Klimakrise Schrumpf ist Trumpf",
      "teaser": "Der Paläontologe Steve Brusatte vertritt eine unkonventionelle Theorie zur Klimakrise: Wenn es schnell wärmer wird, haben kleinere Säugetiere bessere Chancen. Müssen die Menschen sich jetzt evolutionär anpassen?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-muessen-die-menschen-schrumpfen-a-595bf6cc-b35a-43c6-a8d0-81d0fbd49677",
      "image_title": "Schrumpf ist Trumpf - Getty Images/iStockphoto"
    },
    {
      "title": "Wärmeliebende Insekten Libellen sind Gewinner der Klimakrise",
      "teaser": "Manche Tierarten kommen gut mit der Erwärmung zurecht. Die Bestände einiger Insektenarten nehmen in Bayern sogar deutlich zu, wie Forschende aus München festgestellt haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/libellen-sind-gewinner-der-klimakrise-a-908c76d3-c561-419b-86d0-6fca323e8080",
      "image_title": "Libellen sind Gewinner der Klimakrise - M. Kuehn / blickwinkel / IMAGO"
    },
    {
      "title": "Geschichte der Nutztiere Reis lockte die Hühner von den Bäumen",
      "teaser": "Hühner und Menschen – das ist eine jüngere Geschichte als gedacht. Laut einer neuen Studie begann sie durch den Reisanbau im heutigen Thailand. Die Idee, die Vögel und ihre Eier zu essen, verbreiteten erst die Römer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geschichte-des-haushuhns-reis-lockte-die-tiere-von-den-baeumen-a-95b26e49-2249-4620-a31f-a526f0829a36",
      "image_title": "Reis lockte die Hühner von den Bäumen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Dürre und Klimawandel Was wir von Deutschlands trockenster Region lernen können",
      "teaser": "Der eine bangt um seine Ernte. Der andere experimentiert mit Bäumen, die viel Trockenheit aushalten können. Der Norden Thüringens gibt einen Vorgeschmack auf Klimabedingungen, die künftig in vielen Regionen anstehen könnten. Wie gut ist Deutschland auf Dürren vorbereitet? Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/trockenheit-wie-sich-landwirtschaft-und-wald-veraendern-podcast-a-41022585-1d7b-4b2c-889d-d3f074e029b3",
      "image_title": "Was wir von Deutschlands trockenster Region lernen können",
      "author": "Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Coronazahlen des RKI 84.655 Coronaneuinfektionen registriert – Inzidenz liegt bei 238,1",
      "teaser": "Das Robert Koch-Institut meldet erneut eine gestiegene bundesweite Sieben-Tage-Inzidenz. FDP-Chef Christian Lindner hat angekündigt, dass es aus seiner Sicht keine pauschalen Freiheitseinschränkungen mehr geben soll.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-84-655-corona-neuinfektionen-registriert-inzidenz-bei-238-1-a-3c6bc086-6de5-4d23-b1bd-7616b3ae915a",
      "image_title": "84.655 Coronaneuinfektionen registriert – Inzidenz liegt bei 238,1 - Fabian Sommer / dpa"
    }
  ]
}