{
  "timestamp": "2022-05-29T17:24:27",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausbreitung der Affenpocken »Wir müssen unbedingt herausfinden, was hier gerade passiert«",
      "teaser": "Über 200 bestätigte Fälle in rund 20 Ländern – die Affenpocken breiten sich weltweit aus. Der Virologe Gerd Sutter erklärt, womit genau wir es zu tun haben und warum wir dringend handeln müssen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-virologe-gerd-sutter-erklaert-die-ausbreitung-im-interview-a-11b881a4-c62d-4c60-9e2c-eeb38e1ec498",
      "image_title": "»Wir müssen unbedingt herausfinden, was hier gerade passiert« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wendig im Windkanal Dieser Salamander kann segeln",
      "teaser": "Sie sind Lurche, sie leben in den höchsten Bäumen der Welt und sie können im freien Fall segeln. Forscher aus Florida haben das Salamanderspektakel nun erstmals gefilmt – mit Fallnetz und Highspeed-Kamera.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-dieser-salamander-kann-segeln-a-0b6c1a61-43e7-4b1c-b5bc-a7ce0bbc6a79"
    },
    {
      "title": "Elementarteilchen Artenschutz auf dem Golfplatz? Von Guido Kleinhubbert",
      "teaser": "Die Ökobilanz von Golfklubs steht immer wieder in der Kritik. Zu Unrecht, sagt ein Experte – und hält sie sogar für eine riesige Chance für Insekten und Vögel.",
      "url": "https://www.spiegel.de/wissenschaft/raubbau-haustiere-hexenjaeger-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-0c1e953e-8f2a-48b0-86b5-cedbfb106e39",
      "image_title": "Artenschutz auf dem Golfplatz? - David Madison / Getty Images"
    },
    {
      "title": "Kampf gegen neues Virus Setzen sich die Affenpocken jetzt in Europa fest?",
      "teaser": "»Dieser Ausbruch sollte uns wachrütteln«, sagen Infektiologen, weltweit gibt es mehr als 300 Fälle. Doch noch mehr Sorgen macht den Medizinern, welcher Erreger als nächstes auf den Menschen überspringen könnte. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/setzen-sich-die-affenpocken-jetzt-in-europa-fest-a-29e3d503-b6ef-4bf5-9fa5-94866b77ab9a",
      "image_title": "Setzen sich die Affenpocken jetzt in Europa fest? - Cynthia S. Goldsmith / Russell Regner / CDC",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "G7-Treffen der Energie- und Klimaminister Trotz Klimaversprechen geht die fossile Party weiter Ein Kommentar von Susanne Götze",
      "teaser": "Die G7-Klimaminister bekennen sich zu starken Klimazielen – und befördern zugleich einen neuen Gasboom. Dabei stellen die Entscheidungen, die heute getroffen werden, die Weichen für Jahrzehnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/g7-treffen-der-energie-und-klimaminister-trotz-klimaversprechen-geht-die-fossile-party-weiter-a-9726b50c-15cd-4790-81fe-398c163afaae",
      "image_title": "Trotz Klimaversprechen geht die fossile Party weiter - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "SPIEGEL-Klimabericht Gipfelbekenntnisse Von Viola Kiel, Redakteurin Wissenschaft",
      "teaser": "In Davos versammelten sich die Wirtschaftsgrößen der Welt, in Berlin die Klima- und Umweltminister der G7. Versprechen gab es zuhauf, aber wann folgen Taten? Der Wochenüberblick zur Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-krise-was-haben-das-weltwirtschaftsforum-in-davos-und-das-g7-treffen-in-berlin-gebracht-a-44abc0d2-520c-4496-94df-af69e5f28657",
      "image_title": "Gipfelbekenntnisse - Evgeniy Maloletka / AP"
    },
    {
      "title": "Folge von Raubbau und Klimawandel Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld",
      "teaser": "Unbemerkt vollzieht sich im Erdreich ein Desaster: Böden werden vergiftet, überdüngt oder versalzen, die Nahrungsmittelversorgung der Menschheit steht auf dem Spiel. Ist die Vielfalt unter unseren Füßen noch zu retten? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/raubbau-und-klimawandel-unserem-planeten-geht-fruchtbarer-boden-aus-und-wir-sind-schuld-a-b1a01f44-6ef0-4da1-b662-b21232fe5492",
      "image_title": "Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld - Alamy / mauritius images",
      "author": "Johann Grolle"
    },
    {
      "title": "Auswertung von Satellitenbildern Regenwaldzerstörung an Brasiliens Ostküste nimmt drastisch zu",
      "teaser": "Im Mata Atlântica sind in nur zwölf Monaten 20.000 Hektar Wald verloren gegangen, berichtet eine Umweltorganisation. Das Gebiet war im Gegensatz zum Amazonas bisher weniger von Entwaldung betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-regenwald-zerstoerung-an-der-ostkueste-nimmt-drastisch-zu-a-85eab7c4-5745-45f6-a115-5928dea9d02b",
      "image_title": "Regenwaldzerstörung an Brasiliens Ostküste nimmt drastisch zu - SOS Mata Atlantica / AFP"
    },
    {
      "title": "2000 Jahre nach Vulkanausbruch Erstmals Genom eines Menschen aus Pompeji entschlüsselt",
      "teaser": "Der Mann kam bei der verheerenden Naturkatastrophe in der antiken Stadt im Jahr 79 ums Leben. Reste von Erbgut verraten, woher er wohl ursprünglich stammte und unter welchen Krankheiten er litt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-erstmals-genom-eines-menschen-aus-der-verschuetteten-stadt-entschluesselt-a-b359473b-4077-4fa2-88c5-70a5b3457fe2",
      "image_title": "Erstmals Genom eines Menschen aus Pompeji entschlüsselt - Notizie degli Scavi di Antichità, 1934, P. 286, Fig. 10"
    },
    {
      "title": "Gefühle, Sprache, Werkzeuge Sind Tiere uns Menschen ähnlicher als gedacht?",
      "teaser": "Der Mensch ist ein einzigartiges Tier. Er nutzt Sprache und Werkzeuge und hat Gefühle – andere Tiere nicht. Angeblich. Ein Blick in die Wissenschaft zeigt: Die vermeintliche Einzigartigkeit des Menschen steht auf tönernen Füßen. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/von-sprache-bis-werkzeug-wie-menschlich-sind-tiere-podcast-a-c8a2be1d-e428-4090-a090-552cfee15bdc",
      "image_title": "Sind Tiere uns Menschen ähnlicher als gedacht?",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Systemfehler in Deutschlands Krankenhäusern Was darf es kosten, Luis zu heilen?",
      "teaser": "Hightech-Therapien für krebskranke Kinder sind teuer. Doch die Krankenkassen zwingen Kliniken zur strikten Wirtschaftlichkeit, viele sind auf Spenden angewiesen. Nun gibt es zumindest einen Vorschlag, der helfen könnte. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/krankenhaeuser-in-deutschland-was-darf-es-kosten-luis-zu-heilen-a-040b288f-8292-4e99-a50f-b2e9ba5e53e3",
      "image_title": "Was darf es kosten, Luis zu heilen? - Verena Müller / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Betrieb in Baden-Württemberg Schweinepest tritt erstmals in Süddeutschland auf",
      "teaser": "Nach dem Ausbruch der Schweinepest mussten in einem Betrieb in Baden-Württemberg alle Schweine getötet werden. Jetzt soll es eine Sperrzone und weitere Untersuchungen geben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hausschweine-infiziert-afrikanische-schweinepest-erstmals-in-sueddeutschland-aufgetreten-a-850b74b8-a3f4-46cc-85e4-c3005a6de20b",
      "image_title": "Schweinepest tritt erstmals in Süddeutschland auf - Sina Schuldt / dpa"
    },
    {
      "title": "Richtige Gartenpflege »Deutschlands Rasenbesitzer müssen unbedingt entspannter werden«",
      "teaser": "Zu trocken, zu viel Unkraut, ökologisch fragwürdig: Der Rasen bereitet vielen Gartenbesitzern große Bauchschmerzen. Agrarbiologe Martin Bocksch verrät, wie die Grasfläche schön und robust wird. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/gartenpflege-so-wird-der-rasen-richtig-schoen-a-90dfef10-f73d-4421-b673-d81247a1782f",
      "image_title": "»Deutschlands Rasenbesitzer müssen unbedingt entspannter werden« - Thomas Trutschel / Photothek / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Treffen der G7 zum Klima Der große Bluff",
      "teaser": "Fünf Monate vor der Uno-Klimakonferenz beraten die G7 über die grüne Transformation. Finanzversprechen wurden bereits abgeschwächt. Das gefährdet die Energiewende und könnte ärmere Länder gegen den Westen aufbringen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/treffen-der-g7-klima-und-wirtschaftsminister-der-grosse-bluff-des-billionen-versprechens-a-25b796b9-9835-4842-baec-e7b60788b26e",
      "image_title": "Der große Bluff - Dupuy JC / Andia / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 39.705 Neuinfektionen – Inzidenz geht weiter zurück",
      "teaser": "Auch an diesem Donnerstagmorgen werden vom Robert Koch-Institut sinkende Coronazahlen gemeldet. Vergleichsweise hoch sind die Inzidenzen derzeit aber in nördlichen Bundesländern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-39-705-neuinfektionen-inzidenz-geht-weiter-zurueck-a-090fc247-8507-448e-872d-565b79b0a34f",
      "image_title": "RKI registriert 39.705 Neuinfektionen – Inzidenz geht weiter zurück - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Minister Lauterbach zu neuer Maskenpflicht »Unbedingt notwendig, dass wir uns für den Herbst diese Möglichkeit eröffnen«",
      "teaser": "Im Herbst dürften die Coronafälle in Deutschland wieder ansteigen. Gesundheitsminister Karl Lauterbach hält in diesem Fall eine Rückkehr zur Maskenpflicht für denkbar – »wenn es denn nötig wäre«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/karl-lauterbach-neue-maskenpflicht-koennte-im-herbst-kommen-a-417d1a80-96f0-4db3-a913-9a57f459617f",
      "image_title": "»Unbedingt notwendig, dass wir uns für den Herbst diese Möglichkeit eröffnen« - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Weltweit höchste Rechenleistung für KI Leibniz-Rechenzentrum bekommt »Superchip«",
      "teaser": "Als erstes wissenschaftliches Rechenzentrum in Europa setzt man in Garching auf den weltweit größten Chip. Die damit verbundene Erwartung: schnellere »bahnbrechende wissenschaftliche Erkenntnisse«.",
      "url": "https://www.spiegel.de/wissenschaft/technik/leibniz-rechenzentrum-in-garching-bekommt-ki-superchip-a-d00ebb47-1435-4bb7-badc-97b6599b77ea",
      "image_title": "Leibniz-Rechenzentrum bekommt »Superchip« - Cerebras; Elizaveta Elesina / iStockphoto / Getty Images"
    },
    {
      "title": "Impfen und Abwarten Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten",
      "teaser": "Alle Kinder zwischen fünf und elf Jahren sollen laut Stiko nun gegen Covid-19 geimpft werden – jedoch meist nur mit einer Dosis. Fachleute begrüßen die Empfehlung grundsätzlich, im Detail gibt es aber Kritik. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-fachleute-die-neue-stiko-empfehlung-fuer-kinder-bewerten-a-d92411fb-91a8-487f-991f-5099149c871b",
      "image_title": "Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten - Mareen Fischinger / Westend61 / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Mittel Imvanex Was bringt die Impfung gegen Affenpocken?",
      "teaser": "Wegen Fällen von Affenpocken wappnet sich Deutschland mit Impfstoff. Noch ist speziell für die Bekämpfung der Krankheit jedoch kein Mittel zugelassen – und wird in der Breite wohl auch nicht benötigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-was-der-impfstoff-imvanex-bringt-a-f9f691df-e796-4962-a882-e98294623d1c",
      "image_title": "Was bringt die Impfung gegen Affenpocken? - Lukas Barth / REUTERS"
    },
    {
      "title": "Lieferung aus Dänemark Wie Antischiffsraketen den Seekampf der Ukraine entscheiden könnten",
      "teaser": "Mit zwölf Antischiffsflugkörpern vom Typ Harpoon ließe sich die russische Seeblockade brechen, glauben Fachleute. Getreideexporte wären wieder denkbar. Früher trafen die Geschosse schon mal eine Ferienhaussiedlung.",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-daenemark-liefert-anti-schiffs-raketen-harpoon-a-0440f4c9-046e-49c6-9327-852ec450cb0f",
      "image_title": "Wie Antischiffsraketen den Seekampf der Ukraine entscheiden könnten - UPI Photo / IMAGO"
    }
  ]
}