{
  "timestamp": "2022-06-02T14:25:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Modelle der WHO Corona-Todeszahlen in Afrika sinken 2022 voraussichtlich um fast 94 Prozent",
      "teaser": "2021 starben in Afrika rund 350.000 Menschen an den Folgen des Coronavirus. In diesem Jahr zeichnet sich eine deutliche Besserung ab.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-todeszahlen-in-afrika-sinken-laut-who-2022-voraussichtlich-um-94-prozent-a-2dc6681a-73af-48ca-95b9-1894e61ada4b",
      "image_title": "Corona-Todeszahlen in Afrika sinken 2022 voraussichtlich um fast 94 Prozent - Jerome Delay / dpa"
    },
    {
      "title": "Epidemiologe über die Pandemieentwicklung »Ich gehe davon aus, dass die Zahlen schon in den nächsten Wochen ansteigen«",
      "teaser": "Mit der Ausbreitung einer neuen Omikron-Subvariante steigen in Portugal die Corona-Infektionszahlen. Das dürfte auch auf Deutschland zukommen, glaubt der Epidemiologe Hajo Zeeb. Stehen wir wieder vor Lockdown-Diskussionen? Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/wissenschaft/corona-epidemiologe-ueber-die-pandemieentwicklung-ich-gehe-davon-aus-dass-die-zahlen-schon-in-den-naechsten-wochen-ansteigen-a-f26d3e1f-af08-45bd-b4e0-052b4ed30b0a",
      "image_title": "»Ich gehe davon aus, dass die Zahlen schon in den nächsten Wochen ansteigen« - oleh slobodeniuk / Getty Images"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 48.502 Neuinfektionen – Inzidenz steigt erneut",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 131 weitere Coronatote registriert. Mit Blick auf den Herbst werden derweil die Forderungen nach neuen Virusvorgaben lauter.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-48-502-neuinfektionen-inzidenz-steigt-erneut-a-aeae056b-fdbc-43fe-961a-e72862d065b6",
      "image_title": "RKI meldet 48.502 Neuinfektionen – Inzidenz steigt erneut - Britta Pedersen / dpa"
    },
    {
      "title": "Aktivistin über TV-Legende Bernhard Grzimek »Er hatte oft keine Skrupel, rücksichtslos gegen Menschen zu sein«",
      "teaser": "Auch in diesem Jahr will die Kreditanstalt für Wiederaufbau einen Bernhard-Grzimek-Preis für Naturschutz vergeben. Aktivisten sagen: Der einstige TV-Moderator sei ein schlechter Botschafter für das Thema. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/bernhard-grzimek-er-hatte-oft-keine-skrupel-ruecksichtslos-gegen-menschen-zu-sein-a-61ec120c-403a-4290-bc3f-4923db5ff52c",
      "image_title": "»Er hatte oft keine Skrupel, rücksichtslos gegen Menschen zu sein« - Achim Chowanetz / Okapia"
    },
    {
      "title": "Hürde für erneuerbare Energie Sachsen beschließt Abstandsregel für Windkraftanlagen – Grüne stimmen zu",
      "teaser": "Nicht vor meiner Haustür: In Deutschland scheitert der Ausbau von Windkraft immer wieder an Mindestabstandsregeln. Sachsen hat nun eine beschlossen – mit den Stimmen der Grünen. Kommt es zur Machtprobe mit dem Bund? Eine Analyse von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/windenergie-sachsen-stimmt-fuer-abstandsregel-mit-den-stimmen-der-gruenen-a-b7948270-ab60-4a8b-97f7-fee2e0a9c971",
      "image_title": "Sachsen beschließt Abstandsregel für Windkraftanlagen – Grüne stimmen zu - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Australien Dieses Seegras ist die größte Pflanze der Welt",
      "teaser": "Eine riesige Seegraswiese in der Shark Bay vor Westaustralien hat sich per Genanalyse als eine einzige Pflanze entpuppt. Das Rekordgewächs soll mehr als 4500 Jahre alt sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-dieser-seegrasteppich-ist-die-groesste-pflanze-der-welt-a-e1c17832-e3a7-4179-8655-58866b0f43d0",
      "image_title": "Dieses Seegras ist die größte Pflanze der Welt - Rachel Austin / UWA"
    },
    {
      "title": "Zehntausende Fälle Australien erlebt schwere Grippewelle nach Coronalockerungen",
      "teaser": "Auf der Südhalbkugel bricht der Winter herein: Während die Grippewelle in den vergangenen zwei Jahren ausgefallen ist, steigen die Influenzafälle in Australien stark an. Das könnte auch auf Europa zukommen.",
      "url": "https://www.spiegel.de/wissenschaft/grippe-schwere-influenzawelle-in-australien-nach-corona-lockerungen-a-f9ace16b-0794-4c16-8eba-9338ebab06a3",
      "image_title": "Australien erlebt schwere Grippewelle nach Coronalockerungen - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz steigt erneut leicht",
      "teaser": "Das Robert Koch-Institut meldet 54.957 Coronaneuinfektionen binnen 24 Stunden – 5816 Fälle mehr als vor einer Woche. Unterdessen fordert der Lehrerverband von der Politik Vorbereitungen für das neue Schuljahr.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-steigt-laut-rki-auf-207-0-a-278678f1-f697-4cef-b738-568bda728c8c",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt erneut leicht - Christian Charisius / dpa"
    },
    {
      "title": "Erneuerbare Energien Deutsches Forschungsteam entwickelt effizienteste Solarzelle der Welt",
      "teaser": "Wissenschaftlerinnen und Wissenschaftlern des Fraunhofer-Instituts ist es gelungen, den Wirkungsgrad einer Solarzelle erstmals auf 47,6 Prozent zu steigern – ein Rekord, der allerdings nur unter Laborbedingungen gilt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/erneuerbare-energien-deutsches-forschungsteam-vom-fraunhofer-institut-entwickelt-effizienteste-solarzelle-der-welt-a-8df112ec-4080-4261-9480-c8aee52f66b1",
      "image_title": "Deutsches Forschungsteam entwickelt effizienteste Solarzelle der Welt - Fraunhofer ISE"
    },
    {
      "title": "»Klimabericht«-Podcast Klimaschutz aus dem All – wie uns Satelliten helfen könnten",
      "teaser": "Weltraumflüge stoßen große Mengen Treibhausgase aus. Wissenschaftler arbeiten daran, die Missionen ins All sauberer zu gestalten. Denn die Raumfahrt kann helfen, die Klimakrise zu bekämpfen. Von Sebastian Spallek und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-aus-dem-all-wie-uns-satelliten-helfen-koennten-podcast-a-29b62657-7a2c-47ec-b8f2-8730864b01d6",
      "image_title": "Klimaschutz aus dem All – wie uns Satelliten helfen könnten - John Raoux / dpa",
      "author": "Sebastian Spallek und Christoph Seidler"
    },
    {
      "title": "Vor dem G7-Gipfel Leopoldina fordert unverzügliches Handeln der Bundesregierung für mehr Klimaschutz",
      "teaser": "Die G7 sind für ein Viertel der jährlichen CO₂-Emissionen verantwortlich. Vor dem Gipfel wenden sich nun die nationalen Wissenschaftsakademien an die sieben Regierungen – mit einem dringenden Appell.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vor-dem-g7-gipfel-nationale-akademie-der-wissenschaften-leopoldina-fordert-unverzuegliches-handeln-der-bundesregierung-fuer-mehr-klimaschutz-a-ccbed627-786d-49e4-8f13-c331d170fa4a",
      "image_title": "Leopoldina fordert unverzügliches Handeln der Bundesregierung für mehr Klimaschutz - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht",
      "teaser": "Die Sieben-Tage-Inzidenz liegt bei 201,7. Außerdem meldet das RKI 136 neue Todesfälle. Unterdessen warnt der Weltärztebund vor der Ausbreitung einer Omikron-Subvariante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-61-889-neuinfektionen-inzidenz-steigt-leicht-a-2883694a-8959-4c9b-b945-f693ee56f6bd",
      "image_title": "RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht - Peter Kneffel / dpa"
    },
    {
      "title": "Debatte über fossile Infrastruktur »Die Terminals können Sie dann größtenteils verschrotten«",
      "teaser": "Mit den geplanten neuen LNG-Terminals zum Import von verflüssigtem Erdgas könne später auch Wasserstoff angelandet werden, verspricht die Bundesregierung. Alles klimaschutzkompatibel also? So einfach ist die Sache nicht. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/technik/lng-terminals-und-wasserstoff-die-terminals-koennen-sie-dann-groesstenteils-verschrotten-a-9d057a3f-0d56-49c8-87ce-1c4900b4b0d2",
      "image_title": "»Die Terminals können Sie dann größtenteils verschrotten« - Felix Cesare / Getty Images"
    },
    {
      "title": "US-Waffensysteme für die Ukraine Zwölf Raketen in 60 Sekunden",
      "teaser": "Die von der Ukraine geforderten Mehrfachraketenwerfer aus den USA sind hochpräzise Vernichtungswaffen. Aber können sie dem unter Druck stehenden Land wirklich weiterhelfen? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/mehrfachraketenwerfer-im-ukraine-krieg-gamechanger-oder-rohrkrepierer-a-ed0a42ac-2cca-4c13-ba94-2a4204f46702",
      "image_title": "Zwölf Raketen in 60 Sekunden - U.S. Navy / ZUMA Wire / IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Lungen- und Bronchialkrebs Frauen sterben häufiger an Folgen des Rauchens als früher",
      "teaser": "Der Zigarettenkonsum in Deutschland ist rückläufig, dennoch sterben jährlich mehr als 75.500 Menschen am Rauchen. Der Anteil der Frauen ist in den vergangenen 20 Jahren sogar deutlich gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/zigaretten-frauen-sterben-haeufiger-an-folgen-des-rauchens-a-58edc0c4-8332-46b0-b3ed-aff482eea450",
      "image_title": "Frauen sterben häufiger an Folgen des Rauchens als früher - Finn Winkler / dpa"
    },
    {
      "title": "Satellitenbild der Woche Sandgestrahlt",
      "teaser": "Der Flughafen von Niamey in Niger zählt zu den staubigsten der Welt. Gerade erst war Bundeskanzler Scholz dort. Nun haben Fachleute untersucht, wie Sand den Triebwerken von Jets wie seinem zusetzt.",
      "url": "https://www.spiegel.de/wissenschaft/niamey-in-niger-das-wissen-forscher-ueber-den-staubigsten-airport-der-welt-a-928c728d-0a98-47a6-8676-a37d7d1f37a1",
      "image_title": "Sandgestrahlt - EU / Modified Copernicus Data / EO Browser"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Der RKI-Chef fordert klare Vorgaben für den Herbst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-755-neuinfektionen-inzidenz-sinkt-weiter-a-af79b1f0-5fe8-4165-a673-b8ff8a099387",
      "image_title": "RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter - Sebastian Kahnert / dpa"
    },
    {
      "title": "Folge von Raubbau und Klimawandel Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld",
      "teaser": "Unbemerkt vollzieht sich im Erdreich ein Desaster: Böden werden vergiftet, überdüngt oder versalzen, die Nahrungsmittelversorgung der Menschheit steht auf dem Spiel. Ist die Vielfalt unter unseren Füßen noch zu retten? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/raubbau-und-klimawandel-unserem-planeten-geht-fruchtbarer-boden-aus-und-wir-sind-schuld-a-b1a01f44-6ef0-4da1-b662-b21232fe5492",
      "image_title": "Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld - Alamy / mauritius images",
      "author": "Johann Grolle"
    },
    {
      "title": "Ausbreitung der Affenpocken »Wir müssen unbedingt herausfinden, was hier gerade passiert«",
      "teaser": "Über 200 bestätigte Fälle in rund 20 Ländern – die Affenpocken breiten sich weltweit aus. Der Virologe Gerd Sutter erklärt, womit genau wir es zu tun haben und warum wir dringend handeln müssen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-virologe-gerd-sutter-erklaert-die-ausbreitung-im-interview-a-11b881a4-c62d-4c60-9e2c-eeb38e1ec498",
      "image_title": "»Wir müssen unbedingt herausfinden, was hier gerade passiert« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wendig im Windkanal Dieser Salamander kann segeln",
      "teaser": "Sie sind Lurche, sie leben in den höchsten Bäumen der Welt und sie können im freien Fall segeln. Forscher aus Florida haben das Salamanderspektakel nun erstmals gefilmt – mit Fallnetz und Highspeed-Kamera.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-dieser-salamander-kann-segeln-a-0b6c1a61-43e7-4b1c-b5bc-a7ce0bbc6a79"
    }
  ]
}