{
  "timestamp": "2022-02-26T21:16:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaminister über Windstrom, Geothermie, Biomasse Was kann Deutschland von Dänemark lernen, Herr Jørgensen?",
      "teaser": "Dänemark steht beim Klimaschutz bestens da. Nun plant das Land erneut ein Vorzeigeprojekt: eine gigantische Geothermieanlage. Welche Vorteile diese Energiequelle bietet – ein Anruf bei Minister Dan Jørgensen. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-was-kann-deutschland-von-daenemark-lernen-herr-minister-jorgensen-a-b0be9a19-e7a9-4cac-a8b9-6bd78fbfe33e",
      "image_title": "Was kann Deutschland von Dänemark lernen, Herr Jørgensen? - Steve Ramplin / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Elementarteilchen Was passiert in unserem Gehirn, wenn wir sterben? Von Jörg Blech",
      "teaser": "Die Vermüllung der Meere, erstaunliche Hirnströme nach dem Tod und Impfen durch die Nase: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/neurowissenschaften-was-passiert-in-unserem-gehirn-wenn-wir-sterben-a-c18e3ab7-4436-467c-98ee-9205b42feb1d"
    },
    {
      "title": "Coronavirus in Deutschland Robert Koch-Institut meldet erneut sinkende Infektionszahlen",
      "teaser": "Innerhalb eines Tages hat das RKI 175.833 Corona-Neuinfektionen registriert. Die bundesweite Sieben-Tage-Inzidenz ist leicht rückläufig. Derweil breitet sich die Omikron-Variante BA.2 weiter aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-robert-koch-institut-meldet-erneut-sinkende-infektionszahlen-a-3c35bca9-f063-4c94-a3ec-6cf04afda8ff",
      "image_title": "Robert Koch-Institut meldet erneut sinkende Infektionszahlen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Krieg in Osteuropa Welche Gefahren drohen den ukrainischen Atomkraftwerken?",
      "teaser": "In der Ukraine stehen 15 Atomkraftwerke sowie der Katastrophenreaktor von Tschernobyl. Der Kernphysiker Heinz Smital erklärt, was der russische Angriff auf das Land für die Sicherheit der Anlagen bedeutet. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraftwerke-in-der-ukraine-welche-gefahren-drohen-durch-russlands-angriff-a-971ddf0e-e1b9-4823-9564-49ecb26ac615",
      "image_title": "Welche Gefahren drohen den ukrainischen Atomkraftwerken? - Allex / IMAGO"
    },
    {
      "title": "Abwehrkrieg Wie schlagkräftig sind die Streitkräfte der Ukraine?",
      "teaser": "Überraschend zügig sollen russische Panzer nahe Kiew gestanden haben. Doch das muss nicht heißen, dass es zu einem schnellen Erfolg für Putins Truppen kommt. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-schlagkraeftig-sind-die-streitkraefte-der-regierung-in-kiew-a-93ec5df3-8b51-41fc-8f63-856c5714888a",
      "image_title": "Wie schlagkräftig sind die Streitkräfte der Ukraine? - Muhammed Enes Yildirim / Anadolu Agency / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Alternative zu mRNA-Mitteln Novavax-Impfungen in Deutschland vor dem Start",
      "teaser": "In Hamburg und dem Saarland können sich Menschen schon ab diesem Samstag mit dem Mittel von Novavax impfen lassen. Andere Bundesländer sollen in der kommenden Woche folgen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-novavax-impfungen-in-deutschland-vor-dem-start-a-cf70b727-c931-49f5-b113-6c1873eaf63d",
      "image_title": "Novavax-Impfungen in Deutschland vor dem Start - Alastair Grant / AP"
    },
    {
      "title": "Verhaltensforschung bei Tieren Hunde können um andere Hunde trauern",
      "teaser": "Hinterbliebene trauern – das ist womöglich bei Hunden nicht anders als bei Menschen. Eine neue Studie zeigt, was passiert, wenn ein Hund in einem Mehr-Hunde-Haushalt stirbt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hunde-koennen-um-andere-hunde-trauern-a-f98d46e1-6888-4c2c-89ba-7e04116da81d",
      "image_title": "Hunde können um andere Hunde trauern - Maryna Terletska / Getty Images"
    },
    {
      "title": "Sprays und Tropfen gegen Corona Boostern durch die Nase",
      "teaser": "Die bisherigen Impfstoffe schützen oft nur gegen schwere Verläufe. Pharmaforscher entwickeln deshalb neue Vakzinen, die auch Ansteckungen verhindern sollen. Können sie sogar künftige Pandemien frühzeitig stoppen? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-nasensprays-und-tropfen-was-taugen-die-neuen-impfstoffe-a-5daf3c32-9583-4051-b58f-0a7a6d4c584c",
      "image_title": "Boostern durch die Nase - Stephane Mahe / REUTERS",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Daten zu Impfreaktionen Zu Risiken und Nebenwirkungen fragen Sie lieber nicht diese Krankenkasse",
      "teaser": "Eine Krankenkasse will in Abrechnungsdaten einen Skandal entdeckt haben. Angeblich seien Nebenwirkungen der Covid-19-Impfstoffe nicht erfasst worden. Ein Ärztevertreter nennt die Analyse »kompletten Unfug«. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bkk-provita-krankenkassendaten-liefern-keinen-hinweis-auf-untererfassung-von-impfnebenwirkungen-a-a2256003-d732-40b4-ae53-99a4c96f3a67",
      "image_title": "Zu Risiken und Nebenwirkungen fragen Sie lieber nicht diese Krankenkasse - Kirchner-Media / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Ahnenforschung des Homo sapiens So sieht der DNA-Stammbaum der Menschheit aus",
      "teaser": "Mit Genomdaten von rund 3.600 Individuen haben Forscher den bisher umfassendsten Stammbaum der Menschheit erstellt – inklusive Neandertaler-Erbe. Er zeigt auch: In Amerika lebten Menschen womöglich schon viel früher als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ahnenforschung-des-homo-sapiens-forscher-entwickeln-den-umfassendsten-dna-stammbaum-der-menschheit-a-bc422e8f-7d8b-4152-ad2a-68fc88501587",
      "image_title": "So sieht der DNA-Stammbaum der Menschheit aus - Andrew Brookes / Cultura RF / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert erneut Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Auch am Freitagmorgen meldet das Robert Koch-Institut sinkende Coronakennzahlen. Allerdings breitet sich laut Experten die wohl leichter übertragbare Omikron-Variante BA.2 kontinuierlich aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-rki-registriert-erneut-rueckgaenge-bei-infektionen-und-inzidenz-a-1be8b711-5835-48c4-abc9-5f1272666844",
      "image_title": "RKI registriert erneut Rückgänge bei Neuinfektionen und Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Neue Omikron-Variante Die BA.2-Welle kommt – wie gefährlich ist das für Deutschland?",
      "teaser": "Gerade sinken die Infektionszahlen, da bahnt sich bereits die nächste Welle an: Warum der Omikron-Subtyp BA.2 die Zahlen wohl schon bald wieder in die Höhe treiben könnte. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-omikron-ba-2-welle-kommt-wie-gefaehrlich-ist-das-fuer-deutschland-a-f56167b1-dc98-42e6-803a-9179203c53ec",
      "image_title": "Die BA.2-Welle kommt – wie gefährlich ist das für Deutschland? - Andriy Onufriyenko / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Kampf gegen Corona EU-Behörde empfiehlt Kinderimpfung mit Moderna",
      "teaser": "Die Europäische Arzneimittelagentur will den Coronaimpfstoff von Moderna für Sechs- bis Elfjährige freigeben. Außerdem spricht sich die Behörde für einen Biontech-Booster bei Kindern ab zwölf aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-eu-behoerde-empfiehlt-kinder-impfung-mit-moderna-a-aeada384-234b-4ab7-bbc2-13a51291fbd1",
      "image_title": "EU-Behörde empfiehlt Kinderimpfung mit Moderna - Sebastian Barros / NurPhoto / IMAGO"
    },
    {
      "title": "Neue Analyse von Tutanchamun-Messer Der Königsdolch aus dem All-Metall",
      "teaser": "Der Dolch des legendären Pharao Tutanchamun ist nicht nur schmuck, das Material für seine Klinge stammt aus dem Weltall. Wissenschaftler haben die Waffe nun erneut untersucht – und mehr über deren Ursprung herausgefunden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/altes-aegypten-der-koenigsdolch-aus-dem-all-a-05f7a850-ce44-4bf6-b2b6-22cfb5f895c5",
      "image_title": "Der Königsdolch aus dem All-Metall - The Egyptian Museum of Cairo / dpa"
    },
    {
      "title": "Drohnen werfen Saatgut im Outback ab So bekämpft Australien die Klimakrise",
      "teaser": "Nach der Antarktis ist Australien der trockenste Kontinent der Welt. Umweltschützer gehen mit moderner Technik gegen den Klimawandel an – auch mithilfe von Fluggeräten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/australiens-klimakaempfer-drohnen-pflanzen-baeume-a-cc899152-6121-4552-8f95-6319bf35b17c",
      "image_title": "So bekämpft Australien die Klimakrise - AirSeed / dpa"
    },
    {
      "title": "Putins Krieg und die Crew auf der ISS Wie kommen russische Kosmonauten und amerikanische Astronauten jetzt klar?",
      "teaser": "Aus dem US-Kongress kamen Bedenken: Der Krieg in der Ukraine könnte Auswirkungen auf die Zukunft der Internationalen Raumstation haben. Noch stehen beide Seiten zu ihren Abmachungen. Aber das könnte sich ändern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-us-russische-zusammenarbeit-auf-der-iss-vorerst-nicht-gefaehrdet-a-7f4b120e-eed0-4734-a0d7-ed7153bb9a9f",
      "image_title": "Wie kommen russische Kosmonauten und amerikanische Astronauten jetzt klar? - NASA"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt erneut, Stiko-Chef warnt vor Omikron-Untervariante BA.2",
      "teaser": "Das Robert Koch-Institut meldet am Donnerstagmorgen 216.322 Neuinfektionen mit dem Coronavirus. Seit Beginn der Pandemie sind mehr als 14 Millionen Coronainfektionen registriert worden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-sieben-tage-inzidenz-sinkt-erneut-a-697b4d45-4c13-4a9f-88ea-ca2b7c282d58",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut, Stiko-Chef warnt vor Omikron-Untervariante BA.2 - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Massenaussterben am Ende der Kreidezeit Die Dinosaurier starben im Frühling",
      "teaser": "Anhand versteinerter Fischknochen konnten Forschende die Jahreszeit bestimmen, in der die Ära der Dinosaurier endete. Dieses Wissen liefert auch Hinweise darauf, warum andere Tiere den Asteroideneinschlag überlebten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/massenaussterben-die-dinosaurier-starben-im-fruehling-a-101f9211-e0e4-46be-8011-565d1f1de17d",
      "image_title": "Die Dinosaurier starben im Frühling - Mark Stevenson / Stocktrek Images / Getty Images"
    },
    {
      "title": "Forscher registrieren erstaunliche Signale nach dem Tod Was in unserem Gehirn passiert, wenn wir sterben",
      "teaser": "Die Ärzte maßen bei einem 87-jährigen Mann die Hirnströme, als er plötzlich verstarb. Die Aufnahme jedoch lief weiter – sehen wir noch einige Sekunden nach dem letzten Herzschlag einen Film vom eigenen Leben? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-was-passiert-mit-unserem-gehirn-wenn-wir-sterben-a-54c58e11-d4ea-4e52-b7a1-ca9063f10722",
      "image_title": "Was in unserem Gehirn passiert, wenn wir sterben - Andrew Brookes / Image Source / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Angeblich 100 Prozent Schutz vor Hospitalisierung Pharmakonzern Sanofi legt vielversprechende Ergebnisse für Proteinimpfstoff vor",
      "teaser": "Mit ihrem Proteinimpfstoff will die französische Firma Sanofi Ungeimpfte überzeugen – und spricht von sehr hoher Wirksamkeit. Auch als Boosterimpfung soll die neue Vakzine eingesetzt werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-pharmakonzern-sanofi-legt-vielversprechende-ergebnisse-fuer-protein-impfstoff-vor-a-3e829386-2913-41b2-a353-33328e37cf82",
      "image_title": "Pharmakonzern Sanofi legt vielversprechende Ergebnisse für Proteinimpfstoff vor - JOEL SAGET / AFP"
    }
  ]
}