{
  "timestamp": "2022-07-22T15:24:00",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Letzte große Stadt der Mayakultur Warum Mayapán unterging",
      "teaser": "Hunger, politische Konflikte und Gewalt können eine Gesellschaft ins Chaos stürzen – heute wie vor Hunderten von Jahren. Dieses Schicksal ereilte auch die Maya-Metropole Mayapán. Doch was war der Auslöser für den Untergang?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maya-in-mexiko-warum-mayapan-unterging-a-38ca4e15-10fe-40fb-b0de-faf07b13287b",
      "image_title": "Warum Mayapán unterging - Jon G. Fuller / VWPics / IMAGO"
    },
    {
      "title": "Gefährliches Virus USA melden ersten Polio-Fall seit fast einem Jahrzehnt",
      "teaser": "Der Kampf gegen Kinderlähmung erleidet immer wieder Rückschläge – dabei traten Krankheitsfälle in Ländern auf, in denen das Virus schon als besiegt galt. Nun erkrankte ein Mann im US-Bundesstaat New York.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-melden-ersten-polio-fall-seit-fast-einem-jahrzehnt-a-ba6c173e-5476-4bda-9e91-f511838a81b0",
      "image_title": "USA melden ersten Polio-Fall seit fast einem Jahrzehnt - CDC / AP / dpa"
    },
    {
      "title": "RKI-Wochenbericht Corona betraf zuletzt vor allem Altersgruppen ab 70 Jahren",
      "teaser": "Die Coronainzidenz bleibt hoch, trotz sommerlicher Temperaturen. Was bedeutet das für die Immunität der Bevölkerung – und was für den Herbst?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-pandemie-rki-wochenbericht-corona-betraf-zuletzt-vor-allem-altersgruppen-ab-70-jahren-a-62910deb-0c0c-4798-8ac8-2cbafcddc089",
      "image_title": "Corona betraf zuletzt vor allem Altersgruppen ab 70 Jahren - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Erste Europäerin verlässt ISS für Außeneinsatz Spaziergang in unendlichen Weiten",
      "teaser": "Mit einem russischen Begleiter ist die Italienerin Samantha Cristoforetti aus der Internationalen Raumstation ausgestiegen. Bei dem historischen Außeneinsatz geht es um einen Roboterarm und Mini-Satelliten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/samantha-cristoforetti-erste-europaeerin-verlaesst-iss-fuer-ausseneinsatz-a-ab912868-132e-406e-aa11-9eeac3280b9f",
      "image_title": "Spaziergang in unendlichen Weiten - dpa"
    },
    {
      "title": "Hitzewellen und Starkregen »Wir haben die Dramatik dessen, was weltweit passiert, noch nicht verstanden«",
      "teaser": "Klimakollaps in den Städten: Die Architektin Annette Rudolph Cleff über trinkbares Toilettenwasser, flutsichere Metropolen und Eigenheime, die die Lage nur verschlimmern. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/klima-krise-in-den-staedten-haben-die-dramatik-noch-nicht-verstanden-a-cb29c4f8-1e04-4060-be83-09b76c082c88",
      "image_title": "»Wir haben die Dramatik dessen, was weltweit passiert, noch nicht verstanden« - SLA"
    },
    {
      "title": "Hirnforschung Warum wir eine Erinnerung positiv sehen – oder negativ",
      "teaser": "In unserem Gedächtnis tummeln sich schlimme Erfahrungen neben schönen. Doch was entscheidet darüber, in welchem Speicher sie landen? Forscher haben nun eine Antwort gefunden. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hirnforschung-warum-wir-manche-erinnerung-positiv-abspeichern-und-manche-negativ-a-7e312a4d-48d4-43bc-a5d3-32efe0328ac8",
      "image_title": "Warum wir eine Erinnerung positiv sehen – oder negativ - Maria Ponomariova / iStockphoto / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Weltnaturschutzunion IUCN Rote Liste bedrohter Tier- und Pflanzenarten so lang wie noch nie",
      "teaser": "Monarchfalter rotten sich auf dem amerikanischen Kontinent regelmäßig zu großen Schwärmen zusammen. Das könnte zukünftig die Ausnahme sein – nun ist eine Unterart der Schmetterlinge vom Aussterben bedroht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltnaturschutzunion-rote-liste-bedrohter-tier-und-pflanzenarten-so-lang-wie-noch-nie-a-b6894080-d628-45b4-b865-5ae69c92ece5",
      "image_title": "Rote Liste bedrohter Tier- und Pflanzenarten so lang wie noch nie - Susan Gary / Getty Images"
    },
    {
      "title": "Nachtsichtgeräte für die Ukraine Welche Waffen Kiew jetzt braucht",
      "teaser": "Die EU hat ihr Finanzpaket für neue Waffen für die Ukraine erhöht. Inzwischen zeigen westliche Raketenwerfer und Panzerhaubitzen Wirkung. Aber was hilft dem Land noch gegen die russischen Invasoren? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-welche-waffen-kiew-jetzt-braucht-a-6514653e-6510-49ab-a5ce-bd3c636756ba",
      "image_title": "Welche Waffen Kiew jetzt braucht - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Impfungen und Infektionen Neun von zehn Menschen hatten Ende 2021 Antikörper gegen Corona",
      "teaser": "Laut einer aktuellen Studie konnten zum Jahreswechsel bei geschätzt 92 Prozent der Erwachsenen in Deutschland bestimmte Antikörper gegen Sars-CoV-2 im Blut nachgewiesen werden – vor allem aufgrund von Impfungen.",
      "url": "https://www.spiegel.de/wissenschaft/studie-bis-ende-2021-war-jeder-zehnte-erwachsene-mit-corona-infiziert-a-614b0fec-4904-438e-8486-dd6e44cef2d9",
      "image_title": "Neun von zehn Menschen hatten Ende 2021 Antikörper gegen Corona - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Astronomie »James Webb«-Teleskop entdeckt früheste bekannte Galaxie",
      "teaser": "Die internationale Forschungsgemeinschaft hatte neue Rekorde angekündigt, nun liefert das »James Webb«-Weltraumteleskop: Offenbar wurde das am weitesten entfernte Sternenlicht eingefangen – von einer Galaxie nah am Urknall.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-entdeckt-frueheste-bekannte-galaxie-a-588e16bd-aa08-435c-9413-6fc3426f0835",
      "image_title": "»James Webb«-Teleskop entdeckt früheste bekannte Galaxie - Chris Gunn / AP"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert mehr als 136.000 Neuinfektionen",
      "teaser": "Binnen 24 Stunden hat das Robert Koch-Institut 177 Todesfälle im Zusammenhang mit dem Coronavirus gemeldet. Die Zahl der bekannten Infektionen mit Sars-CoV-2 in Deutschland stieg auf gut 30,1 Millionen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-registriert-mehr-als-136-000-neuinfektionen-a-95dd77d1-0013-430c-bc51-add2e5edad92",
      "image_title": "RKI registriert mehr als 136.000 Neuinfektionen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Blockade von Bidens Vorhaben zur Eindämmung des Klimawandels Warum die US-Klimapläne bislang an diesem Mann scheitern",
      "teaser": "Seit Wochen torpediert ein Senator Bidens Klimapläne – trotz Hitzewellen und Bränden auch in den USA. Nun will der US-Präsident zu drastischen Mitteln greifen, um die nationale Energiewende zu retten. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimanotstand-in-den-usa-warum-die-klimaplaene-an-einem-mann-scheitern-a-d45260b6-7752-4004-ba9d-e7d0f167715d",
      "image_title": "Warum die US-Klimapläne bislang an diesem Mann scheitern - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 140.999 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Binnen 24 Stunden hat das Robert Koch-Institut 136 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Der Weltärztebund will neue Lockdowns nicht ausschließen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-140-999-neuinfektionen-inzidenz-sinkt-leicht-a-45f06541-e893-494e-ba97-ac165c38b2d6",
      "image_title": "RKI meldet 140.999 Neuinfektionen – Inzidenz sinkt leicht - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ursachen für Rekordtemperaturen Europa wird zum Hitze-Hotspot",
      "teaser": "Nach Südeuropa leidet auch Deutschland unter der Hitzewelle. Was das Extremwetter mit Phänomenen wie dem gespaltenen Jetstream, dem Cut-off-Tief und der Situation in der Arktis zu tun hat. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-gespaltener-jetstream-und-cut-off-tief-als-ursachen-der-aktuellen-welle-a-2ffd0fb1-3a84-4731-9f69-1523ccb59414",
      "image_title": "Europa wird zum Hitze-Hotspot - Windy.com",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Energiesparpläne für Privathaushalte Patrouilliert bald die Temperaturpolizei durch Deutschland?",
      "teaser": "Auch Privathaushalte müssten im Falle einer Gasknappheit »ihren Anteil leisten«, mahnte Wirtschaftsminister Habeck – und deutete eine Drosselung von Heizungen an. Technisch wäre das wohl kaum umsetzbar. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/heizung-drosseln-in-privathaushalten-macht-robert-habeck-den-ceausescu-a-eb44533d-9778-45d7-b527-7c839b6c5471",
      "image_title": "Patrouilliert bald die Temperaturpolizei durch Deutschland? - Kay Nietfeld / dpa",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Magellansche Wolke »Schlafendes« schwarzes Loch in unserer Nachbargalaxie entdeckt",
      "teaser": "Erstmals haben Astronomen außerhalb der Milchstraße ein schwarzes Loch entdeckt, das keine Strahlung abgibt. Der ehemalige Stern hat neunmal so viel Masse wie die Sonne und bildet ein Duo mit einem größeren blauen Stern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-erstmals-ruhend-in-nachbargalaxie-magellansche-wolke-entdeckt-a-21456f2a-976a-4af0-aca0-88da25626baa",
      "image_title": "»Schlafendes« schwarzes Loch in unserer Nachbargalaxie entdeckt - L. Calçada / ESO"
    },
    {
      "title": "Satellitenbild der Woche Plastikmeer",
      "teaser": "Der Verkauf von Gemüse und Obst aus Gewächshäusern in Südspanien ist ein Milliardengeschäft. Für die Umwelt fällt die Bilanz eher gemischt aus. Ein Satellitenbild zeigt, wie riesig die Anbaufläche inzwischen ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/almeria-satellitenbild-zeigt-zahllose-gewaechshaeuser-aus-plastik-a-78deced7-780c-4d65-8c34-daa8a50c0963",
      "image_title": "Plastikmeer - NASA Earth Observatory"
    },
    {
      "title": "Fast nur Männer betroffen Mittlerweile rund 2000 Affenpockenfälle in Deutschland",
      "teaser": "Mehr als 2000 Menschen haben sich in Deutschland mit den Affenpocken infiziert. Absoluter Hotspot ist Berlin. Die Behörden gehen davon aus, dass sich der Ausbruch noch eindämmen lässt – mit entsprechenden Maßnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-faelle-in-deutschland-steigen-auf-mehr-als-2000-a-e531c36b-4877-4cf2-8cf3-48160f4a3d6f",
      "image_title": "Mittlerweile rund 2000 Affenpockenfälle in Deutschland - Sven Hoppe / dpa"
    },
    {
      "title": "»Klimabericht«-Podcast Geht uns das Wasser aus?",
      "teaser": "Manche Kommunen rufen schon dazu auf, Grundwasser zu sparen. Gleichzeitig verbraucht die Industrie große Mengen ohne Beschränkungen. Wie lange geht das noch gut? Von Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-und-wassermangel-wie-funktioniert-das-deutsche-wassermanagement-a-111a6ca5-52c5-4b95-a02d-c17dc941067d",
      "image_title": "Geht uns das Wasser aus? - Oli Scarff/ Getty Images",
      "author": "Sebastian Spallek"
    },
    {
      "title": "Bausünden in der Klimakrise Was der Schottergarten-Trend anrichtet",
      "teaser": "Vorgärten voller Steine bieten Insekten und Vögeln keinen Raum und sorgen dafür, dass sich Wohngebiete immer stärker erhitzen. Immer mehr Orte reagieren mit einem Verbot. Funktioniert das? Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottergarten-verbot-fuer-den-klimaschutz-hilft-das-podcast-a-e95d16ce-a420-4a86-b86d-6e7cc16d1c7d",
      "image_title": "Was der Schottergarten-Trend anrichtet",
      "author": "Sandra Sperber und Regina Steffens"
    }
  ]
}