{
  "timestamp": "2022-10-20T11:24:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Akute Nierenschäden Etwa hundert Kinder gestorben – Indonesien verbietet flüssige Arzneien ohne Rezept",
      "teaser": "Seit Januar sind in Indonesien mehr als 200 Fälle von schweren Nierenschäden nach der Einnahme von Medikamenten bekannt geworden. Dutzende Kinder starben – offenbar waren die Arzneien verunreinigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indonesien-tod-von-etwa-100-kindern-regierung-verbietet-fluessige-arzneien-ohne-rezept-a-33c39080-b381-4716-b3d0-7519ed0bd29c",
      "image_title": "Etwa hundert Kinder gestorben – Indonesien verbietet flüssige Arzneien ohne Rezept - Bagus Indahono / EPA"
    },
    {
      "title": "Europäische Trägerrakete Ariane 6 soll erst 2023 ins All fliegen",
      "teaser": "Ariane 6 soll Satelliten ins All bringen und Europas Raumfahrt wettbewerbsfähiger machen. Nachdem mehrere Starts verschoben wurden, gibt es nun einen neuen Plan. Ein paar Hürden bleiben jedoch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ariane-6-europaeische-traegerrakete-soll-2023-ins-all-fliegen-a-3acf61b2-0021-44c6-b361-d623f5edf840",
      "image_title": "Ariane 6 soll erst 2023 ins All fliegen - Manuel Pedoussaut / dpa"
    },
    {
      "title": "Analyse uralter Genome Gestatten, Familie Neandertal",
      "teaser": "Vor mehr als 50.000 Jahren bewohnten sie Höhlen in Sibirien und jagten Bisons: Fachleute haben erstmals das Erbgut einer Neandertaler-Gruppe untersucht. Dabei konnten sie einen Vater und seine Teenager-Tochter identifizieren.",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-erbgutanalysen-geben-aufschluss-ueber-ihr-familienleben-a-1dc10400-d61b-459b-97fd-6cd0825f9a34",
      "image_title": "Gestatten, Familie Neandertal - Tom Bjorklund"
    },
    {
      "title": "Versteckt hinter neuerem Text Erster bekannter Sternenkatalog wiederentdeckt",
      "teaser": "Einem Studenten sind auf alten Pergamenten aus einem ägyptischen Kloster Passagen auf Griechisch aufgefallen. Sie beschreiben Koordinaten von Sternen – und weisen auf einen bedeutenden Urheber hin.",
      "url": "https://www.spiegel.de/wissenschaft/aegypyten-erster-bekannter-sternenkatalog-wiederentdeckt-a-a32230e7-1ec4-47f2-8f0a-98843da7e0e2",
      "image_title": "Erster bekannter Sternenkatalog wiederentdeckt - ANNEES 1870-79 / KHARBINE-TAPABOR / IMAGO"
    },
    {
      "title": "Europäische Chemikalienverordnung EU-Kommission verzögert schärferen Umweltschutz",
      "teaser": "Die Verordnung für umwelt- und gesundheitsschädliche Stoffe der EU soll angepasst werden. Doch die Kommission lässt sich Zeit mit einem Vorschlag – so viel Zeit, dass das Vorhaben vorerst scheitern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-union-ueberarbeitung-der-chemikalienverordnung-reach-steht-auf-der-kippe-a-bc62c400-fb1e-4899-9367-23863cfa5c82",
      "image_title": "EU-Kommission verzögert schärferen Umweltschutz - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Mutation des Coronavirus Wie gefährlich ist die neue Variante BQ.1.1?",
      "teaser": "Impfungen und überstandene Infektionen können sie offenbar nicht stoppen. Die Corona-Sublinie BQ.1.1 breitet sich rasant aus. Hat sie Deutschland bald im Griff? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-wie-gefaehrlich-ist-die-neue-variante-bq-1-1-a-9a269cc1-fffd-42f7-8fe7-efb6d65ade79",
      "image_title": "Wie gefährlich ist die neue Variante BQ.1.1? - Xie Jianfei / XinHua / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Energiewende in Gebäuden Sind Wärmepumpen besser als ihr Ruf?",
      "teaser": "Wärmepumpen gelten als Schlüsseltechnologie bei der Energiewende im Gebäudebereich – aber nur bei Neubauten. Eine Auswertung legt nun nahe, dass sie oft auch für Bestandsgebäude geeignet sind. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-in-gebaeuden-das-potenzial-der-waermepumpe-a-e3a80836-2a2b-4bf9-b60e-beef3ab9e54f",
      "image_title": "Sind Wärmepumpen besser als ihr Ruf? - Silas Stein / dpa",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Koloniales Raubgut Uni Göttingen will menschliche Knochen an Ursprungsländer zurückgeben",
      "teaser": "An der Uni Göttingen liegen menschliche Überreste aus der Kolonialzeit, nun soll ihre Herkunft geklärt werden. Projektmitarbeitern zufolge ist man zur Rückgabe der Gebeine bereit – daran zu forschen sei ohnehin verboten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/goettingen-uni-goettingen-will-schaedelsammlung-zurueckgeben-a-83a601b1-5cbf-4016-aaf6-0aa43baaa20f",
      "image_title": "Uni Göttingen will menschliche Knochen an Ursprungsländer zurückgeben - Swen Pförtner / dpa"
    },
    {
      "title": "Studie mit Zehntausenden Frauen Chemische Haarglättung könnte Gebärmutterkrebsrisiko erhöhen",
      "teaser": "Frauen, die sich regelmäßig die Haare glätten, erkranken einer Studie zufolge häufiger an Gebärmutterkrebs. US-amerikanische Forscher führen das auf bestimmte Chemikalien zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/chemische-haarglaettung-koennte-gebaermutterkrebsrisiko-erhoehen-a-5aaec0b1-f3de-443e-b638-9a4f72f096ed",
      "image_title": "Chemische Haarglättung könnte Gebärmutterkrebsrisiko erhöhen - vystekimages / Photononstop RF / Getty Images"
    },
    {
      "title": "Winterwetter in der Energiekrise Ein halbes Grad Hoffnung",
      "teaser": "Eigentlich ist ein milder Winter eine schlechte Nachricht. Doch die Angst vor den Energiekosten ändert mitunter den Blickwinkel. Meteorologe Andreas Friedrich spricht über Wetterprognosen – und den Klimawandel. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/energie-krise-wie-hart-wird-der-naechste-winter-a-1792353e-1288-416b-b0da-11634a93aaad",
      "image_title": "Ein halbes Grad Hoffnung - Matthias Balk / dpa"
    },
    {
      "title": "Klimakrise Ozeane erwärmen sich immer schneller",
      "teaser": "Einen Großteil der Erderwärmung nehmen die Ozeane auf, sie werden immer schneller immer wärmer. Das kann dramatische Folgen haben. Noch gibt es Möglichkeiten, das Aufheizen zu bremsen.",
      "url": "https://www.spiegel.de/wissenschaft/ozeane-erwaermen-sich-immer-schneller-a-e54868cd-1d8d-49aa-9518-b14c1deb653b",
      "image_title": "Ozeane erwärmen sich immer schneller - Ashley Cooper / Getty Images"
    },
    {
      "title": "Ergebnisse neuer Studie Waldbrände im Westen der USA bedingen Extremwetter im Landesinneren",
      "teaser": "Im Westen der USA wüten immer wieder Waldbrände. Eine Studie zeigt nun: Diese Feuer können Extremwetter in anderen Staaten begünstigen – bis hin nach New York City.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-waldbraende-im-westen-der-usa-bedingen-extremwetter-im-landesinneren-a-841e26a0-ce43-4a70-87d0-3d803b18e3b8",
      "image_title": "Waldbrände im Westen der USA bedingen Extremwetter im Landesinneren - Noah Berger / dpa"
    },
    {
      "title": "Steigende Inzidenzen Amtsärzte fordern Wiedereinführung der Maskenpflicht in Innenräumen",
      "teaser": "Der Herbst ist da, die Coronafallzahlen steigen. Dennoch scheuen sich die Bundesländer bislang vor dem Verhängen neuer Maßnahmen zur Pandemiebekämpfung. Mediziner halten das für riskant.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-amtsaerzte-fordern-wiedereinfuehrung-der-maskenpflicht-in-innenraeumen-a-e738ca12-e6ee-4864-b28e-68e333fcdd40",
      "image_title": "Amtsärzte fordern Wiedereinführung der Maskenpflicht in Innenräumen - Robert Michael/ dpa"
    },
    {
      "title": "Hassliebe zwischen Surfern und Haien Mein Freund, die Beißmaschine",
      "teaser": "Obwohl Surfer am häufigsten Opfer von Haien werden, wollen die Wassersportler die aggressiven Raubfische besser schützen. Bröckelt das Feindbild? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/hai-begegnungen-hassliebe-zwischen-surfern-und-raubfischen-mein-freund-die-beissmaschine-a-1679d4a7-c3a9-4080-8886-945f5e7eff7e",
      "image_title": "Mein Freund, die Beißmaschine - Westend61 / Westend61 / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Vorfälle in Norwegen Späht Russland kritische Infrastruktur aus?",
      "teaser": "Norwegen meldet vermehrt Störungen durch Drohnen in der Nähe wichtiger Einrichtungen – und vermutet Russland dahinter. Wie ist die Lage in Deutschland? Daten der Flugsicherung zeigen einen interessanten Trend. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/norwegen-vermehrt-stoerungen-durch-drohnen-an-kritischer-infrastruktur-a-5b592873-4b58-410d-8b4b-0eb164787421",
      "image_title": "Späht Russland kritische Infrastruktur aus? - Kypros / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Krabbenernte abgesagt Population von Schneekrabben in Alaska deutlich zurückgegangen",
      "teaser": "Die Population von Schneekrabben in Alaska ist alarmierend gering – der Fang ist einem Bericht zufolge erstmals überhaupt untersagt worden. Grund für den Schwund der Krebstiere ist demnach nicht die Überfischung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaska-population-von-schneekrabben-in-alaska-deutlich-zurueckgegangen-a-4a32fc6e-45f7-4de3-abd3-291ed5fe3cae",
      "image_title": "Population von Schneekrabben in Alaska deutlich zurückgegangen - DPA / Institute of Marine Research Norway"
    },
    {
      "title": "Satellitenbild der Woche Der Monsun geht, die Katastrophe bleibt",
      "teaser": "Heftige Monsunregen sind über Pakistan hinweggezogen, die schlimmsten Fluten seit einem Jahrzehnt folgten. Nun ist das Wasser weg, doch das Elend geht weiter, wie ein Blick aus dem All verdeutlicht.",
      "url": "https://www.spiegel.de/wissenschaft/pakistan-nach-schlimmsten-monsun-regenfaellen-seit-zehn-jahren-uno-fordert-hilfe-a-28855ae2-aff9-4e08-9612-bb9ebee0361f",
      "image_title": "Der Monsun geht, die Katastrophe bleibt - NASA Earth Observatory"
    },
    {
      "title": "Umfrage Mehrheit der Deutschen geht trotz Krankheit zur Arbeit – auch mit Corona",
      "teaser": "Krankheiten oder Beschwerden richtig auskurieren? Das kommt laut einer Umfrage für viele Deutsche nicht infrage – sie schleppen sich an den Arbeitsplatz. Daran hat offenbar auch die Pandemie wenig geändert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mehrheit-der-deutschen-geht-trotz-krankheit-zur-arbeit-auch-mit-corona-a-faea0d64-ec42-468f-91f2-1edd6b7b354b",
      "image_title": "Mehrheit der Deutschen geht trotz Krankheit zur Arbeit – auch mit Corona - Maya Claussen / Westend61 / IMAGO"
    },
    {
      "title": "Reiseführerin durchs All »Die Sonne wird uns rösten«",
      "teaser": "Hier spricht die Astrophysikerin Suzanna Randall über die rätselhaftesten Phänomene des Universums. Warum weiße Löcher eine große Überraschung wären – und sie blaue Unterzwergsterne so faszinierend findet. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astrophysikerin-suzanna-randall-die-sonne-wird-uns-roesten-a-a05b3652-f7ca-453f-acea-b4157283e9f5",
      "image_title": "»Die Sonne wird uns rösten« - HRSchulz / IMAGO"
    },
    {
      "title": "Corona und Long Covid Ja, es nervt – aber es ist nicht vorbei Eine Kolumne von Christian Stöcker",
      "teaser": "Die Inzidenzen gehen steil nach oben: Covid-19 ist nicht erledigt – allgemein und konkret für viele, die schon einmal erkrankt waren, wie eine neue Studie zeigt. Sie enthält aber auch gute Nachrichten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-und-long-covid-ja-es-nervt-aber-es-ist-nicht-vorbei-kolumne-a-99742217-5bd3-4748-824d-ba6c4e210564",
      "image_title": "Ja, es nervt – aber es ist nicht vorbei - Maskot / Getty Images/Maskot"
    }
  ]
}