{
  "timestamp": "2022-08-19T08:27:24",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr als 500 Megalithen entdeckt Spanien hat ein neues »Stonehenge«",
      "teaser": "Eigentlich sollte auf dem Gelände in Andalusien eine Avocado-Plantage entstehen. Doch daraus wird wohl nichts, nachdem Archäologen das Gebiet untersucht haben.",
      "url": "https://www.spiegel.de/wissenschaft/huelva-in-andalusien-spaniens-stonehenge-mehr-als-500-megalithen-entdeckt-a-53e6fbbe-29f7-46a4-9930-ca9b38304771",
      "image_title": "Spanien hat ein neues »Stonehenge« - SUSANA VERA / REUTERS"
    },
    {
      "title": "Corona in Deutschland Inzidenz und Neuinfektionen gehen laut RKI weiter zurück",
      "teaser": "Bei den wichtigsten Coronakennzahlen hat das Robert Koch-Institut einen erneuten Rückgang festgestellt. Der Infektionsdruck bleibt laut den Experten aber hoch – in allen Altersgruppen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-inzidenz-und-neuinfektionen-gehen-laut-rki-weiter-zurueck-a-50d11365-9f4c-4eea-b122-e2438dae15f6",
      "image_title": "Inzidenz und Neuinfektionen gehen laut RKI weiter zurück - Danny Lawson / dpa"
    },
    {
      "title": "Tote Fische in der Oder Erst kam das Salz, dann kamen die vielleicht tödlichen Algen",
      "teaser": "Eine potenziell giftige Alge gilt derzeit als mögliche Ursache für das massenhafte Fischsterben. Auslöser bleiben auch in diesem Szenario industrielle Abwässer. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-in-der-oder-erst-kam-das-salz-dann-die-algen-a-bf313ac2-7670-461c-93dc-25c831c5d80a",
      "image_title": "Erst kam das Salz, dann kamen die vielleicht tödlichen Algen - Patrick Pleul / dpa",
      "author": "Julia Merlot"
    },
    {
      "title": "Weiterer Zulassungsantrag gestellt Ema prüft Coronaimpfstoff Skycovion",
      "teaser": "Sechs Coronavakzinen sind derzeit in der EU zugelassen – eine weitere könnte bald hinzukommen. Laut Europäischer Arzneimittelbehörde beantragt ein südkoreanischer Hersteller nun die Zulassung seines Präparats.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virus-ema-prueft-impfstoff-skycovion-a-687e3dc3-8f90-4555-982e-ddfa6d458dba",
      "image_title": "Ema prüft Coronaimpfstoff Skycovion - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Folgen von Corona Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin",
      "teaser": "Einer groß angelegten aktuellen Studie zufolge könnte Covid-19 das Risiko für Erkrankungen wie Demenz und psychotische Störungen erhöhen. Die Ergebnisse bedürfen allerdings einer weiteren Prüfung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-studie-deutet-auf-ein-leicht-erhoehtes-risiko-fuer-neurologische-probleme-nach-covid-19-hin-a-d2053992-be7f-43cd-9bb9-bfef6675aec7",
      "image_title": "Studie deutet auf ein leicht erhöhtes Risiko für neurologische Probleme nach Covid-19 hin - Polina Shuvaeva / Getty Images/iStockphoto"
    },
    {
      "title": "Risikofaktor Luftverschmutzung Wie Wohnort und schwere Coronaverläufe zusammenhängen",
      "teaser": "Forschende an der Berliner Charité haben einen weiteren Faktor für eine schwere Covid-Erkrankung untersucht. Die Studie zeigt: Wer in einer Umgebung mit hoher Luftverschmutzung lebt, trägt ein höheres Risiko. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/risikofaktor-luftverschmutzung-wie-der-wohnort-mit-schweren-coronaverlaeufen-zusammenhaengt-a-d0202312-58a0-469d-bf64-49eedfc87bf0",
      "image_title": "Wie Wohnort und schwere Coronaverläufe zusammenhängen - Florian Gaertner / photothek / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Coronavirus Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren",
      "teaser": "Bislang wurde nur Menschen ab 70 und einigen Risikogruppen zu einer zweiten Boosterimpfung gegen Covid-19 geraten. Nun hat die Ständige Impfkommission ihre Empfehlung erweitert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-zweite-corona-auffrischungsimpfung-ab-60-jahren-a-c4fe8688-03fd-4e8a-a859-eae88bff28c4",
      "image_title": "Stiko empfiehlt zweite Auffrischungsimpfung ab 60 Jahren - Beautiful Sports / IMAGO"
    },
    {
      "title": "Weltweite verheerende Auswirkungen Forscher warnen: Gefahr von Vulkanausbrüchen wird dramatisch unterschätzt",
      "teaser": "Die Coronapandemie hat der Menschheit ihre Verletzlichkeit gezeigt. Ein Vulkanausbruch könnte sich ähnlich auswirken. Wissenschaftler beklagen nun einen verantwortungslosen Mangel in der Überwachung solcher Feuerberge.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gefahr-durch-vulkanausbrueche-forscher-warnen-vor-tickenden-zeitbomben-a-ebd141ce-5e66-4364-9bb5-71f48b5b6e28",
      "image_title": "Forscher warnen: Gefahr von Vulkanausbrüchen wird dramatisch unterschätzt - Jose A. Bernat Bacete / Getty Images"
    },
    {
      "title": "Impfdurchbrüche WHO warnt: Affenpockenimpfung ist kein Allheilmittel",
      "teaser": "Nach Berichten über Menschen, die trotz Impfung erkrankt sind, rät die Weltgesundheitsorganisation, sich nicht allein auf den Affenpockenimpfschutz zu verlassen. Außerdem sollten Infizierte sich von ihren Haustieren fernhalten.",
      "url": "https://www.spiegel.de/wissenschaft/who-affenpocken-impfung-ist-kein-allheilmittel-a-3385c19f-51ec-4895-a39e-5b8c934319a5",
      "image_title": "WHO warnt: Affenpockenimpfung ist kein Allheilmittel - Lan Wei / Xinhua / IMAGO"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt leicht auf 314,2",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 184 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Gesundheitsämter meldeten weniger Neuinfektionen als am Vortag.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-steigt-laut-rki-leicht-auf-314-2-a-9e5a330a-1141-478b-98bf-bd487c82d481",
      "image_title": "Sieben-Tage-Inzidenz steigt leicht auf 314,2 - Sina Schuldt / dpa"
    },
    {
      "title": "Naturschutzbund stellt fest 2022 ist ein Wespenjahr",
      "teaser": "Trockenheit, hohe Temperaturen und umtriebige Königinnen: Es gibt verschiedene Gründe für das Gefühl, dass Wespen in diesem Sommer besonders nerven. Und: Das Gefühl ist Fakt. Dieses Jahr ist es besonders schlimm.",
      "url": "https://www.spiegel.de/wissenschaft/natur/2022-ist-ein-wesepenjahr-a-2c96231c-3fb1-4913-8790-a37618d0d92c",
      "image_title": "2022 ist ein Wespenjahr - Bill Allsopp / Loop Images / IMAGO"
    },
    {
      "title": "Internationale Raumstation ISS Problem am Anzug – Russe muss Weltraumspaziergang abbrechen",
      "teaser": "Russland hat große Pläne im All, inklusive einer eigenen Raumstation – ohne die USA. Bis dahin müssen sich die Kosmonauten aber noch mit der ISS begnügen. Dort ging nun ein Ausflug daneben.",
      "url": "https://www.spiegel.de/wissenschaft/iss-russland-kosmonaut-muss-weltraumspaziergang-abbrechen-a-f95ea572-9282-4f16-ab92-f0e305ced48a",
      "image_title": "Problem am Anzug – Russe muss Weltraumspaziergang abbrechen - NASA / dpa"
    },
    {
      "title": "Starkregen nach Dürreperiode Schon droht das nächste Extremwetter – wie gut ist Deutschland gerüstet?",
      "teaser": "Nach Hitzewellen werden heftige Schauer und Sturzfluten immer wahrscheinlicher. Viele Orte in Deutschland könnten in den nächsten Tagen betroffen sein. Ausgetrocknete Böden verschärfen das Problem. Dabei gibt es einfache Gegenmaßnahmen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/wetter-in-deutschland-mehr-duerren-und-starkregen-warum-deutsche-gemeinden-nicht-vorbereitet-sind-a-cb262fd3-bc31-4745-a5d1-d561533146ab",
      "image_title": "Schon droht das nächste Extremwetter – wie gut ist Deutschland gerüstet? - Christian Wiediger / onw-images / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Krieg am AKW Saporischschja Drei Möglichkeiten für die Katastrophe",
      "teaser": "Immer wieder kommt es im Krieg Russlands gegen die Ukraine zum Beschuss von Europas größtem Atomkraftwerk. Mit jedem Mal wächst die Sorge vor einem Unglück. Drei Szenarien und ihre möglichen Folgen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-saporischschja-drei-moeglichkeiten-fuer-die-katastrophe-a-d59fc43e-a8e1-458a-ab2f-eabb68713853",
      "image_title": "Drei Möglichkeiten für die Katastrophe - Konstantin Mihalchevskiy / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Ursachensuche für Fischsterben Fachleute identifizieren giftige Alge in der Oder",
      "teaser": "Ist Prymnesium parvum der Übeltäter? Forschende haben eine Brackwasseralge in der Oder entdeckt, die das Fischsterben ausgelöst haben könnte. Durch den erhöhten Salzgehalt konnte sich die Pflanze wohl stark vermehren.",
      "url": "https://www.spiegel.de/wissenschaft/fischsterben-in-der-oder-fachleute-identifizieren-giftige-alge-im-wasser-a-10e8eecb-fbcd-4303-b6e4-6c8b2091ab86",
      "image_title": "Fachleute identifizieren giftige Alge in der Oder - Patrick Pleul / dpa"
    },
    {
      "title": "Coronamedikament Paxlovid als Ladenhüter »Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt«",
      "teaser": "Warum wird das Coronamedikament Paxlovid in Deutschland nicht öfter eingesetzt? Der Düsseldorfer Infektiologe Torsten Feldt erklärt, für wen das Mittel infrage kommt – und warum viele Ärzte unnötig zögern. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-medikament-paxlovid-ich-gebe-zu-dass-dies-im-einzelfall-eine-sehr-schwierige-entscheidung-sein-kann-a-10cc1bb7-6695-42e0-87f0-0fb27247fd6a",
      "image_title": "»Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt« - Richard B. Levine / IMAGO"
    },
    {
      "title": "Mehr als 50 Jahre in Gefangenschaft Kommt Orca Toki frei?",
      "teaser": "1970 wurde Orca-Kalb Toki vor der US-Westküste gefangen. Seitdem performte sie in einem engen Pool in Miami vor Touristen. Tierschützer kämpfen um ihre Freilassung – doch die birgt ein Risiko.",
      "url": "https://www.spiegel.de/wissenschaft/orca-toki-koennte-nach-fuenf-jahrzehnte-im-seaquarium-miami-mit-ihrer-familie-im-pazifik-vereint-werden-a-56d01706-18b4-46be-bd1c-2cc43a4c1b22",
      "image_title": "Kommt Orca Toki frei? - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "Folgen der Klimakrise Hitze lässt Zikaden in der Provence verstummen",
      "teaser": "Sie gelten als akustisches Wahrzeichen der Provence. Doch die steigenden Temperaturen haben offenbar auch den Zikaden zugesetzt: Ab 36 Grad zirpen sie nicht mehr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-frankreich-hitze-laesst-zikaden-in-der-provence-verstummen-a-6612ac12-088b-449e-ae36-a076a557c5b0",
      "image_title": "Hitze lässt Zikaden in der Provence verstummen - Nature Picture Library / IMAGO"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet 67.390 Neuinfektionen, Inzidenz sinkt leicht",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 192 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Bei der Sieben-Tage-Inzidenz gibt es einen leichten Rückgang: Sie liegt nun bei 311,8.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-meldet-67-390-neuinfektionen-inzidenz-sinkt-leicht-a-d099172b-345c-4329-867a-fb52b6bccdda",
      "image_title": "RKI meldet 67.390 Neuinfektionen, Inzidenz sinkt leicht - Fleig / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Aus Angst vor Diskriminierung WHO sucht neuen Namen für Affenpocken",
      "teaser": "Die Weltgesundheitsorganisation ruft öffentlich dazu auf, online Vorschläge für eine Umbenennung der Affenpocken einzureichen. Zuletzt hatte sich die Organisation bereits auf neutrale Variantenbezeichnungen verständigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-who-sucht-neuen-namen-fuer-viruserkrankung-a-22e3d840-07de-4048-ae28-d6f7e9b04bf1",
      "image_title": "WHO sucht neuen Namen für Affenpocken - Rungroj Yongrit / EPA"
    }
  ]
}