{
  "timestamp": "2022-09-24T08:30:08",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klage wegen Folgen der Klimakrise Australien muss Inselbewohner im Pazifik entschädigen",
      "teaser": "Gärten und Begräbnisstätten werden bereits zerstört: Laut den Vereinten Nationen hätte Australien indigene Bewohner der Torres-Strait-Inseln früher vor den Folgen der Klimakrise schützen müssen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-klage-australien-muss-inselbewohner-im-pazifik-entschaedigen-a-90934d48-5165-485f-86fa-cbbebe94d1a4",
      "image_title": "Australien muss Inselbewohner im Pazifik entschädigen - Brook Mitchell / Getty Images"
    },
    {
      "title": "Studie zu Behandlungsbedarf Mehr als ein Drittel der Acht- und Neunjährigen braucht eine Spange",
      "teaser": "Zum ersten Mal seit 30 Jahren wurde die Zahngesundheit von Kindern systematisch untersucht. Das Ergebnis: Viele von ihnen haben Zahnfehlstellungen, die behandelt werden müssen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kieferorthopaedie-mehr-als-ein-drittel-der-acht-und-neunjaehrigen-braucht-eine-spange-a-5bf65bd7-725d-4c70-abeb-3414d0bad1ee",
      "image_title": "Mehr als ein Drittel der Acht- und Neunjährigen braucht eine Spange - Franziska & Tom Werner / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Streik auf allen Kontinenten Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Die Bewegung Fridays for Future ruft an diesem Freitag erneut zu einem globalen Klimastreik auf. Die Höhe der Teilnehmerzahlen ist dabei nicht mehr so entscheidend wie früher.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fridays-for-future-streik-auf-allen-kontinenten-a-993cfc46-6ebf-4236-91cc-03bce5ce046a",
      "image_title": "Streik auf allen Kontinenten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Studie in Fachzeitschrift »Science« Wasser in Staub eines erdnahen Asteroiden entdeckt",
      "teaser": "Vor knapp acht Jahren war die Sonde gestartet, nun zeigt die Analyse einer Asteroidenprobe einmalige Erkenntnisse. Und sie stützt Annahmen zum Ursprung des Lebens auf der Erde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumsonde-hayabusa-2-wasser-in-staub-des-asteroiden-ryugu-entdeckt-a-85a4bc9c-f691-443a-9537-bc86eda8f116",
      "image_title": "Wasser in Staub eines erdnahen Asteroiden entdeckt - JAXA / Jiji Press / AFP"
    },
    {
      "title": "Vermeintliche russische Wunderwaffe Putins »Sturmvogel«",
      "teaser": "Im Nordpolarmeer bereitet Russland womöglich die Erprobung eines nuklear angetriebenen Marschflugkörpers vor. Bisherige Tests verliefen erfolglos. Ändert sich das, hätte das erhebliche strategische Folgen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/burewestnik-marschflugkoerper-wladimir-putins-hoffnung-auf-die-vermeintliche-wunderwaffe-a-c65cd8dc-6a3f-4970-bc1a-8c8c9fa83b7b",
      "image_title": "Putins »Sturmvogel« - Russisches Verteidigungsministerium",
      "author": "Christoph Seidler"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstieg bei der Sieben-Tage-Inzidenz",
      "teaser": "Die Inzidenz in Deutschland nähert sich wieder der 300er-Marke. Zudem registrierten die Gesundheitsämter 93 weitere Todesfälle in Zusammenhang mit dem Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rki-meldet-erneut-anstieg-bei-der-sieben-tage-inzidenz-a-f171e9f9-e1b7-4858-9286-02991a4b86ba",
      "image_title": "RKI meldet erneut Anstieg bei der Sieben-Tage-Inzidenz - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Am Deutschen Klimarechenzentrum Neuer Supercomputer nur für die Klimaforschung",
      "teaser": "Ein neuer Supercomputer soll Klimasimulationen in neuem Ausmaß möglich machen. Einen ersten Erfolg konnte »Levante« schon verzeichnen, der 14 Billiarden mathematische Operationen beherrscht – pro Sekunde.",
      "url": "https://www.spiegel.de/wissenschaft/technik/neuer-supercomputer-levante-fuer-die-klimaforschung-am-deutschen-klimarechenzentrum-eingeweiht-a-4dbe5031-fa99-4f06-8849-da263da69c9c",
      "image_title": "Neuer Supercomputer nur für die Klimaforschung - Axel Heimken / dpa"
    },
    {
      "title": "»Öko-Test«-Untersuchung Diese Haferflocken sind mit Glyphosat und Schimmelpilzen belastet",
      "teaser": "Die Zeitschrift »Öko-Test« hat 29 Haferflockensorten untersucht. Drei Viertel von ihnen schnitten demnach gut ab.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/oeko-test-einige-haferflocken-mit-glyphosat-und-schimmelpilzen-belastet-a-0afbbaa1-2591-43ae-9bff-bda88401baf6",
      "image_title": "Diese Haferflocken sind mit Glyphosat und Schimmelpilzen belastet - FreshSplash / Getty Images"
    },
    {
      "title": "Krankenkassendaten Immer mehr Kinder haben Sprachstörungen",
      "teaser": "Begrenztes Vokabular, Schwierigkeiten bei Aussprache und Satzbildung: Die Zahl der Kinder, die Probleme beim Sprechen haben, steigt. Möglicherweise hängt das mit den Coronamaßnahmen zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-zahl-der-kinder-mit-sprachstoerungen-steigt-a-83468f02-3a21-4dc0-a808-f0571d968a25",
      "image_title": "Immer mehr Kinder haben Sprachstörungen - iStockphoto / Getty Images"
    },
    {
      "title": "Spektakuläre Bilder aus dem All Eisriese Neptun so klar zu sehen wie seit 30 Jahren nicht",
      "teaser": "Das Weltraumtraumteleskop »James Webb« macht es möglich: Der Neptun erscheint in neuem Licht, seine Ringe sind deutlich zu sehen. Die Aufnahme weist auch auf unerforschte Bedingungen auf dem Planeten hin.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/neptun-aufnahme-von-weltraumteleskop-james-webb-zeigt-ringe-des-planeten-a-c6974e1f-cf61-47a4-8fc0-acfcf940b2eb",
      "image_title": "Eisriese Neptun so klar zu sehen wie seit 30 Jahren nicht - Joseph DePasquale / NASA / ESA / CSA / STScI"
    },
    {
      "title": "Probenentnahme Was Corona-Schnelltests zuverlässiger machen kann",
      "teaser": "Selbsttests schlagen bei einer Omikron-Infektion weniger gut an. Eine niederländische Studie zeigt nun, was die Genauigkeit erhöhen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-schnelltests-zuverlaessiger-bei-probenentnahme-im-mundrachenraum-a-8a8e5a7f-1266-470f-87e7-a273cc78d868",
      "image_title": "Was Corona-Schnelltests zuverlässiger machen kann - Getty Images"
    },
    {
      "title": "Einzeller Naegleria fowleri »Hirnfressende Amöbe« könnte sich durch Klimawandel ausbreiten",
      "teaser": "Von 151 Fällen in knapp sechzig Jahren überlebten nur vier Menschen die Infektion: Ein winziges, für Menschen hochgefährliches Lebewesen könnte in den USA vom Klimawandel profitieren.",
      "url": "https://www.spiegel.de/wissenschaft/naegleria-fowleri-hirnfressende-amoebe-koennte-sich-durch-klimawandel-ausbreiten-a-b3844fa2-5b9c-41f0-a964-f71ecbfbfe50",
      "image_title": "»Hirnfressende Amöbe« könnte sich durch Klimawandel ausbreiten - Kateryna Kon / IMAGO",
      "author": "151 Fällen in knapp sechzig Jahren überlebten nur vier Menschen die Infektion: Ein winziges, für Menschen hochgefährliches Lebewesen könnte in den USA vom Klimawandel profitieren."
    },
    {
      "title": "Demenzforschung Wie Infektionen zu Alzheimer führen können",
      "teaser": "Der Neurologe Michael Heneka erklärt, was das Immunsystem mit der Entstehung einer Demenz zu tun hat – und warum er sich Sorgen um die neurologischen Folgen der Coronapandemie macht. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/demenz-forschung-koennen-infektionen-alzheimer-ausloesen-a-fd40934d-efb2-4acd-a236-d9023ba9a522",
      "image_title": "Wie Infektionen zu Alzheimer führen können - Friso Gentsch / dpa"
    },
    {
      "title": "Coronalage RKI meldet minimalen Anstieg bei Infektionen – aber Sprung bei Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 106 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Eine neue Studie zeigt eine mögliche Folgeerscheinung einer Ansteckung auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-minimalen-anstieg-bei-infektionen-aber-sprung-bei-inzidenz-a-47aad0ba-e46e-4d82-b11c-7a936e6ce05f",
      "image_title": "RKI meldet minimalen Anstieg bei Infektionen – aber Sprung bei Inzidenz - Sebastian Kahnert / dpa"
    },
    {
      "title": "Unbemannte Mondmission Nasa stößt bei Artemis-Test erneut auf Tankprobleme",
      "teaser": "Die Mondmission Artemis der US-Raumfahrtbehörde Nasa verschiebt sich erneut. Der Grund: ein Leck bei der Betankung mit flüssigem Wasserstoff. Aufgrund von Pannen verzögert sich die unbemannte Mission immer wieder.",
      "url": "https://www.spiegel.de/wissenschaft/artemis-nasa-stoesst-bei-test-fuer-mondmission-erneut-auf-tankprobleme-a-b5b1b452-7328-4dc0-8f8b-781105b95bec",
      "image_title": "Nasa stößt bei Artemis-Test erneut auf Tankprobleme - John Raoux / dpa"
    },
    {
      "title": "Erster gemeinsamer Flug seit dem 24. Februar Sojus-Raumkapsel mit amerikanisch-russischer Besatzung zur ISS gestartet",
      "teaser": "Mission in schwierigen Zeiten: Zwei russische Kosmonauten sind zusammen mit einem amerikanischen Kollegen auf dem Weg zur Internationalen Raumstation. Den Angriffskrieg thematisierten sie vor dem Start wohl kaum.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kasachstan-sojus-raumkapsel-mit-amerikanischer-und-russischer-besatzung-zur-iss-gestartet-a-7e5226b1-7749-41ad-8b18-241c3738fd71",
      "image_title": "Sojus-Raumkapsel mit amerikanisch-russischer Besatzung zur ISS gestartet - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Krebs, Diabetes, Herz-Kreislauf-Erkrankungen Nicht ansteckende Krankheiten sind für rund drei Viertel aller Todesfälle verantwortlich",
      "teaser": "Alle zwei Sekunden stirbt auf der Welt ein Mensch unter 70 Jahren an einer nicht übertragbaren Krankheit, sagt die WHO. Dabei könnten die Risikofaktoren gut bekämpft werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/weltgesundheitsorganisation-nicht-uebertragbare-krankheiten-sind-fuer-rund-drei-viertel-aller-todesfaelle-verantwortlich-a-04d5b68c-4a4f-4514-9aa6-8135d606d24c",
      "image_title": "Nicht ansteckende Krankheiten sind für rund drei Viertel aller Todesfälle verantwortlich - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "»Surreale Szenen« Rätselhafte Massenstrandung von Walen in Tasmanien",
      "teaser": "Rund 230 Wale wurden in der flachen Macquarie-Bucht in Australien angespült, Helfer versuchen nun, sie zu retten. Was zu der massenhaften Strandung führte, ist unklar – möglich ist etwa eine Fehlnavigation des Gruppenführers der Wale.",
      "url": "https://www.spiegel.de/wissenschaft/australien-raetselhafte-massenstrandung-von-rund-230-walen-in-tasmanien-a-1ac0f8f4-7b28-4b29-ab45-434c434b463e",
      "image_title": "Rätselhafte Massenstrandung von Walen in Tasmanien - Huon Aquaculture / Getty Images"
    },
    {
      "title": "Uno-Vollversammlung Warum die Klimaverschmutzer von gestern plötzlich die Retter sind",
      "teaser": "In New York sprechen 150 Staatschefs und werben für Klimaschutz, Frieden und den Kampf gegen Armut. Doch in der Energiekrise setzen sie andere Prioritäten. Das hat ernste Folgen für die kommende Uno-Klimakonferenz. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/uno-vollversammlung-so-schlecht-steht-es-um-die-welt-klimapolitik-a-46e7c53c-4a25-49fc-9813-8c4eb7839287",
      "image_title": "Warum die Klimaverschmutzer von gestern plötzlich die Retter sind - Sabir Mazhar / Anadolu Agency / Getty Images"
    },
    {
      "title": "In Keramikgefäßen Opiumspuren in antiker Grabstätte in Israel nachgewiesen",
      "teaser": "Offenbar war Opium eine Grabbeilage: Forschende haben rund 3500 Jahre alte Spuren der psychoaktiven Droge in Keramikgefäßen gefunden. Möglicherweise wurde sie von Angehörigen konsumiert – um in Ekstase zu geraten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/israel-opium-spuren-in-antiker-grabstaette-gefunden-a-e146e2b6-2485-4141-8ba6-f5c2366e9a6e",
      "image_title": "Opiumspuren in antiker Grabstätte in Israel nachgewiesen - Ronen Zvulun / REUTERS"
    }
  ]
}