{
  "timestamp": "2022-02-27T21:18:32",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fortpflanzung im Weltall »Man könnte Spermien im Weltraum vermutlich mehr als 200 Jahre lang lagern«",
      "teaser": "Der Traum der Menschheit, fremde Planeten zu besiedeln, könnte an einem Detail scheitern: dem Kinderkriegen. Der Forscher Teruhiko Wakayama erklärt, ob und wie im All Leben entstehen kann – und wozu Mäusesperma nützlich ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/fortpflanzung-im-weltall-scheitert-die-besiedelung-des-weltraums-am-kinderkriegen-a-ade028e6-f702-460f-8137-13827f787815",
      "image_title": "»Man könnte Spermien im Weltraum vermutlich mehr als 200 Jahre lang lagern« - Steven Hobbs / Stocktrek Images / Getty Images"
    },
    {
      "title": "Umstrittene CCS-Technologie Brauchen wir in Deutschland bald CO₂-Endlager?",
      "teaser": "In gut zwanzig Jahren soll Deutschland keine Treibhausgase mehr in die Luft abgeben. Doch manche Emissionen lassen sich nicht vermeiden. Deshalb werden CO₂-Speicher im Untergrund immer wahrscheinlicher. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ccs-technologie-brauchen-wir-in-deutschland-bald-co2-endlager-a-71e92966-6e34-4b46-a231-062f2938a0a2",
      "image_title": "Brauchen wir in Deutschland bald CO₂-Endlager? - Northern Lights",
      "author": "Susanne Götze"
    },
    {
      "title": "Belege gegen Laborthese Wildtiermarkt in Wuhan ist höchstwahrscheinlich Corona-Ursprungsort",
      "teaser": "Wie begann die Pandemie? Zwei neue Studien liefern recht deutliche Hinweise darauf, dass Sars-CoV-2 auf dem Wildtiermarkt von Wuhan auf den Menschen übergesprungen sein muss – möglicherweise sogar zweimal.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wuhan-wildmarkt-hoechstwahrscheinlich-ursprungsort-zwei-neue-studien-a-40a533c6-c64f-40e2-ab45-918c60649b94",
      "image_title": "Wildtiermarkt in Wuhan ist höchstwahrscheinlich Corona-Ursprungsort - ROMAN PILIPEY / EPA"
    },
    {
      "title": "Ukraine-Invasion Putins globale Rechte demaskiert sich selbst Eine Kolumne von Christian Stöcker",
      "teaser": "Von rechten Kommentatoren in Europa und den USA wird Wladimir Putin als Held gefeiert – oder zumindest als erfrischender Gegenentwurf zum vermeintlich verweichlichten Westen. Damit muss endlich Schluss sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ukraine-invasion-wladimir-putins-globale-rechte-demaskiert-sich-selbst-kolumne-a-cd3e7e84-0aef-45f1-8c96-960273c1f6f2",
      "author": "rechten Kommentatoren in Europa und den USA wird Wladimir Putin als Held gefeiert – oder zumindest als erfrischender Gegenentwurf zum vermeintlich verweichlichten Westen. Damit muss endlich Schluss sein."
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt auf 1240,3",
      "teaser": "Nach RKI-Angaben ist die Zahl der Neuinfektionen und auch die Sieben-Tage-Inzidenz erneut gesunken. Zudem wurden binnen 24 Stunden 57 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-auf-1240-3-a-5d9a5aaa-2e77-4dba-aead-4136c8e68c56",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1240,3 - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "SPIEGEL-Klimabericht Was Russlands Angriff auf die Ukraine für die Energiewende bedeuten könnte Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Mehr schädliches Fracking-Gas und eine Rückkehr zur Kohle – oder massive Beschleunigung des Ökostromausbaus: Die kurzfristigen Effekte des Krieges in der Ukraine auf den Klimaschutz sind vielfältig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/was-russlands-angriff-auf-die-ukraine-fuer-die-energiewende-bedeuten-koennte-a-ad086dc4-7603-4bff-a261-17aacbf11512"
    },
    {
      "title": "Klimaminister über Windstrom, Geothermie, Biomasse Was kann Deutschland von Dänemark lernen, Herr Jørgensen?",
      "teaser": "Dänemark steht beim Klimaschutz bestens da. Nun plant das Land erneut ein Vorzeigeprojekt: eine gigantische Geothermieanlage. Welche Vorteile diese Energiequelle bietet – ein Anruf bei Minister Dan Jørgensen. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-was-kann-deutschland-von-daenemark-lernen-herr-minister-jorgensen-a-b0be9a19-e7a9-4cac-a8b9-6bd78fbfe33e",
      "image_title": "Was kann Deutschland von Dänemark lernen, Herr Jørgensen? - Steve Ramplin / EyeEm / Getty Images/EyeEm"
    },
    {
      "title": "Elementarteilchen Was passiert in unserem Gehirn, wenn wir sterben? Von Jörg Blech",
      "teaser": "Die Vermüllung der Meere, erstaunliche Hirnströme nach dem Tod und Impfen durch die Nase: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/neurowissenschaften-was-passiert-in-unserem-gehirn-wenn-wir-sterben-a-c18e3ab7-4436-467c-98ee-9205b42feb1d"
    },
    {
      "title": "Coronavirus in Deutschland Robert Koch-Institut meldet erneut sinkende Infektionszahlen",
      "teaser": "Innerhalb eines Tages hat das RKI 175.833 Corona-Neuinfektionen registriert. Die bundesweite Sieben-Tage-Inzidenz ist leicht rückläufig. Derweil breitet sich die Omikron-Variante BA.2 weiter aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-robert-koch-institut-meldet-erneut-sinkende-infektionszahlen-a-3c35bca9-f063-4c94-a3ec-6cf04afda8ff",
      "image_title": "Robert Koch-Institut meldet erneut sinkende Infektionszahlen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Krieg in Osteuropa Welche Gefahren drohen den ukrainischen Atomkraftwerken?",
      "teaser": "In der Ukraine stehen 15 Atomkraftwerke sowie der Katastrophenreaktor von Tschernobyl. Der Kernphysiker Heinz Smital erklärt, was der russische Angriff auf das Land für die Sicherheit der Anlagen bedeutet. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraftwerke-in-der-ukraine-welche-gefahren-drohen-durch-russlands-angriff-a-971ddf0e-e1b9-4823-9564-49ecb26ac615",
      "image_title": "Welche Gefahren drohen den ukrainischen Atomkraftwerken? - Allex / IMAGO"
    },
    {
      "title": "Abwehrkrieg Wie schlagkräftig sind die Streitkräfte der Ukraine?",
      "teaser": "Überraschend zügig sollen russische Panzer nahe Kiew gestanden haben. Doch das muss nicht heißen, dass es zu einem schnellen Erfolg für Putins Truppen kommt. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-schlagkraeftig-sind-die-streitkraefte-der-regierung-in-kiew-a-93ec5df3-8b51-41fc-8f63-856c5714888a",
      "image_title": "Wie schlagkräftig sind die Streitkräfte der Ukraine? - Muhammed Enes Yildirim / Anadolu Agency / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Alternative zu mRNA-Mitteln Novavax-Impfungen in Deutschland vor dem Start",
      "teaser": "In Hamburg und dem Saarland können sich Menschen schon ab diesem Samstag mit dem Mittel von Novavax impfen lassen. Andere Bundesländer sollen in der kommenden Woche folgen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-novavax-impfungen-in-deutschland-vor-dem-start-a-cf70b727-c931-49f5-b113-6c1873eaf63d",
      "image_title": "Novavax-Impfungen in Deutschland vor dem Start - Alastair Grant / AP"
    },
    {
      "title": "Verhaltensforschung bei Tieren Hunde können um andere Hunde trauern",
      "teaser": "Hinterbliebene trauern – das ist womöglich bei Hunden nicht anders als bei Menschen. Eine neue Studie zeigt, was passiert, wenn ein Hund in einem Mehr-Hunde-Haushalt stirbt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hunde-koennen-um-andere-hunde-trauern-a-f98d46e1-6888-4c2c-89ba-7e04116da81d",
      "image_title": "Hunde können um andere Hunde trauern - Maryna Terletska / Getty Images"
    },
    {
      "title": "Sprays und Tropfen gegen Corona Boostern durch die Nase",
      "teaser": "Die bisherigen Impfstoffe schützen oft nur gegen schwere Verläufe. Pharmaforscher entwickeln deshalb neue Vakzinen, die auch Ansteckungen verhindern sollen. Können sie sogar künftige Pandemien frühzeitig stoppen? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-nasensprays-und-tropfen-was-taugen-die-neuen-impfstoffe-a-5daf3c32-9583-4051-b58f-0a7a6d4c584c",
      "image_title": "Boostern durch die Nase - Stephane Mahe / REUTERS",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Umweltbedrohung durch Plastik Mehr Kunststoff als Tier auf der Erde",
      "teaser": "Die Menschheit vermüllt die Welt mit Plastik. Eine Uno-Konferenz soll jetzt ein Abkommen auf den Weg bringen. Forscher haben schon Ideen, wie sich die Kunststoffflut eindämmen lässt. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-die-naechste-globale-umweltkrise-a-ba250381-45ac-49a3-9ff1-e4d734032fef",
      "image_title": "Mehr Kunststoff als Tier auf der Erde - © Mandy Barker",
      "author": "Johann Grolle"
    },
    {
      "title": "Schneller, präziser, unsicherer 6G – das Mobilfunknetz von übermorgen",
      "teaser": "Berliner Ingenieure entwickeln mit an 6G. Das neue Netz soll Räume, Personen und Gegenstände vermessen – ideal für Virtual Reality, Onlinespiele, selbstfahrende Autos. Und ein Albtraum für Datenschützer. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/6g-das-mobilfunknetz-von-uebermorgen-schneller-praeziser-unsicherer-a-ff6c31fe-9128-476f-ab74-b76b52c6e9d3",
      "image_title": "6G – das Mobilfunknetz von übermorgen - Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Daten zu Impfreaktionen Zu Risiken und Nebenwirkungen fragen Sie lieber nicht diese Krankenkasse",
      "teaser": "Eine Krankenkasse will in Abrechnungsdaten einen Skandal entdeckt haben. Angeblich seien Nebenwirkungen der Covid-19-Impfstoffe nicht erfasst worden. Ein Ärztevertreter nennt die Analyse »kompletten Unfug«. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bkk-provita-krankenkassendaten-liefern-keinen-hinweis-auf-untererfassung-von-impfnebenwirkungen-a-a2256003-d732-40b4-ae53-99a4c96f3a67",
      "image_title": "Zu Risiken und Nebenwirkungen fragen Sie lieber nicht diese Krankenkasse - Kirchner-Media / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Ahnenforschung des Homo sapiens So sieht der DNA-Stammbaum der Menschheit aus",
      "teaser": "Mit Genomdaten von rund 3.600 Individuen haben Forscher den bisher umfassendsten Stammbaum der Menschheit erstellt – inklusive Neandertaler-Erbe. Er zeigt auch: In Amerika lebten Menschen womöglich schon viel früher als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ahnenforschung-des-homo-sapiens-forscher-entwickeln-den-umfassendsten-dna-stammbaum-der-menschheit-a-bc422e8f-7d8b-4152-ad2a-68fc88501587",
      "image_title": "So sieht der DNA-Stammbaum der Menschheit aus - Andrew Brookes / Cultura RF / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert erneut Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Auch am Freitagmorgen meldet das Robert Koch-Institut sinkende Coronakennzahlen. Allerdings breitet sich laut Experten die wohl leichter übertragbare Omikron-Variante BA.2 kontinuierlich aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-rki-registriert-erneut-rueckgaenge-bei-infektionen-und-inzidenz-a-1be8b711-5835-48c4-abc9-5f1272666844",
      "image_title": "RKI registriert erneut Rückgänge bei Neuinfektionen und Inzidenz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Neue Omikron-Variante Die BA.2-Welle kommt – wie gefährlich ist das für Deutschland?",
      "teaser": "Gerade sinken die Infektionszahlen, da bahnt sich bereits die nächste Welle an: Warum der Omikron-Subtyp BA.2 die Zahlen wohl schon bald wieder in die Höhe treiben könnte. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-omikron-ba-2-welle-kommt-wie-gefaehrlich-ist-das-fuer-deutschland-a-f56167b1-dc98-42e6-803a-9179203c53ec",
      "image_title": "Die BA.2-Welle kommt – wie gefährlich ist das für Deutschland? - Andriy Onufriyenko / Getty Images",
      "author": "Julia Merlot"
    }
  ]
}