{
  "timestamp": "2022-07-11T16:35:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona-Auffrischungsimpfungen EU-Behörden empfehlen zweiten Booster für über 60-Jährige",
      "teaser": "Die Corona-Sommerwelle ist in vollem Gange. Die EU empfiehlt nun die erneute Impfung für Ältere, um den Schutz gegen Covid-19 aufrechtzuerhalten. Laut Gesundheitskommissarin Kyriakides gilt es, »keine Zeit zu verlieren«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronaimpfung-eu-behoerden-empfehlen-zweiten-booster-fuer-ueber-60-jaehrige-a-e9e9c262-9619-414f-8dde-4082e125879d",
      "image_title": "EU-Behörden empfehlen zweiten Booster für über 60-Jährige - Martin Schutt / dpa"
    },
    {
      "title": "Europäisches Forschungszentrum Cern Der teuerste Crashtest der Welt",
      "teaser": "Die Physiker am Teilchenbeschleuniger LHC lassen es nach drei Jahren Pause wieder krachen. Wenn ihnen kein Durchbruch gelingt, rechnen Experten mit dem Aus eines ganzen Forschungsfeldes. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/teilchenschleuder-lhc-am-cern-der-teuerste-crashtest-der-welt-a-6fabb39e-ff01-4b1e-9438-77f76c09b728",
      "image_title": "Der teuerste Crashtest der Welt - Julien Marius Ordan / CERN",
      "author": "Johann Grolle"
    },
    {
      "title": "Umstrittene Fördermethode Kann Fracking Deutschland vor dem Gasnotstand bewahren?",
      "teaser": "Jahrelang galt Fracking als gefährlich und schmutzig, aber die Technik hat sich weiterentwickelt. Theoretisch liegt unter der Republik genug Gas für fast 30 Jahre. Es gibt allerdings einen Haken. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/erdgas-notstand-soll-deutschland-doch-fracking-betreiben-a-88781273-7bbb-4e72-afa7-3fac73964d57",
      "image_title": "Kann Fracking Deutschland vor dem Gasnotstand bewahren? - grandriver / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Technischer Fortschritt Fünf wirklich gute Klimanachrichten Eine Kolumne von Christian Stöcker",
      "teaser": "Italien, Spanien und Portugal vertrocknen, Teile Australiens saufen ab, die Alpengletscher verschwinden immer schneller, der Bundeskanzler will mehr Gas fördern – aber es gibt auch gute Nachrichten zur Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-und-technischer-fortschritt-fuenf-wirklich-gute-klimanachrichten-kolumne-a-8065b303-8acd-44c2-a015-079e20ff1c1f",
      "image_title": "Fünf wirklich gute Klimanachrichten - via www.imago-images.de / VCG / IMAGO"
    },
    {
      "title": "Vision von Mega-Jet mit Atomantrieb Wenn das Luxushotel fliegen lernt",
      "teaser": "Ein Designer hat ein fliegendes Hotel entworfen, das lange Zeit in der Luft bleiben kann – sobald das Kernfusionskraftwerk für den Bordbetrieb erfunden ist. Könnte so die Zukunft des Reisens aussehen? Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/wissenschaft/fliegendes-hotel-der-traum-vom-luxus-ueber-den-wolken-a-99000bc9-87d9-46f8-b79b-d1d28aaadfb1"
    },
    {
      "title": "»Sunrise III« Das fliegende Sonnenteleskop hebt ab – an einem Ballon",
      "teaser": "Die »Sunrise«-Mission ist von Schweden aus in Richtung Stratosphäre gestartet. Aus 37 Kilometer Höhe beobachtet das Teleskop fünf Tage lang Turbulenzen auf der Sonne. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sunrise-iii-das-fliegende-sonnenteleskop-hebt-ab-an-einem-ballon-a-028d94b9-abe1-4388-b78d-5c259b246ac2",
      "image_title": "Das fliegende Sonnenteleskop hebt ab – an einem Ballon - P. Bathol / MPS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Gartenparty, Supermarkt, Festival So groß ist die Ansteckungsgefahr durch Omikron BA.5",
      "teaser": "Die ansteckendere Coronavariante BA.5 übernimmt, die erste Sommerwelle rollt. Ein Aerosolforscher erklärt, wo Sie jetzt besonders aufpassen sollten – gerade nach dem Wegfall vieler Schutzmaßnahmen. Ein Videointerview von Martin Jäschke und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-so-gross-ist-die-ansteckungsgefahr-im-sommer-mit-omikron-ba-5-a-c61bb347-b3f3-4810-8112-1f457a307ca2"
    },
    {
      "title": "Coronavirus Viele Intensivstationen arbeiten in eingeschränktem Betrieb",
      "teaser": "Der Ausfall von Mitarbeiterinnen und Mitarbeitern während der Corona-Sommerwelle macht Krankenhäusern zu schaffen. Auch in der Wirtschaft bereiten pandemiebedingte Personalengpässe Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-viele-intensivstationen-arbeiten-in-eingeschraenktem-betrieb-a-008a4985-a9fe-41c0-adb0-d3f7b79dfc31",
      "image_title": "Viele Intensivstationen arbeiten in eingeschränktem Betrieb - Jens Schlueter / Getty Images"
    },
    {
      "title": "Archäologenparadies Atapuerca in Spanien Forscher entdecken »Gesicht des ersten Europäers«",
      "teaser": "Wurde Europa deutlich früher von aufrecht gehenden Menschen besiedelt als bisher angenommen? Spanische Forscher sind nach der Entdeckung eines Fossils überzeugt: Die Knochen sollen dem Ureuropäer gehören.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spanien-forscher-entdecken-in-atapuerca-gesicht-des-ersten-europaeers-a-44e9b17c-1bfe-4298-baf6-e5a72edb8bc8",
      "image_title": "Forscher entdecken »Gesicht des ersten Europäers« - María Dolors Guillén / dpa"
    },
    {
      "title": "Elementarteilchen XX, XY, XYX, YYX Von Philip Bethge",
      "teaser": "Die neue Geschlechterdebatte fußt auf einem Missverständnis. Es gibt nur zwei Geschlechter. Und trotzdem ganz viele.",
      "url": "https://www.spiegel.de/wissenschaft/geschlechterdebatte-teilchenbeschleuniger-fracking-empfehlungen-aus-der-wissenschaftsredaktion-a-2f8a4328-f94e-41fd-b878-0596da4b7b33",
      "image_title": "XX, XY, XYX, YYX - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Big Bend in Texas Ausgestorben geglaubte Eiche in US-Nationalpark entdeckt",
      "teaser": "Ein Forscherteam ist in Texas auf das Exemplar einer seltenen Eichenart gestoßen, die seit über zehn Jahren als ausgestorben gilt. Doch der Baum ist in schlechter Verfassung. Nun sind andere Methoden der Arterhaltung gefragt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/texas-ausgestorben-geglaubte-eiche-in-us-nationalpark-big-bend-entdeckt-a-f0b97176-08f8-4c6b-8a0f-b71e1d1b384a",
      "image_title": "Ausgestorben geglaubte Eiche in US-Nationalpark entdeckt - - / dpa"
    },
    {
      "title": "Testbild Nasa zeigt erste Aufnahmen des James-Webb-Teleskops",
      "teaser": "Bald werden die ersten Bilder des James-Webb-Weltraumteleskops veröffentlicht. Schon jetzt rührt die Nasa die Werbetrommel – mit einer Generalprobe, die zu »einer der tiefsten Aufnahmen des Universums« zählen soll.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-nasa-zeigt-erste-aufnahmen-a-a3fc2602-67c2-44df-91f1-d3b8c28ed9f7",
      "image_title": "Nasa zeigt erste Aufnahmen des James-Webb-Teleskops - NASA"
    },
    {
      "title": "Handgranaten für Drohneneinsätze Wie ukrainische Soldaten Anglerzubehör in tödliche Waffen verwandeln",
      "teaser": "Seit Beginn des Krieges begegnen die ukrainischen Truppen den russischen Invasoren auch mit Ideenreichtum. Einmal mehr haben sich Tüftler in diesem Krieg eine neue Technik für Angriffe mit Hobbydrohnen ausgedacht. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-ukrainische-soldaten-anglerzubehoer-in-toedliche-waffen-verwandeln-a-dfd781ff-6ccd-4f07-98a2-aa555f3d9172",
      "image_title": "Wie ukrainische Soldaten Anglerzubehör in tödliche Waffen verwandeln - Evgeniy Maloletka / AP",
      "author": "Jörg Römer"
    },
    {
      "title": "Globale Biodiversitätskrise 70 Prozent der Armen sind von Wildtieren abhängig",
      "teaser": "Sie werden gejagt und getötet: Ein Bericht des Weltbiodiversitätsrats IPBES fasst die globale Artenkrise zusammen. Doch Forscher vermissen konkrete Handlungsvorschläge - stattdessen liefere das Papier nur Gutfühl-Weisheiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltbiodiversitaetsrat-bericht-70-prozent-der-armen-sind-abhaengig-von-wildtierarten-a-6b9edd5b-58f7-4550-8e1f-a3fa5afe3b1a",
      "image_title": "70 Prozent der Armen sind von Wildtieren abhängig - Sven-Erik Arndt / Universal Images Group / Getty Images"
    },
    {
      "title": "Hohe Effizienz Fleischersatz ist die beste Klimaschutzmaßnahme",
      "teaser": "Stahl- und Zementindustrie oder doch der Verkehrssektor: In welchen Bereichen lohnen sich Investition zum Klimaschutz besonders? Eine Antwort gibt nun ein neuer Bericht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-ist-die-beste-klimaschutzmassnahme-a-fd8aa87c-344f-4daa-bc87-b85b02ebd56d",
      "image_title": "Fleischersatz ist die beste Klimaschutzmaßnahme - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Erfolg von Laienforschern Wer sich auf eklige Spezies konzentriert, hat gute Entdeckerchancen",
      "teaser": "Sie sammeln Umweltdaten, zählen Insekten oder finden sogar unbekannte Arten: Amateure werden für die Wissenschaft immer wichtiger. Dank schlauer Apps war es nie so einfach, als Laie auf hohem Niveau zu forschen. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/wie-citizen-science-die-wissenschaft-voranbringt-a-8e401f5e-60a4-4620-975d-26a009b52531",
      "image_title": "Wer sich auf eklige Spezies konzentriert, hat gute Entdeckerchancen - Clister Pangantihon",
      "author": "Julia Koch"
    },
    {
      "title": "Steigender Meeresspiegel bedroht US-Insel Die letzten Tage von Tangier Island",
      "teaser": "Das Schicksal einer idyllischen Insel im US-Bundesstaat Virginia zeigt, wie absurd viele Amerikaner auf den Klimawandel reagieren. Tangier Island versinkt, die meisten Bewohner wollen von der wahren Ursache nichts wissen. Von Daniel C. Schmidt",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tangier-island-in-virginia-steigender-meeresspiegel-bedroht-us-insel-a-22636ac8-ce76-469c-854c-5579d9d50eb8",
      "image_title": "Die letzten Tage von Tangier Island - Greg Kahn / DER SPIEGEL",
      "author": "Daniel C. Schmidt"
    },
    {
      "title": "Infektionslage RKI registriert für die Jahreszeit viele akute Atemwegserkrankungen",
      "teaser": "Die bundesweite Sieben-Tage-Inzidenz ist nur noch leicht angestiegen. Doch für die Sommermonate kämpfen gerade viele Menschen mit Schnupfen – besonders bei Kindern steckt meist nicht Corona dahinter.",
      "url": "https://www.spiegel.de/wissenschaft/rki-registriert-fuer-die-jahreszeit-viele-akute-atemwegserkrankungen-a-c53488d7-35c2-466d-a72e-0a51a88db3b3",
      "image_title": "RKI registriert für die Jahreszeit viele akute Atemwegserkrankungen - Guido Mieth / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Zeugniszeit für die Bundesregierung Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Bei der Vorstellung ihres Koalitionsvertrags vermittelte die Ampelregierung große Lust auf Aufbruch beim Klimaschutz. Doch wie sieht die Realität nach den ersten Regierungsmonaten aus? Das SPIEGEL-Klimazeugnis gibt Antworten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimazeugnis-wie-die-bundesregierung-bisher-in-der-klimapolitik-abschneidet-a-ee0ea435-83e5-4063-8d24-addfecfb0ce7",
      "image_title": "Zeugniszeit für die Bundesregierung - MARTIN DIVISEK / EPA-EFE"
    },
    {
      "title": "Supermassereiche schwarze Löcher Forscher lösen Rätsel der Quasare",
      "teaser": "Quasare sind die glühenden Herzen von weit entfernten Galaxien. Wie die schwarzen Löcher in ihrem Zentrum in der Frühzeit des Universums entstanden, war bisher rätselhaft. Nun haben Astronomen eine Erklärung gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarze-loecher-forscher-loesen-raetsel-der-quasare-a-9c74b53b-8003-4a24-a886-dcb222c4f18f",
      "image_title": "Forscher lösen Rätsel der Quasare - Hubble Space Telescope / picture alliance / ESA / dpa"
    }
  ]
}