{
  "timestamp": "2022-09-04T11:18:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Panne bei Mondrakete Nasa verschiebt Startversuch der »Artemis I«",
      "teaser": "Einen dritten Versuch wird es in den kommenden Tagen nicht mehr geben: Die Nasa wird das bis Dienstag bestehende Startfenster für die »Artemis I« nicht nutzen. Zunächst werde untersucht, welche Reparaturen notwendig sind.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-i-nasa-verschiebt-naechsten-startversuch-der-mondrakete-a-4ffece83-0c1b-495a-80e2-10a25a36d009",
      "image_title": "Nasa verschiebt Startversuch der »Artemis I« - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Entwarnung aus Argentinien Tödliche Lungenentzündungen auf Legionellen zurückgeführt",
      "teaser": "Eine mysteriöse Krankheit tötete in Argentinien insgesamt vier Menschen, erste Experten hatten sich besorgt gezeigt. Doch es handelt sich um Bakterien, nicht um Viren. »Das hätte noch gefehlt«, twittert Karl Lauterbach.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/argentinien-toedliche-lungenentzuendungen-auf-legionellen-zurueckzufuehren-a-95412855-50d3-4467-994b-8ae8994730a2",
      "image_title": "Tödliche Lungenentzündungen auf Legionellen zurückgeführt - Diego Araoz / dpa"
    },
    {
      "title": "US-Mondrakete Nasa stoppt Mondmission »Artemis« erneut",
      "teaser": "Zweiter Versuch, zweite Absage: Die Mondmission »Artemis« kann abermals nicht starten. Der Grund: ein Riss im Tankschlauch.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-mondmission-artemis-kann-erneut-nicht-starten-a-7b962ece-0801-45ea-ada5-433bbfde91c0",
      "image_title": "Nasa stoppt Mondmission »Artemis« erneut - Aubrey Gemignani / ZUMA Wire / IMAGO"
    },
    {
      "title": "Coronapandemie So bereiten sich die Länder auf die Vergabe der neuen Impfstoffe vor",
      "teaser": "Die Zahl der Coronaneuinfektionen sinkt weiter. Hinsichtlich der neuen Impfstoffe rechnen die Bundesländer zunächst mit wenig Andrang bei Ärzten und Impfstellen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-rki-meldet-29-345-neuinfektionen-geringe-nachfrage-nach-neuen-impfstoffen-a-00e219ae-1a50-44f1-9ea1-c5e791a023ef",
      "image_title": "So bereiten sich die Länder auf die Vergabe der neuen Impfstoffe vor - Willi Schewski / imago images/Willi Schewski"
    },
    {
      "title": "Elementarteilchen Ewiger Sommer Von Kerstin Kullmann",
      "teaser": "Angepasste Impfstoffe, Hafermilch, Subventionen für Verbrenner: Leseempfehlungen der Woche aus der Wissenschaftsredaktion.",
      "url": "https://www.spiegel.de/wissenschaft/angepasste-impfstoffe-hafermilch-subventionen-fuer-verbrenner-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-8925fccb-99b9-4223-99e8-9afcdf2a3ec0",
      "image_title": "Ewiger Sommer - Felix Koenig / Agentur 54 Grad / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Unterirdische CO₂-Speicherung – Klimaretter oder großer Bluff? Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Immer mehr Unternehmen wollen ihre Klimagase in den Untergrund verpressen. Sogar eine erste CO₂-Pipeline soll nun durch die Nordsee gebaut werden. Könnte so das Energiekrise-Klimaschutz-Dilemma gelöst werden?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/unterirdische-co2-speicherung-klimaretter-oder-grosser-bluff-a-5a435d7f-06d4-47c6-b736-08b8bf133017",
      "image_title": "Unterirdische CO₂-Speicherung – Klimaretter oder großer Bluff? - HeidelbergCement"
    },
    {
      "title": "Nur noch wärmste Jahre Treibhausgaswerte auf Rekordhöhe",
      "teaser": "Der Kohlendioxidgehalt in der Luft steigt unaufhaltsam und mit ihm die globalen Temperaturen, zeigt der Jahresbericht der US-Ozeanbehörde NOAA. Auch die Menge des extrem starken Klimagases Methan nimmt zu.",
      "url": "https://www.spiegel.de/wissenschaft/natur/noaa-bericht-rekordwerte-bei-treibhausgasen-in-der-atmosphaere-a-fc017d49-f5cd-4415-912a-6e285067890d",
      "image_title": "Treibhausgaswerte auf Rekordhöhe - Marijan Murat / dpa"
    },
    {
      "title": "Lungenentzündungen Unbekannte Krankheit tötet drei Menschen in Argentinien",
      "teaser": "In einem Krankenhaus sind neun Menschen an einer Lungeninfektion erkrankt, drei von ihnen starben. Die Ursache ist noch unklar. Die WHO beobachtet den Ausbruch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/argentinien-drei-menschen-an-unbekannter-krankheit-gestorben-a-30ece5cf-f7b4-4795-942f-895bc6efc7d3",
      "image_title": "Unbekannte Krankheit tötet drei Menschen in Argentinien - Diego Araoz / AFP"
    },
    {
      "title": "Seltener Fund in Bayern 1400 Jahre alter Klappstuhl entdeckt",
      "teaser": "Klappstühle sind heute vor allem als praktisches Camping-Equipment bekannt. Im Frühmittelalter zeugten die Teile dagegen von höherem sozialen Status, von Relevanz war schon damals das Material.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bayern-1400-jahre-alter-klappstuhl-entdeckt-a-ba273e93-982b-4e3d-b088-0fd1fb83aa7f",
      "image_title": "1400 Jahre alter Klappstuhl entdeckt - BLfD / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 33.930 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 148 weitere Todesfälle nach einer Coronainfektion registriert. Im Wochenschnitt gehen die wichtigsten Kennzahlen zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-33-930-neuinfektionen-inzidenz-sinkt-leicht-a-aeb9dbc0-7acc-4a35-b425-a63598dec03c",
      "image_title": "RKI meldet 33.930 Neuinfektionen – Inzidenz sinkt leicht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rückgang um knapp 14 Prozent RKI meldet fast überall sinkende Inzidenz",
      "teaser": "In fast allen Bundesländern und Altersgruppen geht die Sieben-Tage-Inzidenz zurück. Auch bei den schwer verlaufenden Erkrankungen sei der Höhepunkt der aktuellen Welle überschritten, berichtet das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/robert-koch-institut-meldet-fast-ueberall-rueckgang-der-inzidenz-a-95103eff-4610-44e6-85d8-3fe5e64e72c4",
      "image_title": "RKI meldet fast überall sinkende Inzidenz - IMAGO/Rene Traut"
    },
    {
      "title": "Mexikanischer Schwanzlurch Studie zeigt Regenerationsfähigkeit des Axolotl-Gehirns",
      "teaser": "Der Axolotl ist berühmt dafür, dass ihm Beine und Organe nachwachsen können. Den Prozessen dahinter ist ein Forscherteam nun auf die Spur gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/axolotl-gehirn-studie-zeigt-einzigartige-regenerationsfaehigkeit-a-53df0972-a538-424b-b98b-abe46098e993",
      "image_title": "Studie zeigt Regenerationsfähigkeit des Axolotl-Gehirns - Paul Starosta / Getty Images"
    },
    {
      "title": "Analyse von Bohrkernen Wie ein vergessener Nilarm den Bau der Pyramiden möglich machte",
      "teaser": "Bis heute rätseln Ägyptologen, wie die Pyramiden von Gizeh entstanden sind. Nun kamen Wissenschaftler einen Schritt weiter – und einem versandeten Nilarm auf die Spur.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/aegypten-wie-ein-vergessener-nilarm-den-bau-der-pyramiden-moeglich-machte-a-5cf5b428-615a-494b-9989-243767b52f72",
      "image_title": "Wie ein vergessener Nilarm den Bau der Pyramiden möglich machte - Ratnakorn Piyasirisorost / Getty Images"
    },
    {
      "title": "Omikron-Vakzine von Biontech und Moderna Für wen sich die neuen Booster-Impfstoffe wirklich lohnen",
      "teaser": "Die EMA hat grünes Licht für die angepassten Impfstoffe gegeben. Doch während Hersteller die Werbetrommel rühren, sind Fachleute zurückhaltend mit Impfempfehlungen für die breite Masse. Das hat auch mit dem Infektionsschutz zu tun. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-impfstoffe-fuer-wen-sich-die-neuen-booster-wirklich-lohnen-a-290843bd-9ba5-4947-aaa0-e02dbd2cce17",
      "image_title": "Für wen sich die neuen Booster-Impfstoffe wirklich lohnen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Auswertung von Satellitendaten Massive Algenblüte in der Oder begann bereits Anfang August",
      "teaser": "Forscher haben das Fischsterben in der Oder erneut untersucht: Demnach stieg die Chlorophyll-Konzentrationen im gesamten Flusslauf Anfang August sprunghaft an. Ein Aspekt gibt dem Team jedoch noch immer Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/satellitendaten-massive-algenbluete-in-der-oder-begann-bereits-anfang-august-a-2bd67068-1506-4466-a264-35495cab448d",
      "image_title": "Massive Algenblüte in der Oder begann bereits Anfang August - Patrick Pleul / dpa"
    },
    {
      "title": "Biontech und Moderna Ema gibt angepasste Omikron-Impfstoffe frei",
      "teaser": "Die Europäische Arzneimittelbehörde hat die Anträge von Biontech und Moderna geprüft – und ihre an die Omikron-Sublinie BA.1 angepassten Impfstoffe empfohlen. Vermutlich können sie bereits kommende Woche in Deutschland verimpft werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-ema-gibt-angepasste-omikron-impfstoffe-frei-a-7a9bc4ac-d720-40bf-a805-c6f29771677d",
      "image_title": "Ema gibt angepasste Omikron-Impfstoffe frei - Jan Woitas / dpa"
    },
    {
      "title": "Feuchtigkeit aus der Luft holen Mit Nebelfängern gegen die Trockenheit",
      "teaser": "In Spanien und Portugal wollen Wissenschaftler mit speziellen Kollektoren Dürren vorbeugen. Damit die Technik funktioniert, braucht es jedoch noch eine Voraussetzung.",
      "url": "https://www.spiegel.de/wissenschaft/technik/spanien-und-portugal-mit-nebelfaengern-gegen-die-trockenheit-a-aaeba685-b7c6-46ec-a9d3-a4c95a483323",
      "image_title": "Mit Nebelfängern gegen die Trockenheit - Life Nieblas"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 39.396 Coronaneuinfektionen – Inzidenz geht weiter zurück",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 90 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Auch bei weiteren wichtigen Kennzahlen gab es Rückgänge.",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-deutschland-rki-meldet-39396-neuinfektionen-inzidenz-geht-weiter-zurueck-a-f04c6a4e-e6bb-45b4-80f5-91dbba12470f",
      "image_title": "RKI meldet 39.396 Coronaneuinfektionen – Inzidenz geht weiter zurück - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Klimakrise »In 20 Jahren werden Sommer wie diese zur Regel«",
      "teaser": "2022 war der sonnenreichste Sommer seit Beginn der Aufzeichnungen. Hier sagt Meteorologe Andreas Friedrich, wie Hitzewellen entstehen und wie sich die Jahreszeiten verändern werden. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-zwanzig-jahren-werden-sommer-wie-diese-zur-regel-a-7737907d-5b76-4aa3-a44f-64b95b8c23b8",
      "image_title": "»In 20 Jahren werden Sommer wie diese zur Regel« - Jan Eifert / IMAGO"
    },
    {
      "title": "Deutsche Technik für die Ukraine Operation Biber",
      "teaser": "Für die ukrainische Gegenoffensive würde auch deutsche Technik helfen, die Bundesregierung hat zum Teil schon Zusagen gemacht. Eine besondere Rolle könnte ein Kettenfahrzeug spielen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-deutsche-technik-fuer-die-suedoffensive-operation-biber-a-dc1806e8-2538-4507-acf5-b753a3d4f97d",
      "image_title": "Operation Biber - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}