{
  "timestamp": "2022-09-07T21:21:58",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterirdische Feuer Im Harz frisst sich ein Schwelbrand durch den Boden – wie kann er gelöscht werden?",
      "teaser": "Der Wald am Brocken fing vor wenigen Tagen Feuer, inzwischen brennt es unterirdisch. Die Feuerwehr muss nun eine Glut kontrollieren, die kaum sichtbar ist. Was die Einsatzkräfte tun können, wenn Löschen aus der Luft kaum hilft. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/harz-was-brennt-am-brocken-a-f771c024-a784-447b-a1e6-777c777a7f51",
      "image_title": "Im Harz frisst sich ein Schwelbrand durch den Boden – wie kann er gelöscht werden? - Bundespolizeipräsidium Potsdam / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Ältester Nachweis Schon Steinzeitmenschen amputierten Gliedmaßen",
      "teaser": "In der westlichen Welt gehören Amputationen erst seit recht kurzer Zeit zum Standardrepertoire. Über das Wissen, wie die OPs gelingen, verfügt der Mensch aber schon viel länger, wie ein Knochenfund auf Borneo zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aeltester-nachweis-von-amputation-einfuessiger-steinzeitmensch-entdeckt-a-e20bc713-9b1b-4039-b2f2-1c2903b714d1",
      "image_title": "Schon Steinzeitmenschen amputierten Gliedmaßen - Tim Maloney / dpa"
    },
    {
      "title": "Long Covid Subtile Myokarditis könnte Grund für Herzprobleme sein",
      "teaser": "Atemnot, Herzrasen, Brustschmerzen: Für solche Beschwerden nach einer Coronainfektion sind laut einer Studie möglicherweise kleinste Entzündungen am Herzen verantwortlich, die bei Routineuntersuchungen oft nicht erkannt werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-subtile-myokarditis-offenbar-haeufig-fuer-herzprobleme-nach-coronainfektion-verantwortlich-a-ed4c6ae4-cfd6-4074-b2a9-d516dd41b630",
      "image_title": "Subtile Myokarditis könnte Grund für Herzprobleme sein - dpa"
    },
    {
      "title": "Angepasste Impfstoffe US-Immunologe Fauci erwartet jährliche Impfungen gegen das Coronavirus",
      "teaser": "Solange keine »dramatisch andere Variante« auftritt: US-Präsidentenberater Anthony Fauci geht davon aus, dass künftig eine Coronaimpfung im Jahr reichen wird.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-den-usa-anthony-fauci-erwartet-jaehrliche-impfungen-aehnlich-der-grippe-a-08674204-6122-4883-a897-e32f6079f139",
      "image_title": "US-Immunologe Fauci erwartet jährliche Impfungen gegen das Coronavirus - Patrick Semansky / dpa"
    },
    {
      "title": "Löschflugzeug Canadair 415 Braucht Deutschland diese Maschine?",
      "teaser": "Am Brocken sind erstmals größere Löschflugzeuge in Deutschland im Einsatz. Sind sie eine sinnvolle Hilfe im Kampf gegen die Flammen oder vor allem Show? Der SPIEGEL hat sich die Maschinen aus der Nähe angesehen. Aus Braunschweig berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/loeschflugzeug-canadair-415-braucht-deutschland-diese-maschine-a-69968fba-4444-48ae-a9b7-7f318730b755",
      "image_title": "Braucht Deutschland diese Maschine? - Christoph Seidler / DER SPIEGEL"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt leicht auf 217,2",
      "teaser": "Das RKI hat binnen 24 Stunden 120 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Zahl der Neuinfektionen geht demnach zurück. Und: Hausärzte kritisieren eine »detailverliebte« Maskendebatte.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-leicht-auf-217-2-a-e574b7de-cfd0-48a0-a8d8-02454ddd9a93",
      "image_title": "Sieben-Tage-Inzidenz sinkt leicht auf 217,2 - Bernd Weißbrod / dpa"
    },
    {
      "title": "Vom Landwirt zum Journalisten »Grund für meine Bewerbung ist der Stoll Rübenroder V202«",
      "teaser": "Traktor fahren, Kühe melken, Gemüse ernten: Ich habe Landwirt gelernt, auf Bauernhöfen gearbeitet. Nun bin ich SPIEGEL-Redakteur. Und kann es manchmal selbst kaum glauben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-sie-sehen-den-naturburschen-in-mir-a-1104d21f-4f9d-4f3b-ad4b-20f33edeb131",
      "image_title": "»Grund für meine Bewerbung ist der Stoll Rübenroder V202« - Annette Hauschild / DER SPIEGEL",
      "author": "Serafin Reiber"
    },
    {
      "title": "Zum Tod von Frank Drake Der Alien-Lauscher",
      "teaser": "Er gilt als der Vater der Suche nach Signalen Außerirdischer, seine Arbeit inspirierte Millionen Menschen. Jetzt ist Frank Drake im Alter von 92 Jahren gestorben. Von Markus Becker",
      "url": "https://www.spiegel.de/wissenschaft/weltall/frank-drake-ist-tot-der-alien-lauscher-a-15ac87d4-0e78-4ffe-92ac-d1a9c46305ea",
      "image_title": "Der Alien-Lauscher - Ramin Rahimian / The Washington Post / Getty Images",
      "author": "Markus Becker"
    },
    {
      "title": "AKW Isar 2 und Neckarwestheim Was nutzt die Notreserve in der Not?",
      "teaser": "Robert Habeck will am geplanten Ende der Kernenergie festhalten – setzt aber auf ein bisschen Atomstrom für den Ernstfall. Fachleute sind uneins, wie sinnvoll ein Standby-Modus dieser trägen Technologie ist. Von Tjade Brinkmann und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/akw-isar-2-und-neckarwestheim-was-nutzt-die-notreserve-in-der-not-a-8b7de678-ec17-4608-8bc3-de9b34901596",
      "image_title": "Was nutzt die Notreserve in der Not? - Alexandra Beier / Getty Images",
      "author": "Tjade Brinkmann und Julia Koch"
    },
    {
      "title": "Mischung aus Insekt und Roboter Forscher entwickeln ferngesteuerte Schaben-Cyborgs",
      "teaser": "Madagaskar-Fauchschaben, vom Menschen durch die Gegend gesteuert? Forschende tüfteln schon seit Jahren an solchen Cyborgs. Problem: Die Wesen konnten keine großen Strecken zurücklegen – bis jetzt.",
      "url": "https://www.spiegel.de/wissenschaft/japan-forscher-entwickeln-ferngesteuerte-schaben-cyborgs-a-2008b110-5070-4cd7-9779-731c706abc0d",
      "image_title": "Forscher entwickeln ferngesteuerte Schaben-Cyborgs - Kenjiro Fukuda / dpa"
    },
    {
      "title": "Vor 2000 Jahren noch gelb Roter Riesenstern hat seine Farbe geändert",
      "teaser": "Zuletzt machte Beteigeuze Schlagzeilen, weil er sich überraschend verdunkelt hatte. Nun haben Fachleute seine historische Entwicklung nachvollzogen – und andere Veränderungen im Aussehen entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/beteigeuze-roter-riesenstern-hat-seine-farbe-geaendert-a-4a25e7b6-966b-4b0a-803d-9e17fe511935",
      "image_title": "Roter Riesenstern hat seine Farbe geändert - Javier Zayas / Getty Images"
    },
    {
      "title": "»Die Situation ist unhaltbar« IAEA zeigt sich besorgt über Situation am Atomkraftwerk Saporischschja",
      "teaser": "Experten der Internationalen Atomenergie-Organisation haben das von Russland besetzte Kraftwerk in der Südukraine inspiziert – jetzt ziehen sie Bilanz und verlangen schnelle Maßnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-iaea-sorgt-sich-vor-drohendem-nuklearem-unfall-im-atomkraftwerk-saporischschja-a-db88ecb0-1c8e-4ae4-89f3-c5ef95e2bb05",
      "image_title": "IAEA zeigt sich besorgt über Situation am Atomkraftwerk Saporischschja - Maxar Technologies / dpa"
    },
    {
      "title": "Erster Fall in Deutschland Baby aus Niedersachsen mit Affenpocken infiziert",
      "teaser": "Bei einem Säugling aus Niedersachsen wurden laut RKI die Affenpocken nachgewiesen. Das Kind hat sich wahrscheinlich bei einem Familienmitglied angesteckt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-erste-infektion-bei-kleinkind-in-deutschland-a-9ce6837a-f7ce-4fec-bedc-17f5892bd2c8",
      "image_title": "Baby aus Niedersachsen mit Affenpocken infiziert - iStockphoto / Getty Images"
    },
    {
      "title": "Auswertung von Satellitenbildern Höchste Emissionen durch Waldbrände in Europa seit 2007",
      "teaser": "Hitze und Dürre haben dieses Jahr zu mehr und intensiveren Bränden geführt – das hat auch mit dem Klimawandel zu tun. Zwei Regionen waren ganz besonders betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/europa-hoechste-emissionen-durch-waldbraende-seit-2007-a-48c5db6f-cb64-4438-8767-ea66a37246a2",
      "image_title": "Höchste Emissionen durch Waldbrände in Europa seit 2007 - Thibaud Moritz / AFP"
    },
    {
      "title": "Auf 2,7-Grad-Kurs Unternehmen der G7-Länder können Pariser Klimaziele kaum erreichen",
      "teaser": "Zwischen den Absichten der größten Industrienationen, das Klima zu schützen, und der Transformation der Wirtschaft klafft eine Lücke. Auch Deutschland ist auf Fehlkurs, steht im Vergleich aber noch ganz gut da.",
      "url": "https://www.spiegel.de/wissenschaft/g7-unternehmen-der-industriestarken-laender-koennen-pariser-klimaziele-kaum-erreichen-a-2e4508d9-cf1c-418e-9f12-c7f31f25a171",
      "image_title": "Unternehmen der G7-Länder können Pariser Klimaziele kaum erreichen - Stephen Lock / i Images / IMAGO"
    },
    {
      "title": "Als erstes Land weltweit China lässt Coronaimpfstoff zum Inhalieren zu",
      "teaser": "Geimpft nach nur einem Atemzug: Der chinesische Impfstoffhersteller Cansino wirbt mit seinem Inhalationsimpfstoff gegen Corona. Das Mittel hat in China nun eine Notfallzulassung erhalten – ist allerdings noch nicht verfügbar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-china-laesst-als-erstes-land-coronaimpfstoff-zum-inhalieren-zu-a-57075d5b-9236-4e68-bb04-d78c74d822d9",
      "image_title": "China lässt Coronaimpfstoff zum Inhalieren zu - Luo Yunfei / China News Service / Getty Images"
    },
    {
      "title": "Nachhaltigkeit Forscher entwickeln erneuerbare Akkus aus Krebsschalen",
      "teaser": "Fachleute wollen eine nachhaltige Alternative zu Lithium-Ionen-Batterien schaffen – mithilfe eines Stoffs, der in der Schale von Krebstieren vorkommt. Die massenhafte Produktion muss aber noch erprobt werden.",
      "url": "https://www.spiegel.de/wissenschaft/technik/batterie-erneuerbare-akkus-aus-krebsschalen-a-b842f235-8973-472f-9546-6d0f4519f388",
      "image_title": "Forscher entwickeln erneuerbare Akkus aus Krebsschalen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Energieversorgung im Winter TÜV-Chef sieht Reservenutzung deutscher Atomkraftwerke skeptisch",
      "teaser": "Zwei deutsche AKW sollen als Reserve für Stromengpässe dienen. TÜV-Chef Joachim Bühler hat allerdings Zweifel an der Umsetzbarkeit des Notfallplans.",
      "url": "https://www.spiegel.de/wissenschaft/energie-krise-tuev-chef-sieht-notfallnutzung-deutscher-atomkraftwerke-skeptisch-a-2061b704-fa11-4df2-8aa6-bfef4ca48b69",
      "image_title": "TÜV-Chef sieht Reservenutzung deutscher Atomkraftwerke skeptisch - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "US-Studie befürchtet Anstieg des Meeresspiegels »Weltuntergangsgletscher« in der Antarktis könnte schnell schmelzen",
      "teaser": "Der Thwaites-Gletscher in der Antarktis droht sich vom Meeresboden zu lösen. Laut Forschern krallt er sich nur noch mit den »Fingernägeln« fest. Wissenschaftlerinnen und Wissenschaftler sind besorgt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-thwaites-gletscher-koennte-schnell-schmelzen-a-69f0ebe9-a5a5-407e-ad03-871206c4f32a",
      "image_title": "»Weltuntergangsgletscher« in der Antarktis könnte schnell schmelzen - NASA / ZUMA Wire / IMAGO"
    },
    {
      "title": "Report des Club of Rome Die reichsten Gesellschaften nutzten den Großteil natürlicher Ressourcen – die Folgen tragen alle",
      "teaser": "Wie ist eine lebenswerte Zukunft möglich? Mit dieser großen Frage haben sich Fachleute im Bericht »Earth for all« befasst. Sie sehen fünf zentrale Handlungsfelder – auch mit Blick auf den sozialen Frieden.",
      "url": "https://www.spiegel.de/wissenschaft/club-of-rome-wie-eine-lebenswerte-zukunft-der-menschheit-noch-moeglich-waere-a-4ddf168c-b7f4-4d7e-a453-523961089feb",
      "image_title": "Die reichsten Gesellschaften nutzten den Großteil natürlicher Ressourcen – die Folgen tragen alle - Florian Gaertner / Getty Images"
    }
  ]
}