{
  "timestamp": "2022-10-26T15:26:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht des Uno-Klimasekretariats 1,5-Grad-Erwärmungslimit mit aktuellen Maßnahmen unerreichbar",
      "teaser": "Die Erde könnte sich um 2,5 Grad bis Ende des Jahrhunderts erwärmen – ein Grad mehr als im Paris-Abkommen angestrebt. Der Grund: Die aktuell geplanten Emissionsminderungen der Staaten sind mangelhaft.",
      "url": "https://www.spiegel.de/wissenschaft/vereinte-nationen-1-5-grad-ziel-mit-aktuellen-massnahmen-nicht-erreichbar-a-b5818b31-86dd-4101-8101-75093861ac9d",
      "image_title": "1,5-Grad-Erwärmungslimit mit aktuellen Maßnahmen unerreichbar - John Finney / Getty Images"
    },
    {
      "title": "Abhängigkeit von fossilen Energieträgern Die Klimakrise gefährdet unsere Gesundheit jetzt schon",
      "teaser": "Kohle, Gas, Erdöl: Fossile Energien beschleunigen nicht nur die Erderwärmung, sondern verschärfen laut einem Bericht auch gesundheitliche Folgen. Noch ist es nicht zu spät – vor allem eine Branche müsste handeln.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-fossile-energien-verschaerfen-laut-einem-bericht-jetzt-schon-gesundheitliche-folgen-a-aff0231e-47d1-4c09-91ae-e0646e567602",
      "image_title": "Die Klimakrise gefährdet unsere Gesundheit jetzt schon - Kabir Jhangiani / dpa"
    },
    {
      "title": "Zukunft der Pflege »Warum entwickelt man einen Roboter für etwas, was ein Mensch viel besser kann?«",
      "teaser": "Deutschland hinkt bei der Digitalisierung auch in der Pflege hinterher. Der Medizinethiker Giovanni Rubeis über die Frage, welche Aufgaben Maschinen übernehmen können – und welche wir ihnen keinesfalls überlassen sollten. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zukunft-der-pflege-warum-entwickelt-man-einen-roboter-fuer-etwas-was-ein-mensch-viel-besser-kann-a-8f0fe76d-e305-4a20-bce2-fcedc705695b",
      "image_title": "»Warum entwickelt man einen Roboter für etwas, was ein Mensch viel besser kann?« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Mögliche Vergiftung durch Weltkriegsmunition Nord-Stream-Explosionen könnten Ostsee belasten",
      "teaser": "Die Sprengungen der Gaspipelines könnten toxischen Schlamm aufgewirbelt haben, warnt Hans Sanderson, Umweltforscher an der Universität Aarhus. Unklar sei noch, wohin die Sedimentwolke treibt, es drohten weiträumige Belastungen. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/vergiftung-durch-weltkriegsmunition-nord-stream-explosionen-koennten-ostsee-belasten-a-07cc252a-af8f-456a-9c8a-3597065a9df3",
      "image_title": "Nord-Stream-Explosionen könnten Ostsee belasten - Jana Ulrich / dpa"
    },
    {
      "title": "Klimabericht-Podcast Happy End fürs Klima",
      "teaser": "Apokalypse und Weltrettung sind beliebte Romanstoffe – das gilt zunehmend auch für die Klimakrise. Warum das nicht immer gut ist und ob die Wissenschaftskommunikation davon lernen kann, hören Sie im aktuellen Klimabericht. Von Marius Mestermann und Jelena Berner",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimakrise-in-der-literatur-happy-end-fuers-klima-podcast-a-86fa33ab-7618-4a9a-a3e6-07b3c497cdca",
      "image_title": "Happy End fürs Klima - STEVE MARCUS/ REUTERS",
      "author": "Marius Mestermann und Jelena Berner"
    },
    {
      "title": "In 99 Millionen Jahre altem Bernstein entdeckt Eine Schnecke mit Zottelborsten, Zweck: unklar",
      "teaser": "Tarnung, besserer Halt an Ästen, sexuelle Vorteile? Irgendeinen Sinn muss die Behaarung auf dem kreidezeitlichen Schneckenhaus einst erfüllt haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/haarige-schnecke-in-99-millionen-jahre-altem-bernstein-entdeckt-a-6f8a23a6-7b7a-4391-a8cd-55b617f92e45",
      "image_title": "Eine Schnecke mit Zottelborsten, Zweck: unklar - Senckenberg"
    },
    {
      "title": "Vor allem im Süden gut zu sehen So erlebte Deutschland die partielle Sonnenfinsternis",
      "teaser": "Zur Mittagszeit ließ sich ein besonderes Spektakel am Himmel beobachten: Der Mond verdeckte einen Teil des Sonnenlichts. Besonders im Süden war die Sicht klar – an anderen Orten machten sich manche die Wolken zunutze.",
      "url": "https://www.spiegel.de/wissenschaft/sonnenfinsternis-so-erlebte-deutschland-das-himmelsspektakel-a-f906ffe5-86b5-4fe5-b108-a4088ac54272",
      "image_title": "So erlebte Deutschland die partielle Sonnenfinsternis - Axel Heimken / dpa"
    },
    {
      "title": "Kritische Infrastruktur in der Ukraine Trafos, Generatoren und Kabel – so wichtig wie Panzerhaubitzen",
      "teaser": "Russland zerstört Kraftwerke und Verteilernetze, die Ukraine benötigt dringend Ersatzteile. Zwei Konferenzen sollen diese Woche die Hilfe beschleunigen. Reicht das, um die Bevölkerung durch den Kriegswinter zu bringen? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-trafos-generatoren-und-kabel-so-wichtig-wie-panzerhaubitzen-a-ae40ccbe-f4e6-42a1-9d7a-e1912e286bdd",
      "image_title": "Trafos, Generatoren und Kabel – so wichtig wie Panzerhaubitzen - Vyacheslav Madiyevskyi / Ukrinform / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Nach Feuerwerk bei indischem Lichterfest Feinstaubbelastung in Delhi übersteigt Grenzwerte der WHO",
      "teaser": "In Indien wurde das Diwali-Lichterfest gefeiert, danach haben Messstationen alarmierende Werte für die Luftqualität angezeigt. Viele Menschen hatten Böller und Raketen gezündet – obwohl dafür harte Strafen angedroht worden waren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/indien-feinstaubbelastung-in-delhi-deutlich-ueber-grenzwerten-der-who-a-a67b835b-88fa-432d-959c-ccaa4d4b4f56",
      "image_title": "Feinstaubbelastung in Delhi übersteigt Grenzwerte der WHO - SAJJAD HUSSAIN / AFP"
    },
    {
      "title": "Kampf gegen Ebola in Uganda Uno-Helfern fehlt Geld für Seife",
      "teaser": "Es mangelt vor allem an Hygieneartikeln: In Uganda werden immer mehr Ebolafälle gezählt. Das Uno-Flüchtlingshilfswerk würde gern unterstützen – hat aber nach eigenen Angaben nicht die Finanzmittel.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ebola-in-uganda-unhcr-fehlt-geld-fuer-kampf-gegen-virus-a-a397c435-bcc9-4a48-a1e7-086cc9cc6d95",
      "image_title": "Uno-Helfern fehlt Geld für Seife - Luke Dray / Getty Images"
    },
    {
      "title": "Hohe Temperaturen im Herbst Was es mit dem »Oktobersommer« auf sich hat",
      "teaser": "Die Blätter werden schon gelb, aber die Temperaturen bleiben sommerlich: Dieser Oktober ist auffällig mild. Welche Rolle der Klimawandel dabei spielt und welche Auswirkungen auf Heizperiode und Reiseverhalten zu erwarten sind. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wissenschaft/natur/goldener-herbst-was-es-mit-dem-oktobersommer-auf-sich-hat-a-1914f393-c781-405b-8fc7-dcf15f00aef7",
      "image_title": "Was es mit dem »Oktobersommer« auf sich hat - Raimund Linke / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Spektakulärer Fund in Schweden Kriegsschiffwrack aus dem 17. Jahrhundert entdeckt",
      "teaser": "Die »Äpplet« wurde versenkt, um als Teil einer Unterwasserbarriere Feinde von Stockholm fernzuhalten – nun wurde sie wiederentdeckt. Es handelt sich um das Schwesternschiff der »Vasa«, der sogar ein Museum gewidmet ist.",
      "url": "https://www.spiegel.de/wissenschaft/stockholm-schweden-kriegsschiff-wrack-aus-dem-17-jahrhundert-entdeckt-a-a6178c10-9446-4fb2-8494-1cca7af8ef79",
      "image_title": "Kriegsschiffwrack aus dem 17. Jahrhundert entdeckt - AFP"
    },
    {
      "title": "Für mehrere Millionen Euro Deutschland kauft sich von verfehlten Klimazielen frei",
      "teaser": "Vor allem die Bereiche Verkehr und Gebäude schnitten schlecht ab: In den Jahren 2013 bis 2020 verfehlte Deutschland Klimaziele und muss das nun kompensieren. Staatssekretär Sven Giegold findet dafür klare Worte.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-kauft-sich-von-verfehlten-klimazielen-frei-a-5622ae00-2838-46ee-a36f-42ea5173c83d",
      "image_title": "Deutschland kauft sich von verfehlten Klimazielen frei - Gueven Purtul / iStockphoto / Getty Images"
    },
    {
      "title": "Zukunft des Südpolarmeers Antarktis-Konferenz im tasmanischen Hobart gestartet",
      "teaser": "Es brauche etwa strengere Regeln für die Krillfischerei: Bei einer Antarktis-Konferenz geht es um die Einrichtung wichtiger Meeresschutzgebiete im Südpolarmeer. Bisher blockieren zwei Mitgliedsländer das Projekt.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-konferenz-im-tasmanischen-hobart-gestartet-a-66642109-e6b8-458c-9734-0776c6f36522",
      "image_title": "Antarktis-Konferenz im tasmanischen Hobart gestartet - Liu Shiping / dpa"
    },
    {
      "title": "Spektakel am Mittagshimmel Partielle Sonnenfinsternis über Deutschland",
      "teaser": "Für rund zwei Stunden verdunkelt sich am Dienstag die Sonne, auch aus Deutschland lässt sich das Spektakel beobachten – wenn das Wetter mitspielt. Im Süden stehen die Chancen dafür besser als im Norden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutschland-partielle-sonnenfinsternis-spektakel-am-mittagshimmel-a-d22a7d20-6e0b-47c9-a8f8-b630634296e7",
      "image_title": "Partielle Sonnenfinsternis über Deutschland - EyeEm / Getty Images"
    },
    {
      "title": "Coronavirus im Gesundheitssektor Forderungen nach Ende der Impfpflicht werden lauter",
      "teaser": "Noch bis Jahreswechsel gilt die Corona-Impfpflicht in der Gesundheits- und Pflegebranche. Bisher hat sich der Gesundheitsminister nicht festgelegt, was danach kommt. Dabei sind die Appelle deutlich.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-forderungen-nach-ende-der-impfpflicht-im-gesundheitssektor-werden-lauter-a-04aa78b8-18c8-4b81-ae40-dd208bf3f1e5",
      "image_title": "Forderungen nach Ende der Impfpflicht werden lauter - Sebastian Willnow / dpa"
    },
    {
      "title": "Satellitenbild der Woche So sieht Herbstlaub aus dem All aus",
      "teaser": "Andernorts waren die Bedingungen in diesem Jahr nicht ideal – doch im Norden des US-Bundesstaates New York strahlen die Wälder in den Farben des Herbstes. Der Indian Summer ist auch aus dem Weltraum zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indian-summer-in-den-adirondack-mountains-in-new-york-im-rausch-der-farben-a-8ef8fc5a-7d9c-404b-8983-1728d9bc2877",
      "image_title": "So sieht Herbstlaub aus dem All aus - NASA earth observatory"
    },
    {
      "title": "Schwangerschaftsabbrüche in den USA Wenn die Ärztin Abtreibungspillen per Post verschicken muss",
      "teaser": "Mehr als die Hälfte der US-Bundesstaaten haben seit dem Supreme-Court-Urteil striktere Abtreibungsverbote eingeführt. Mediziner wollen Betroffenen trotzdem helfen – und notfalls die Grenzen von Legalem und Illegalem verschieben. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/abtreibung-in-den-usa-mit-medikamenten-gegen-den-bann-a-677efd2c-bcc6-4cce-bd9d-7b6bd33e9947",
      "image_title": "Wenn die Ärztin Abtreibungspillen per Post verschicken muss - Liu Jie Xinhua / eyevine / laif",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Gefährlicher Tattootrend Stich ins Auge",
      "teaser": "Ärzte warnen vor einer bizarren Tattoomode: Anhänger der Körpermodifikationsszene lassen sich von Tätowierern Tinte in den Augapfel spritzen. Es drohen Komplikationen bis zur Erblindung. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tattoos-der-gefaehrliche-trend-zur-augapfeltaetowierung-a-b83d6a88-7094-4096-b57f-f092449d62db",
      "image_title": "Stich ins Auge - Paul Cornes / amberluke666",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Klima und Steuern Die zwei größten Lügen des fossilen Kapitalismus Eine Kolumne von Christian Stöcker",
      "teaser": "In Großbritannien und den USA kollidieren die einstigen Verfechter der Marktwirtschaft mit dem Markt. Liz Truss stürzte – und US-Republikaner gehen auf Finanzinvestoren los. Weil sie zwei längst entlarvten Lügen nachhängen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-und-steuern-die-zwei-groessten-luegen-des-fossilen-kapitalismus-a-16877467-be82-4f75-b002-98cbe1905f22",
      "image_title": "Die zwei größten Lügen des fossilen Kapitalismus - [M] DER SPIEGEL; Fotos: Jeff Mitchell / Getty Images ; John Raoux / AP"
    }
  ]
}