{
  "timestamp": "2022-04-08T19:17:38",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Experiment am Fermilab Alte Messdaten bringen die Teilchenphysik einem neuen Modell näher",
      "teaser": "In den Daten einer seit 2011 stillgelegten Versuchsanlage schlummerte eine Sensation: Forschende wollen in den Messungen Hinweise auf einen Fehler im sogenannten Standardmodell der Physik gefunden haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/teilchenphysik-w-boson-laut-messdaten-vom-fermilab-schwer-als-vom-standardmodell-gedacht-a-4df8fac4-bda7-49d3-9057-eda131149d3a",
      "image_title": "Alte Messdaten bringen die Teilchenphysik einem neuen Modell näher - Reidar Hahn / Fermilab"
    },
    {
      "title": "Axiom-1 Erste rein kommerzielle Mission zur Raumstation ISS gestartet",
      "teaser": "Sie zahlen angeblich 50 Millionen Euro für den Flug, wollen aber nicht als Weltraumtouristen gelten: Vier Gäste haben die erste komplett privat finanzierte Mission zur Internationalen Raumstation angetreten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-axiom-1-als-erste-rein-kommerzielle-mission-zur-internationalen-raumstation-gestartet-a-704f29fc-89ae-4ae1-8285-ffad3c8dca71",
      "image_title": "Erste rein kommerzielle Mission zur Raumstation ISS gestartet - THOM BAUR / REUTERS"
    },
    {
      "title": "Verursacher Landwirtschaft und Feuchtgebiete Methanemissionen wachsen im Rekordtempo",
      "teaser": "Alle schauen auf CO₂ – aber auch das besonders klimaschädliche Gas Methan baut sich in der Atmosphäre auf. Laut US-Daten stieg die Konzentration 2021 auf den höchsten je gemessenen Wert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/methan-emissionen-des-klimagases-2021-erneut-mit-rekordtempo-a-f5b61fa6-8cb4-45b4-9a3c-a664ca0cdec5",
      "image_title": "Methanemissionen wachsen im Rekordtempo - Orjan F. Ellingvag / Corbis / Getty Images"
    },
    {
      "title": "Coronavirus – die Woche Wir sprechen uns im Winter Von Michail Hengstenberg, Ressortleiter Wissenschaft",
      "teaser": "Warum das »Lauterbach-Debakel« uns alle noch erwischen kann, ein neuer Omikron-Subtyp im Anflug ist – und die aktuellen Entwicklungen aus der Forschung: unser Corona-Wochenüberblick.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-die-woche-wir-sprechen-uns-im-winter-a-ee1fc0de-d895-4e0c-9de3-8ea57f8bd5c6",
      "image_title": "Wir sprechen uns im Winter - Timo Lenzen/ DER SPIEGEL"
    },
    {
      "title": "Astronomie Die wohl älteste bekannte Galaxie entdeckt",
      "teaser": "Nur 300 Millionen Jahre nach dem Urknall soll die Galaxie HD1 entstanden sein. Wissenschaftler haben die Ansammlung von Sternen durch Teleskope beobachtet – ein Blick zurück in die Anfangszeit des Universums.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-wohl-aelteste-bekannte-galaxie-hd1-entdeckt-a-2e4f0005-889f-4729-89bd-c656ba922d58",
      "image_title": "Die wohl älteste bekannte Galaxie entdeckt - Harikane et al."
    },
    {
      "title": "Fund in North Dakota Fossil soll vom letzten Tag der Dinosaurier stammen",
      "teaser": "Paläontologen glauben, in North Dakota Zeugnisse des Aussterbens der Dinosaurier gefunden zu haben. Mit Fossilien wie dem eines Thescelosaurus lasse sich der Ablauf der Katastrophe vor 66 Millionen Jahren nachvollziehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/north-dakota-pterosaurier-fossil-soll-vom-letzten-tag-der-dinosaurier-stammen-a-86462e9e-5504-4ce0-b12f-1a0cfc7f3090",
      "image_title": "Fossil soll vom letzten Tag der Dinosaurier stammen - CC BY-SA 4.0 / wikimedia commons"
    },
    {
      "title": "Erstes Quartal 2022 Starker Rückgang bei Organspenden – Mediziner überrascht",
      "teaser": "In Deutschland gab es in den ersten drei Monaten des Jahres deutlich weniger Spenden als 2021. Die Deutsche Stiftung Organtransplantation ist vor allem besorgt wegen der Ursache für die sinkenden Zahlen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erstes-quartal-2022-starker-rueckgang-bei-organspenden-a-eb4f32f6-829c-4c00-9265-c8b8fd424df0",
      "image_title": "Starker Rückgang bei Organspenden – Mediziner überrascht - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Fossilienfund in Chile Das Massengrab der Flugsaurier",
      "teaser": "Forscher haben eine riesige Ansammlung an versteinerten Knochen in der chilenischen Atacamawüste entdeckt. Die Überreste der Pterosaurier sollen Aufschluss über das Verhalten der fliegenden Urreptilien geben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-flugsaurier-massengrab-in-der-atacamawueste-in-chile-entdeckt-a-19388b42-56c0-411d-99f1-e451b0d09f3c"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz fällt auf unter 1200",
      "teaser": "Die Coronakennzahlen in Deutschland gehen weiter zurück: Zuletzt wurden dem Robert Koch-Institut binnen 24 Stunden 175.263 Coronaneuinfektionen gemeldet. Zudem registrierten die Gesundheitsämter 334 Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronazahlen-des-rki-sieben-tage-inzidenz-faellt-auf-unter-1200-a-94b1b297-1c54-4066-9456-10cf79ec2319",
      "image_title": "Sieben-Tage-Inzidenz fällt auf unter 1200 - Christian Charisius / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Wie Saudi-Arabien den IPCC-Report verwässerte Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Der dritte Teil des Weltklimaberichts zeigt der Welt den Ausweg aus der Klimakrise. Viele Regierungen – auch in Europa – halten aber an fossilen Energien fest und bauen sie sogar aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuer-weltklimabericht-wie-saudi-arabien-den-ipcc-report-verwaesserte-a-4cce6dd2-5271-48c9-a997-9087abda9940",
      "image_title": "Wie Saudi-Arabien den IPCC-Report verwässerte - Xinhua / IMAGO"
    },
    {
      "title": "»Osterpaket« der Bundesregierung Die Leerstellen in Habecks Klimaplan",
      "teaser": "Das Gesetzespaket zum Ökostrom ist die größte energiepolitische Novelle seit Jahrzehnten. Sie soll das Ende der fossilen Stromgewinnung in Deutschland einleiten. Doch für die Kehrtwende fehlen entscheidende Details. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/oekostrom-gesetzespaket-der-bundesregierung-die-leerstellen-in-habecks-klimaplan-a-69d032d5-5056-49e0-8877-f079a22d9413",
      "image_title": "Die Leerstellen in Habecks Klimaplan - Rolf Poss / IMAGO"
    },
    {
      "title": "Sie kreisten vor mehr als hundert Millionen Jahren Flugsaurierfriedhof in der Atacamawüste entdeckt",
      "teaser": "Paläontologen haben einen seltenen Fossilienfund im Norden Chiles gemacht. Von den gut erhaltenen Knochen einer großen Gruppe Pterosaurier erhoffen sie sich Erkenntnisse zu deren Anatomie und Verhalten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-friedhof-der-flugsaurier-in-der-atacama-wueste-entdeckt-a-c74c5608-0bfa-49fb-8baa-05c710f38747",
      "image_title": "Flugsaurierfriedhof in der Atacamawüste entdeckt - Universidad de Chile / REUTERS"
    },
    {
      "title": "Schwedische Studie Corona erhöht die Gefahr von Blutgerinnseln noch Monate nach Infektion",
      "teaser": "Das Risiko von Lungenembolien und Venenthrombosen wird durch eine Coronainfektion vervielfacht. Laut einer neuen Untersuchung aller positiv Getesteten in Schweden gilt das bis zu einem halben Jahr nach der Diagnose.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-risiko-von-lungenembolie-und-venenthrombose-noch-monate-nach-infektion-erhoeht-a-65b706f9-f776-46c1-9e19-8d25a05462fa",
      "image_title": "Corona erhöht die Gefahr von Blutgerinnseln noch Monate nach Infektion - Jens Büttner / dpa"
    },
    {
      "title": "Aufnahmen aus dem All Wie lässt sich prüfen, welche Waffen Russland einsetzt – und noch einsetzen wird?",
      "teaser": "Experten fürchten, dass Wladimir Putin im Krieg gegen die Ukraine nukleare oder chemische Waffen nutzen könnte. Lässt sich das beweisen? Oder gar vorhersehen? Satellitenbilder werden für diese Einschätzungen immer wichtiger. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-wie-laesst-sich-pruefen-und-vorhersehen-ob-putin-chemie-und-nuklearwaffen-einsetzt-a-189f1e69-d1ab-4a24-aeea-ff80daff5a53",
      "image_title": "Wie lässt sich prüfen, welche Waffen Russland einsetzt – und noch einsetzen wird? - Alexander Zemlianichenko / AP",
      "author": "Viola Kiel"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet stark sinkende Sieben-Tage-Inzidenz",
      "teaser": "Dem Robert Koch-Institut wurden binnen 24 Stunden 201.729 Neuinfektionen gemeldet. Das bedeutet einen deutlichen Rückgang im Vergleich zur Vorwoche.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-stark-sinkende-sieben-tage-inzidenz-wert-bei-1251-3-a-ba510265-a726-4272-870e-b6a8af65c952",
      "image_title": "RKI meldet stark sinkende Sieben-Tage-Inzidenz - Niels Christian Vilmann / Ritzau Scanpix/ IMAGO"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle",
      "teaser": "Wer kämpft womit? Welche Systeme nutzen die russischen und ukrainischen Streitkräfte im Einsatz? Der Überblick. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/toedliche-technik-diese-waffen-spielen-im-krieg-eine-wichtige-rolle-a-aa5cc700-a35d-4260-9be8-879498c683ef",
      "image_title": "Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle - IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Neuer Subtyp entdeckt Was über Omikron XE bekannt ist",
      "teaser": "In Großbritannien haben Fachleute eine neue Omikron-Untervariante ausgemacht. Wird sie BA.2 verdrängen? Führt sie zu schwereren Verläufen? Noch ist das unklar. Doch die Zahl der Fälle nimmt zu. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuer-subtyp-was-ueber-omikon-xe-bekannt-ist-a-18b31339-c450-4db9-aeb6-09304d3b2e59",
      "image_title": "Was über Omikron XE bekannt ist - Justin Tallis / AFP",
      "author": "Julia Merlot"
    },
    {
      "title": "Analyse von elektrischen Signalen Die geheime Sprache der Pilze",
      "teaser": "Nach letzten wissenschaftlichen Erkenntnissen sind Pilze eher mit Tieren als mit Pflanzen verwandt. Dazu passen neueste Studienergebnisse: Demnach kommunizieren die Lebewesen auf komplexe Art und Weise.",
      "url": "https://www.spiegel.de/wissenschaft/natur/computer-studie-die-geheime-sprache-der-pilze-a-bd7f62f5-8296-41c0-8495-5a2d8edeff04",
      "image_title": "Die geheime Sprache der Pilze - CSP_dabjola / IMAGO"
    },
    {
      "title": "Fleischalternative aus dem Fermenter Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar",
      "teaser": "Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei für globale Ernährungssicherheit sorgen. Wie soll das funktionieren? Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-wie-ein-startup-aus-pilzwurzeln-neue-nahrungsmittel-kreieren-will-a-7f613332-e151-4351-a59b-711c26c600ed",
      "image_title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar - Philip Bethge / DER SPIEGEL"
    },
    {
      "title": "Hochansteckendes Virus US-Zoos bringen ihre Vögel in Sicherheit",
      "teaser": "In den USA grassiert derzeit die Vogelgrippe. Millionen Hühner und Truthähne wurden bereits getötet, Zoos ringen um den Schutz ihrer wertvollen Tiere. Zuletzt schnellten auch die Preise für Eier in die Höhe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-us-zoos-bringen-ihre-voegel-in-sicherheit-a-06464769-381a-4ee1-8c93-37b1d3716144",
      "image_title": "US-Zoos bringen ihre Vögel in Sicherheit - Scott Olson / Getty Images"
    }
  ]
}