{
  "timestamp": "2022-07-06T13:45:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krankenkassenauswertung Erwerbstätige mit Long Covid fehlen lange im Job",
      "teaser": "Beschäftigte, die nach einer Coronainfektion unter Long Covid leiden, sind laut einer Analyse der Techniker Krankenkasse lange krankgeschrieben. Das betrifft auch Menschen mit einem leichten Verlauf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-erkrankte-erwerbstaetige-fehlen-lange-im-job-a-5b5b354d-79b2-41ee-a25d-8064677b2d58",
      "image_title": "Erwerbstätige mit Long Covid fehlen lange im Job - Michael Bihlmayer / EyeEm / Getty Images"
    },
    {
      "title": "Flut in Australien »Wir müssen auf Wechsel zwischen Dürre und Überschwemmungen vorbereitet sein«",
      "teaser": "Zehntausende sind in den Flutgebieten Australiens auf der Flucht, für viele ist es die vierte Überschwemmung in 18 Monaten. Was die »kalte Schwester von El Niño« damit zu tun hat, erklärt Klimaforscher Agus Santoso.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-flut-wir-muessen-auf-wechsel-zwischen-duerre-und-ueberschwemmungen-vorbereitet-sein-a-6f9581bc-975a-4b5f-92f7-e42edff6195d"
    },
    {
      "title": "Hitze, Dürre, Düngerknappheit Klimakrise bedroht die Weizenversorgung der Welt",
      "teaser": "Nicht nur geopolitische Konflikte beeinflussen die Verfügbarkeit von Weizen. In einem neuen Papier zeigt eine Forschungsorganisation auf, welche Gefahren die Klimakrise verstärkt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-bedroht-die-weizenversorgung-der-welt-hitze-duerre-duengerknappheit-a-c83a40ba-5a9c-4ae7-9748-02185e06687e",
      "image_title": "Klimakrise bedroht die Weizenversorgung der Welt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Deutsche Klimaziele Ebbe auf dem CO₂-Konto Ein Beitrag von Stefan Rahmstorf",
      "teaser": "Über die entscheidende Kennzahl für Klimaschutz wird noch immer kaum gesprochen. Kein Wunder: Das Konzept des CO₂-Budgets erlaubt es Forschern eine Messlatte an Klimaschutzpläne anzulegen. Nun gibt es neue Zahlen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-und-co2-budget-ebbe-auf-dem-co2-konto-a-8e1f1826-3264-470a-bf57-9f74ac459e97",
      "image_title": "Ebbe auf dem CO₂-Konto - Yasuhide Fumoto / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Wenn die Flut wieder kommt. Und wieder. Und wieder.",
      "teaser": "Die Überflutungen im Großraum Sydney treffen eine Region in Australien, die zuletzt bereits mehrfach mit großen Wassermassen zu kämpfen hatte. Ein finnischer Radarsatellit zeigt das Ausmaß des Problems.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-australien-und-die-ueberschwemmungen-in-new-south-wales-wenn-die-flut-immer-wieder-kommt-a-ff14199a-955c-469e-a83c-4053f8b77ed8",
      "image_title": "Wenn die Flut wieder kommt. Und wieder. Und wieder. - ICEYE"
    },
    {
      "title": "»Klimabericht«-Podcast Unsere Erde verliert fruchtbaren Boden – und bringt damit das Klima ins Wanken",
      "teaser": "Erdböden haben enormen Einfluss auf das Klima. Denn: Sie speichern Kohlenstoff in gigantischen Mengen. Durch den menschlichen Einfluss sind die aber akut bedroht. Kann man kranke Böden wieder herstellen? Von Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-unsere-erde-verliert-fruchtbaren-boden-und-bringt-damit-das-klima-ins-wanken-a-f0689df8-0666-4086-aa9c-399f2ff91a23",
      "image_title": "Unsere Erde verliert fruchtbaren Boden – und bringt damit das Klima ins Wanken - Nicolas Armer/ dpa",
      "author": "Sebastian Spallek"
    },
    {
      "title": "Dürre in Südeuropa Spanien und Portugal so trocken wie in 1200 Jahren nicht",
      "teaser": "Extreme Dürre herrscht in Südeuropa, in diesem Jahr schon im Frühsommer. Warum es in zwei Ländern so besonders trocken ist, zeigt eine neue Studie US-amerikanischer Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-und-portugal-so-trocken-wie-in-1200-jahren-nicht-a-5602fc71-e4f5-453c-9019-77f75601bc6e",
      "image_title": "Spanien und Portugal so trocken wie in 1200 Jahren nicht - Miguel Oses / AP"
    },
    {
      "title": "Geplanter Vortrag an der Humboldt-Uni Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Mitschnitt Am CERN beginnt die nächste Teilchen-Jagd",
      "teaser": "Der größte Teilchenbeschleuniger der Welt läuft wieder an – mit mehr elektrischer Energie als je zuvor. Was werden die Forscher finden? Sehen Sie den Beginn des Mega-Experiments im Mitschnitt.",
      "url": "https://www.spiegel.de/wissenschaft/teilchenbeschleuniger-am-cern-beginnt-die-naechste-teilchen-jagd-livestream-a-15451163-3a97-4f17-a344-635e7d7b63a5",
      "image_title": "Am CERN beginnt die nächste Teilchen-Jagd - VALENTIN FLAURAUD / AFP"
    },
    {
      "title": "Maryna Viazovska Ukrainische Mathematikerin erhält Fields-Medaille",
      "teaser": "Die Fields-Medaille ist in der Mathematik, was Nobelpreise für die Naturwissenschaften bedeuten. Eine der Preisträgerinnen 2022 ist die 37-jährige Ukrainerin Maryna Viazovska.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maryna-viazovska-ukrainische-mathematikerin-erhaelt-fields-medaille-a-9fa82aa3-7634-4a33-8304-e806166b25d7",
      "image_title": "Ukrainische Mathematikerin erhält Fields-Medaille - Handout-Fred Merz / AP"
    },
    {
      "title": "Mehr Methan Die Selbstreinigung der Atmosphäre macht schlapp",
      "teaser": "Das besonders klimaschädliche Gas Methan verbreitet sich rasant in der Erdatmosphäre – laut einer neuen Studie ohne menschliches Zutun. Kräfte, die für einen Abbau sorgen, sind schon zu sehr geschwächt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/methan-konzentration-steigt-die-selbstreinigung-der-atmosphaere-macht-schlapp-a-623619c3-368f-46d7-bb62-f0a4866c6bcf",
      "image_title": "Die Selbstreinigung der Atmosphäre macht schlapp - David McNew / Getty Images"
    },
    {
      "title": "»Volksrepubliken« Luhansk und Donezk Kosmonauten provozieren mit Flaggenshow im All",
      "teaser": "Bislang war der Ukrainekrieg auf der internationalen Raumstation ISS kein Thema. Doch nun haben russische Raumfahrer mit Flaggen der kremltreuen Pseudostaaten posiert. Was bedeutet das für die Zusammenarbeit im All? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/volksrepubliken-luhansk-und-donezk-kosmonauten-zeigen-flaggen-im-all-a-d1674b6d-9873-49a6-8f0c-e20dc14c9870",
      "image_title": "Kosmonauten provozieren mit Flaggenshow im All - ROSCOSMOS / REUTERS"
    },
    {
      "title": "Gletscherabbruch in den Dolomiten »Das ist eine absolute Anomalie«",
      "teaser": "Der Papst und Reinhold Messner sehen im tödlichen Gletscherabbruch in den Dolomiten eine Folge der Klimakrise. Wissenschaftler äußern sich noch zurückhaltend, aber dem Unglück gingen Rekordtemperaturen am Gipfel voraus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-gletscherabbruch-an-der-marmolata-als-folge-der-klimakrise-a-45d5ae9d-6503-4a1b-b458-c07830391c52",
      "image_title": "»Das ist eine absolute Anomalie« - Corpo Nazionale Soccorso Alpino e Speleologico / dpa"
    },
    {
      "title": "Coronapandemie Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig",
      "teaser": "Mehr als tausend Schwerkranke mit Covid-19 werden aktuell auf Intensivstationen behandelt. Gleichzeitig machen den Kliniken viele Personalausfälle durch Coronainfektionen zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-zahl-der-covid-19-kranken-auf-intensivstationen-vierstellig-a-38b7cc41-acc4-40f8-9211-e83a7a2f37fc",
      "image_title": "Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig - Sebastian Gollnow / dpa"
    },
    {
      "title": "Invasive Tier- und Pflanzenarten Gekommen, um zu bleiben",
      "teaser": "Amerikanische Sumpfkrebse im Berliner Tiergarten, Nutrias überall: 66 Tier- und Pflanzenarten zählt die EU offiziell als invasiv. Der Klimawandel dürfte die Ausbreitung vieler Eindringlinge begünstigen.",
      "url": "https://www.spiegel.de/wissenschaft/invasive-tier-und-pflanzenarten-gekommen-um-zu-bleiben-a-8b20e694-62ff-4069-a6b9-8f095bbd5954",
      "image_title": "Gekommen, um zu bleiben - Jakub Mrocek / PantherMedia / IMAGO"
    },
    {
      "title": "Paarbeziehungen im Tierreich Was lernen wir aus dem Liebesleben der Präriewühlmaus?",
      "teaser": "Manche Tiere leben monogam, andere bevorzugen wechselnde Partner. Evolutionsbiologen haben die Fortpflanzungsstrategien bei Vögeln, Säugetieren und Reptilien untersucht und stellen fest: Es ist kompliziert. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-lernen-wir-aus-dem-liebesleben-der-praeriewuehlmaus-a-585774b6-5b9f-45d5-88e1-4542078544e2",
      "image_title": "Was lernen wir aus dem Liebesleben der Präriewühlmaus? - Todd Ahern / Emory University",
      "author": "Julia Koch"
    },
    {
      "title": "Supreme-Court-Urteil zum Klimaschutz Im Würgegriff der Feinde der Menschheit Eine Kolumne von Christian Stöcker",
      "teaser": "Das Supreme-Court-Urteil gegen effektiven Klimaschutz in den USA ist ein Symptom für ein viel größeres Problem: die unglaubliche, globale Macht der Branchen, die uns in den Untergang führen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supreme-court-urteil-im-wuergegriff-der-feinde-der-menschheit-kolumne-a-b5397f8a-415b-4787-a3b3-e189b243273d",
      "image_title": "Im Würgegriff der Feinde der Menschheit - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Proteste gegen Biologin Humboldt-Uni sagt Gendervortrag ab",
      "teaser": "Sie wollte darüber referieren, dass es in der Biologie nur zwei Geschlechter gibt. Doch ein Studierendenkreis kündigte Proteste an. Jetzt ist der Termin mit Marie Luise Vollbrecht abgesagt worden.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-humboldt-universitaet-sagt-vortrag-von-biologin-marie-luise-vollbrecht-ab-a-e5ec957e-39fb-46fa-8571-8f65f7f2e6a6",
      "image_title": "Humboldt-Uni sagt Gendervortrag ab - Schoening / imago images"
    },
    {
      "title": "Betrieb im Emsland Schweinepest erstmals in Niedersachsen nachgewiesen",
      "teaser": "Brandenburg, Sachsen, Mecklenburg-Vorpommern, Baden-Württemberg und nun auch Niedersachsen: Die afrikanische Schweinepest hat das nächste Bundesland erreicht. Ein »harter emotionaler Schlag« für niedersächsische Halter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweinepest-erstmals-in-niedersachsen-nachgewiesen-a-5afa09ac-364a-4c6a-86d1-452c46a779cf",
      "image_title": "Schweinepest erstmals in Niedersachsen nachgewiesen - Lars Klemmer / dpa"
    }
  ]
}