{
  "timestamp": "2022-03-30T01:41:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Coronavirus-Update« Vorerst letzter NDR-Podcast mit Drosten und Ciesek",
      "teaser": "Nach 113 Folgen »Coronavirus-Update« verabschieden sich Virologin Sandra Ciesek und Virologe Christian Drosten. In der letzten NDR-Podcastfolge geben sie einen Ausblick auf den weiteren Verlauf der Pandemie.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-update-vorerst-letzter-ndr-podcast-mit-christian-drosten-und-sandra-ciesek-a-84f52b99-2343-4c8e-bbd6-73c4daf1a492",
      "image_title": "Vorerst letzter NDR-Podcast mit Drosten und Ciesek - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Fahrt in verseuchtem Gebiet Was radioaktive Strahlung im Menschen anrichtet",
      "teaser": "In der Nähe der Atomruine von Tschernobyl könnten russische Soldaten radioaktiven Staub eingeatmet haben. Wie wirken solche Substanzen im Menschen? Von Cinthia Briseño und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-fahrt-in-verseuchtem-gebiet-von-tschernobyl-was-radioaktive-strahlung-im-menschen-anrichtet-a-ab20d4f9-498d-4293-9c02-765cfe1f6f27",
      "image_title": "Was radioaktive Strahlung im Menschen anrichtet - Maxar / DigitalGlobe / Getty Images",
      "author": "Cinthia Briseño und Julia Merlot"
    },
    {
      "title": "Indonesien Vom Aussterben bedrohtes Sumatra-Nashorn bringt Jungtier zur Welt",
      "teaser": "Gute Nachricht aus einem indonesischen Nationalpark: Ein Sumatra-Nashorn hat nach mehreren Fehlgeburten gesunden Nachwuchs bekommen. Die Zahl der Exemplare in dem Schutzgebiet steigt damit auf acht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indonesien-vom-aussterben-bedrohtes-sumatra-nashorn-bringt-gesundes-jungtier-zur-welt-a-6b754f17-17d5-4475-9c6b-6118f66f76d4",
      "image_title": "Vom Aussterben bedrohtes Sumatra-Nashorn bringt Jungtier zur Welt - Ministry of Environment and Forestry / AFP"
    },
    {
      "title": "Totaler Überwachungsstaat Nokia hat Moskau geholfen, die Russen auszuspionieren",
      "teaser": "Ob private Telefonate, SMS oder E-Mails: Kaum etwas entgeht dem russischen Inlandsgeheimdienst FSB. Der finnische Netzwerkausrüster Nokia hat ihn offenbar dabei unterstützt, Daten abzugreifen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/nokia-hat-moskau-geholfen-die-russen-auszuspionieren-a-1392d9fd-5f58-4f7f-946c-d78fa5303ff8",
      "image_title": "Nokia hat Moskau geholfen, die Russen auszuspionieren - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Hamburger Studie Corona kann die Leber schädigen",
      "teaser": "Covid-19 kann viele Organe angreifen, unter anderem auch die Leber. Forscher haben herausgefunden, dass das Virus die Zellprogramme deutlich verändern und zu Folgeerkrankungen in dem Organ führen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-kann-die-leber-schaedigen-a-77460f63-a2db-43bd-bcbf-9f3ca2e79619",
      "image_title": "Corona kann die Leber schädigen - Peter Dazeley / Getty Images"
    },
    {
      "title": "Aktionsprogramm »Natürlicher Klimaschutz« Umweltministerium will Moore und Wälder mit vier Milliarden Euro schützen",
      "teaser": "Sie speichern Kohlenstoff und tragen zum Klimaschutz bei – doch viele natürliche Ökosysteme sind bedroht. Die Regierung hat nun angekündigt, verstärkt in den Erhalt der Kohlenstoffsenken zu investieren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/steffi-lemke-umweltministerin-will-natuerlichen-klimaschutz-durch-moore-und-waelder-mit-vier-milliarden-euro-staerken-a-8ccbaec9-fe12-445b-9fcd-adf7239b78c5",
      "image_title": "Umweltministerium will Moore und Wälder mit vier Milliarden Euro schützen - Sigrid Singer / EyeEm / Getty Images"
    },
    {
      "title": "Wetter in Deutschland 2021 war wieder viel zu warm",
      "teaser": "Im vergangenen Jahr hat sich ein beunruhigender Trend fortgesetzt: Die Temperaturen lagen fast ein Grad über dem bisherigen Durchschnitt. Fachleute warnen vor immer mehr Extremwetterereignissen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-deutschland-2021-war-viel-zu-warm-a-4bcf4f97-5f01-49aa-bbd6-479eeddc8ff7",
      "image_title": "2021 war wieder viel zu warm - Thomas Frey / dpa"
    },
    {
      "title": "Vorbereitung des Uno-Biodiversitätsgipfels Reichen 200 Milliarden Dollar pro Jahr für die Rettung der Natur?",
      "teaser": "In Genf enden die Vorverhandlungen zum Uno-Biodiversitätsgipfel im April. Während Beobachter das mangelnde Tempo kritisieren, diskutieren die teilnehmenden Staaten vor allem über die Finanzierung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/genf-staaten-ringen-vor-dem-biodiversitaetsgipfel-in-kunming-um-regeln-zur-finanzierung-a-9048df2a-bc3c-4885-8a87-415acd3c84d8",
      "image_title": "Reichen 200 Milliarden Dollar pro Jahr für die Rettung der Natur? - anzeletti / iStockphoto / Getty Images"
    },
    {
      "title": "»Klimabericht«-Podcast So will die Luftfahrt klimafreundlich werden",
      "teaser": "Fliegen galt lange als modern und zukunftsweisend. Doch der hohe CO₂-Ausstoß pro Person und Flugkilometer passt nicht mehr in die Zeit. Die Luftfahrt braucht eine grüne Wende – wir blicken auf den Stand der Forschung. Von Sebastian Spallek, Kurt Stukenberg und Rebekka Wiese",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugscham-koennen-wir-klimafreundlich-fliegen-ohne-reue-a-54d04fdb-ae40-4500-aff6-243a447f01a8",
      "image_title": "So will die Luftfahrt klimafreundlich werden - Patrick Pleul / DPA",
      "author": "Sebastian Spallek, Kurt Stukenberg und Rebekka Wiese"
    },
    {
      "title": "Interview mit Virologin Brinkmann »Wir brauchen jetzt einen neuen Umgang mit diesem Virus«",
      "teaser": "Inzidenzrekorde und das Ende der Maskenpflicht – wie passt das zusammen? Die Virologin Melanie Brinkmann über Fehler in zwei Jahren Pandemiepolitik, den bevorstehenden Sommer und die eigene Rolle als Mahnerin. Ein Podcast von Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-melanie-brinkmann-ueber-die-prognosen-fuer-sommer-und-herbst-podcast-a-ac37982c-b648-4736-8462-fe29b0b4afdc",
      "image_title": "»Wir brauchen jetzt einen neuen Umgang mit diesem Virus« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt wieder leicht – auf 1703,3",
      "teaser": "Nach Angaben des Robert Koch-Instituts haben sich in Deutschland weitere 237.352 Menschen mit dem Coronavirus infiziert. Zudem meldeten die Gesundheitsämter 307 neue Todesfälle im Zusammenhang mit Covid-19.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-steigt-laut-rki-wieder-leicht-auf-1703-3-a-bd30db80-78da-4365-b135-bd79a5eccfae",
      "image_title": "Sieben-Tage-Inzidenz steigt wieder leicht – auf 1703,3 - Robert Michael / dpa"
    },
    {
      "title": "Flugkörper aus Russland So soll das Raketenabwehrsystem »Arrow 3« aus Israel Deutschland schützen",
      "teaser": "Um Angriffe russischer Raketen zu verhindern, will die Bundesregierung das Abwehrsystem »Arrow 3« aus Israel kaufen. Was kann das Programm, das auf Ronald Reagans »Krieg der Sterne« zurückgeht? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/schutzschild-fuer-deutschland-was-kann-das-abwehrsystem-arrow-3-aus-israel-a-dc103bac-9dc2-44a0-816e-e8ed59de7a70",
      "image_title": "So soll das Raketenabwehrsystem »Arrow 3« aus Israel Deutschland schützen - Israeli Ministry of Defence / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Düngung in der Landwirtschaft Studie zeigt deutliche Zunahme der globalen Ammoniak-Emissionen",
      "teaser": "Stickstoffverbindungen fördern die Erderwärmung, schaden der Umwelt und der Gesundheit. Eine neue Bilanz der Ammoniak-Emissionen zeigt: Verantwortlich sind drei Feldfrüchte und die Haltung von vier Tierarten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-zeigt-deutliche-zunahme-der-globalen-ammoniak-emissionen-a-ba123405-3b2b-4e62-a42c-44c14aba0950",
      "image_title": "Studie zeigt deutliche Zunahme der globalen Ammoniak-Emissionen - Countrypixel / IMAGO"
    },
    {
      "title": "Messflüge an der Framstraße Arktis teils 20 Grad wärmer als erwartet",
      "teaser": "Drastische Erwärmung in der Arktis: Bei Messflügen registrierten Wissenschaftler beunruhigend hohe Temperaturwerte. Das wirkt sich womöglich auch auf unser Wetter aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktis-teils-20-grad-waermer-als-erwartet-a-c3816586-1459-4093-a1b3-839613caa516",
      "image_title": "Arktis teils 20 Grad wärmer als erwartet - UIG / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz geht weiter zurück – auf 1700",
      "teaser": "Dem Robert Koch-Institut wurden binnen 24 Stunden 67.501 Coronainfektionen gemeldet – deutlich weniger als am vergangenen Montag. Die Gesundheitsämter registrierten zudem 20 weitere Todesopfer.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-geht-weiter-zurueck-auf-1700-a-920d37fe-9a20-4b23-b3d9-2357164b9709",
      "image_title": "Sieben-Tage-Inzidenz geht weiter zurück – auf 1700 - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Gesenkte Kraftstoffpreise Subventionsprogramm für Spritfresser Eine Kolumne von Christian Stöcker",
      "teaser": "Viele Deutsche kaufen unvernünftige Autos: zu groß, zu teuer, zu schwer. Für den hohen Verbrauch von teurem Sprit zahlen jetzt allerdings alle anderen die Rechnung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/benzinpreis-subventionsprogramm-fuer-spritfresser-kolumne-a-e67ccb5d-51d5-46b2-8996-08d9c3095620",
      "image_title": "Subventionsprogramm für Spritfresser - Frank Molter / picture alliance/dpa"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt erstmals seit einer Woche",
      "teaser": "Das Robert Koch-Institut registrierte binnen 24 Stunden 111.224 Neuinfektionen – ein Rückgang im Vergleich zum vergangenen Wochenende. 49 weitere Todesfälle sind gemeldet worden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-sieben-tage-inzidenz-sinkt-erstmals-seit-einer-woche-a-853db984-b246-4a28-b339-4c0c6dff7f92",
      "image_title": "Sieben-Tage-Inzidenz sinkt erstmals seit einer Woche - Fabian Strauch / picture alliance/dpa"
    },
    {
      "title": "Ostfriesisches Forschungsprojekt Ultraschall statt Krabbenpulen mit den Händen",
      "teaser": "Neue Technik soll die Krabbenfischerei an der Nordseeküste retten: Niedersachsen fördert das Projekt einer Pulmaschine im Hafen Greetsiel. Der Transport nach Marokko zum Pulen in Handarbeit wäre dann überflüssig.",
      "url": "https://www.spiegel.de/wissenschaft/technik/greetsiel-forschungsprojekt-mit-ultraschall-maschine-soll-krabbenpulen-retten-a-c8a17520-9410-4301-a3e1-4b6c5219dbdc",
      "image_title": "Ultraschall statt Krabbenpulen mit den Händen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Weltweite Klimaschutzaktion Asien und Australien läuten »Earth Hour« 2022 ein",
      "teaser": "Licht aus, auch für den Frieden: Heute Abend um halb neun ist wieder »Earth Hour«. Bei der weltweiten Aktion geht es diesmal nicht nur um den Kampf gegen die Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fuer-klimaschutz-und-frieden-asien-und-australien-laeuten-earth-hour-2022-ein-a-22a35629-4624-479b-a3d1-8c4dcce6d5a7",
      "image_title": "Asien und Australien läuten »Earth Hour« 2022 ein - STEVEN SAPHORE / AFP"
    },
    {
      "title": "Elementarteilchen Warum haben die Wikinger Grönland aufgegeben? Von Marco Evers",
      "teaser": "Die Leiden der Aussätzigen im Mittelalter, eine Antarktis im Fieberschub und die wahren Gedanken der Deutschen zur Pandemie: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/warum-haben-die-wikinger-groenland-aufgegeben-a-2b84d98b-29b7-49fa-815c-4e8a821cb925",
      "image_title": "Warum haben die Wikinger Grönland aufgegeben? - Hulton Archive / Getty Images"
    }
  ]
}