{
  "timestamp": "2022-05-13T08:27:53",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronalage in Deutschland RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Coronazahlen gehen auch an diesem Freitagmorgen erneut zurück. Dabei beobachtet das Robert Koch-Institut eine neue Omikron-Variante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-68-999-neuinfektionen-inzidenz-sinkt-weiter-a-512e93e0-02de-4410-8a13-b9f062a47283",
      "image_title": "RKI meldet 68.999 Neuinfektionen – Inzidenz sinkt weiter - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Astronomie »An der Grenze des Möglichen«",
      "teaser": "Radioastronomen haben ein Foto des schwarzen Loches im Zentrum der Milchstraße aufgenommen. Niemand kennt sich dort, im Herzen der Galaxis, so gut aus wie der Physiknobelpreisträger Reinhard Genzel. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/schwarzes-loch-an-der-grenze-des-moeglichen-a-905f7bea-a589-4b64-8dad-74109a35d5da",
      "image_title": "»An der Grenze des Möglichen« - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Großbrand nahe Los Angeles Luxusvillen durch Feuer zerstört",
      "teaser": "Extreme Dürre in Kalifornien, das heißt auch: Immer wieder werden Feuer zu verheerenden Flächenbränden. Derzeit stehen Anwesen in Laguna Niguel in Flammen.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-grossbrand-nahe-los-angeles-luxusvillen-durch-feuer-zerstoert-a-41d786b5-5fd1-4fe4-b94c-f034e04b3efc"
    },
    {
      "title": "Fossilfund in Chile Fiona, der schwangere Fischsaurier",
      "teaser": "In einem Gletscher in Patagonien hat eine Paläontologin ein besonderes Fossil entdeckt: einen versteinerten Ichthyosaurier mit Embryonen im Bauch. Das Tier könne nun helfen, die Entwicklung der Urzeitgiganten zu verstehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fossilfund-in-chile-fiona-der-schwangere-fischsaurier-a-070f0399-1f9c-416e-99e1-1fc9841a9b4d",
      "image_title": "Fiona, der schwangere Fischsaurier - GAIA Antarctic Research Center University / REUTERS"
    },
    {
      "title": "Neues Bild eines schwarzen Lochs Blick ins Herz der Milchstraße",
      "teaser": "Erstmals präsentieren Astronomen ein Bild des schwarzen Lochs in unserer Heimatgalaxie. Es ist erst die zweite Aufnahme dieser Art – und das Ergebnis eines wissenschaftlichen Megaprojekts. Von Johann Grolle und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/bild-von-einem-schwarzen-loch-blick-ins-herz-der-milchstrasse-a-811aa69e-75fa-4588-b5ae-b0c7cc0d9833",
      "image_title": "Blick ins Herz der Milchstraße - EHT Collaboration",
      "author": "Johann Grolle und Jörg Römer"
    },
    {
      "title": "Gehirnforschung Hirnflüssigkeit junger Mäuse macht das Gedächtnis alter Artgenossen wieder fit",
      "teaser": "Mit steigendem Alter nimmt das Erinnerungsvermögen ab, das ist bei Mäusen nicht anders als bei Menschen. Doch nun zeigt ein Experiment: Die Gedächtnisfunktion lässt sich in einem komplizierten Prozess verbessern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnfluessigkeit-junger-maeuse-macht-das-gedaechtnis-alter-artgenossen-wieder-fit-a-36a19c20-566a-4c5d-852f-12e448ed5c83",
      "image_title": "Hirnflüssigkeit junger Mäuse macht das Gedächtnis alter Artgenossen wieder fit - Evgenyi_Eg / iStockphoto / Getty Images"
    },
    {
      "title": "Geplante Öl- und Gasprojekte weltweit 195 »Kohlenstoffbomben« bedrohen das Weltklima",
      "teaser": "Die derzeit geplante Öl- und Gasförderung für die kommenden Jahre könnte das 1,5-Grad-Ziel kippen. Konzerne wie Gazprom, Saudi Aramco oder BP investieren Milliarden Dollar in die klimaschädlichen Rohstoffe – trotz aller Warnungen.",
      "url": "https://www.spiegel.de/wissenschaft/geplante-oel-und-gasprojekte-weltweit-195-kohlenstoffbomben-bedrohen-das-weltklima-a-75e1cce0-e16b-4e29-9d27-276f285b2413",
      "image_title": "195 »Kohlenstoffbomben« bedrohen das Weltklima - David McNew / Getty Images"
    },
    {
      "title": "Chinesischer Rover »Zhurong« Wie lange gab es flüssiges Wasser auf dem Mars?",
      "teaser": "Unser Nachbarplanet war nicht immer so lebensfeindlich wie heute. Neue Funde des chinesischen Marsrovers legen nahe: Sogar im aktuellen Marszeitalter könnte flüssiges Grundwasser vorgekommen sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/chinesischer-mars-rover-zhurong-wie-lange-gab-es-fluessiges-wasser-auf-dem-mars-a-0430029d-d3d8-4b5f-aad4-1969b23fd64f",
      "image_title": "Wie lange gab es flüssiges Wasser auf dem Mars? - NASA / UPI Photo / IMAGO"
    },
    {
      "title": "Neue Modelle für die Landwirtschaft So kann die Düngerkrise gelöst werden",
      "teaser": "Weltweit werden Düngemittel knapp, der Krieg in der Ukraine verstärkt den Mangel. Doch es gibt Ideen, wie Landwirte diese neue Krise bewältigen könnten: mit digitaler Technik – und menschlichen Hinterlassenschaften. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-die-duenger-krise-und-wie-sie-zu-bewaeltigen-sein-koennte-a-a7d28a45-8acc-4dbe-8b6b-ce8e42f0bb15",
      "image_title": "So kann die Düngerkrise gelöst werden - Andressa Anholete / Bloomberg / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 88.961 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Der Trend zu sinkenden Coronakennzahlen setzt sich fort, wie das RKI meldet. Als Reaktion auf die aktuelle Entwicklung löst das Kanzleramt nun seinen Virus-Krisenstab auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-registriert-88-961-neuinfektionen-inzidenz-sinkt-leicht-a-876bff54-5ce9-4a5e-892a-a475f206e9e0",
      "image_title": "RKI registriert 88.961 Neuinfektionen – Inzidenz sinkt leicht - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Höchstmarke bei Drogenopfern Alle fünf Minuten eine tödliche Überdosis in den USA",
      "teaser": "Die US-Behörden haben einen traurigen Höchststand vermeldet: Im vergangenen Jahr wurden mehr als 107.000 Drogentote gezählt. Befeuert wird die Epidemie durch legale Opioide.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-zahl-der-drogentoten-steigt-auf-hoechststand-von-107-000-a-131ff957-05d7-467e-9e53-1a12bc00fe39",
      "image_title": "Alle fünf Minuten eine tödliche Überdosis in den USA - David Maialetti / dpa"
    },
    {
      "title": "Treffen von Scholz und Expertenrat Zum Hauptgang: Corona",
      "teaser": "Olaf Scholz lud die Corona-Expertinnen zum Abendessen ins Kanzleramt. Erstmals sahen sich die Gäste nicht nur auf dem Bildschirm – und berieten womöglich über die richtigen Maßnahmen für den Herbst. Von Veronika Hackenbroch und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wissenschaft/corona-expertenrat-isst-mit-scholz-zu-abend-a-29b6d905-4b7a-4c03-b7de-cb32f47fb16b",
      "image_title": "Zum Hauptgang: Corona - Stefan Boness/Ipon / imago images/IPON",
      "author": "Veronika Hackenbroch und Milena Hassenkamp"
    },
    {
      "title": "Leak aus dem Bundeswirtschaftsministerium Warten auf die Klimawende",
      "teaser": "Die Bundesregierung muss sich nicht nur um neue Gas- und Ölquellen kümmern, sondern auch um den Klimaschutz. Hinter den Kulissen wird gerade darum gerungen, wie radikal die Einschnitte in den nächsten Jahren werden. Von Susanne Götze und Arvid Kaiser",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-sofortprogramm-der-bundesregierung-warten-auf-die-klimawende-a-2ac61d6b-7756-4512-9a6a-d0e0306fc689",
      "image_title": "Warten auf die Klimawende - Uwe Kraft / IMAGO",
      "author": "Susanne Götze und Arvid Kaiser"
    },
    {
      "title": "Waldbrände in Russland »Seit Beginn des Jahres sind 4000 Brände ausgebrochen«",
      "teaser": "Mehr als hundert Waldbrände lodern derzeit in Russland. In Sibirien sind Löschflugzeuge im Einsatz. Die Feuer gefährden Menschenleben und schaden dem Klima: Ihr CO₂-Ausstoß ist gewaltig.",
      "url": "https://www.spiegel.de/wissenschaft/seit-beginn-des-jahres-sind-4000-braende-ausgebrochen-a-af52c0bc-d6d3-44e0-b857-bf6ee74d9c93"
    },
    {
      "title": "Rückkehr von der ISS Astronaut Maurer zeigt sich wenig begeistert von Weltraumtouristen",
      "teaser": "»Unsere Arbeit blieb liegen«: Nach seiner Rückkehr berichtet Matthias Maurer von seinen Erlebnissen auf der Internationalen Raumstation. Das Zusammenleben von Forschern und Müßiggängern sei nicht immer einfach gewesen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/astronaut-matthias-maurer-ueber-weltraumtouristen-unsere-arbeit-blieb-liegen-a-b53cbe6c-6a27-4f88-9d75-592000672123",
      "image_title": "Astronaut Maurer zeigt sich wenig begeistert von Weltraumtouristen - NASA / dpa"
    },
    {
      "title": "Dürre in Deutschland Wird 2022 schon wieder so ein trockenes Jahr?",
      "teaser": "Das Jahr hat trocken begonnen. Wird Deutschland bald zur Steppe? Nein, sagen Experten. Aber die Erderwärmung ist deutlich spürbar – und könnte den Umbau der Landwirtschaft erzwingen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-in-deutschland-wird-das-schon-wieder-ein-trockenes-jahr-a-718628e4-763c-43fe-9384-6178c0a70f89",
      "image_title": "Wird 2022 schon wieder so ein trockenes Jahr? - C. Kaiser / blickwinkel / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Korallenbleiche in Australien Hitzewelle im Meer bedroht Great Barrier Reef",
      "teaser": "Nach einer Hitzewelle in Australien sind über 90 Prozent des weltweit größten Korallenriffs geschädigt. Es ist die vierte Massenbleiche in nur sieben Jahren. Forscher fürchten den dauerhaften Verlust des einzigartigen Ökosystems.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-nach-hitzewelle-erneute-massenbleiche-des-great-barrier-reef-a-54c15671-4020-437c-a30d-4d1024a0c40f",
      "image_title": "Hitzewelle im Meer bedroht Great Barrier Reef - Glenn Nicholls / AFP"
    },
    {
      "title": "177 Tage im All Esa-Astronaut Matthias Maurer berichtet von seinem Aufenthalt auf der ISS",
      "teaser": "Ein halbes Jahr arbeitete Esa-Astronaut Matthias Maurer auf der Weltraumstation ISS – unter anderem mit drei russischen Kollegen. Auf einer Pressekonferenz erzählte er von seiner »Cosmic Kiss«-Mission.",
      "url": "https://www.spiegel.de/wissenschaft/der-deutsche-astronaut-matthias-mauer-ueber-seinen-iss-aufenthalt-livestream-a-1e36d3cc-fb5b-4fe5-a3fe-8e057b8da88c",
      "image_title": "Esa-Astronaut Matthias Maurer berichtet von seinem Aufenthalt auf der ISS - IMAGO/Aubrey Gemignani/Nasa / IMAGO/ZUMA Wire"
    },
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz sinkt leicht",
      "teaser": "Das RKI meldet 97.010 Corona-Neuinfektionen – knapp 10.000 weniger als in der Vorwoche. Unterdessen hat Gesundheitsminister Lauterbach das Scheitern der allgemeinen Impfpflicht als »enttäuschende Erfahrung« bezeichnet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-zahlen-in-deutschland-bundesweite-sieben-tage-inzidenz-sinkt-laut-rki-leicht-a-53c243dc-b5c0-4237-a11c-38fb96008312",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz sinkt leicht - Kira Hofmann / dpa"
    },
    {
      "title": "Schweres Beben auf dem Mars »Wir stehen vor einem Rätsel«",
      "teaser": "Es ist das stärkste Beben, das je auf einem anderen Himmelskörper nachgewiesen wurde: Die Nasa-Sonde »Insight« hat auf dem Mars einen Erdstoß beobachtet. Ein überraschendes Ereignis, erklärt der Seismologe Simon Stähler. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-insight-misst-starkes-mars-beben-wir-stehen-vor-einem-raetsel-a-6b840b83-b828-496c-8c95-492034797fe1",
      "image_title": "»Wir stehen vor einem Rätsel« - MSSS / NASA / JPL-CALTECH / AFP"
    }
  ]
}