{
  "timestamp": "2022-12-28T04:22:00",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aussage von Christian Drosten über Sars-Cov-2 Die gute Nachricht und das große Aber",
      "teaser": "Deutschlands bekanntester Virologe sieht das Ende der Coronapandemie im Land. So erfreulich das ist: Auch in dieser Phase erkranken zahlreiche Menschen mitunter schwer. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-drosten-aussage-die-guten-nachrichten-vom-ende-der-pandemie-und-ein-grosses-aber-a-888b489c-e454-4f0c-9318-f20e5b58885a",
      "image_title": "Die gute Nachricht und das große Aber - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Satellitenbild der Woche (K)ein Funken Hoffnung",
      "teaser": "Eis und Schnee gehen in den Alpen seit Jahren zurück. Anfang Dezember sah die Lage ganz anders aus, sogar die Esa hoffte auf einen guten Winter – leider verfrüht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alpen-weisser-hoffnungsschimmer-satellitenbild-a-a975c95a-7457-49d5-b4c7-45015e1372b0",
      "image_title": "(K)ein Funken Hoffnung - Mmodified Copernicus Sentinel Data / ESA / CC BY-SA 3.0 IGO"
    },
    {
      "title": "Umfrage Deutsche Kliniken erwarten 2023 beispiellose Pleitewelle",
      "teaser": "»Eine Insolvenzwelle, die sich kaum mehr stoppen lässt«: Zahlreiche Krankenhäuser könnten im kommenden Jahr in Finanznot geraten. Das legt eine neue Umfrage nahe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krankenhaeuser-deutsche-kliniken-erwarten-2023-beispiellose-pleitewelle-a-63ad1e31-be56-4a7b-af5d-cf580d83080f",
      "image_title": "Deutsche Kliniken erwarten 2023 beispiellose Pleitewelle - imago stock / imago images/Robert Poorten"
    },
    {
      "title": "Paranormale Erlebnisse Ist der Spuk denn nie vorbei?",
      "teaser": "Sie sehen Dinge, bevor sie passieren, halten Kontakt ins Jenseits oder lassen es spuken: Viele Menschen machen angeblich paranormale Erfahrungen. Was daran ist Humbug – und was lässt sich erklären? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/paranormales-und-uebersinnliches-wie-laesst-sich-spuk-erklaeren-a-9eee82f9-7b0a-43a4-9639-9682f88eb9a4",
      "image_title": "Ist der Spuk denn nie vorbei? - imaginima / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Nur noch »kleine Wellen« Intensivmediziner Karagiannidis sieht Coronapandemie nach diesem Winter beendet",
      "teaser": "Laut Corona-Experte Christian Karagiannidis hat Deutschland die Pandemie so gut wie überstanden. Die Menschen könnten die Krankheit inzwischen gut abwehren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/intensivmediziner-karagiannidis-sieht-coronapandemie-nach-diesem-winter-beendet-a-731be514-e439-4244-8002-78fb42588d25",
      "image_title": "Intensivmediziner Karagiannidis sieht Coronapandemie nach diesem Winter beendet - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Rechte Strömungen Was QAnon und AfD mit sexueller Frustration und Videospielen zu tun haben Eine Kolumne von Christian Stöcker",
      "teaser": "Wer die bizarrsten Strömungen der Gegenwart verstehen will, muss 20 Jahre zurückschauen. Zentral ist eine bei uns wenig bekannte, ursprünglich harmlose Website. Sie wurde zu einem Quell der Finsternis.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/qanon-und-afd-was-sie-mit-sexueller-frustration-und-videospielen-zu-tun-haben-kolumne-a-4ecb7d38-7d47-420e-aae0-b47cbafb3d84",
      "image_title": "Was QAnon und AfD mit sexueller Frustration und Videospielen zu tun haben - Rick Loomis / Getty Images"
    },
    {
      "title": "Coronavirus Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig",
      "teaser": "Täglich 500.000 Neuinfektionen in einer Stadt oder 4000 im ganzen Land? In China wütet Corona – doch wie viele Menschen erkrankt sind, ist unklar. Sicher ist jedoch: Die offiziellen Zahlen sind viel zu niedrig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/china-coronavirus-breitet-sich-rasant-weiter-aus-a-0b86b668-9eaf-4d0b-b7db-66d22962f5c4",
      "image_title": "Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig - Alex Plavevski / EPA"
    },
    {
      "title": "Dürre in Marokko Eine Oase – wie lange noch?",
      "teaser": "Absterbende Palmen, ausgetrocknete Brunnen und vergebliche Suche nach Weidegras: Marokkos Oasengebiete leiden unter Dürre. Die Reaktion der Menschen? Technik, Traditionen – und Flucht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-marokko-duerre-bedroht-oasen-a-59449aa2-68e2-4f39-b213-893748125f4e",
      "image_title": "Eine Oase – wie lange noch? - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Elementarteilchen Vergesst das Artensterben Von Philip Bethge",
      "teaser": "Die Weltgemeinschaft muss die Krise des Lebens auf der Erde endlich ernst nehmen. Es geht nicht um das Sterben seltener Käfer, sondern um den Verlust der Grundlage allen Wirtschaftens.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltnaturgipfel-universum-und-gruene-gentechnik-die-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-cb03d5b5-a98b-43bb-8166-e31286dd4001",
      "image_title": "Vergesst das Artensterben - CHRISTINNE MUSCHI / REUTERS"
    },
    {
      "title": "Interne Schätzungen 248 Millionen Chinesen mit Corona infiziert",
      "teaser": "In den ersten drei Wochen nach Aufhebung von Pekings rigider Null-Covid-Politik hat sich wohl fast jeder fünfte Chinese mit Sars-CoV-2 angesteckt. Die Zahlen übersteigen die offizielle Statistik bei Weitem.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-welle-in-china-248-millionen-chinesen-mit-covid-19-infiziert-a-f59274b4-7196-4b36-9e9a-23b1f51fad33",
      "image_title": "248 Millionen Chinesen mit Corona infiziert - Noel Celis / AFP"
    },
    {
      "title": "Neue Funde im peruanischen Nazca Rätselhafte Riesen in der Wüste",
      "teaser": "Kilometerlange Linien, Umrisse riesenhafter Kreaturen, in den Wüstenboden geschlagen von den Urvölkern Perus: Welche Geheimnisse bergen die Gebilde? Aktuelle Entdeckungen liefern neue Indizien.",
      "url": "https://www.spiegel.de/wissenschaft/nazca-linien-in-peru-neue-funde-bei-den-raetselhaften-riesen-in-der-wueste-a-d823e3ed-fa28-4823-9476-3d6c94d55e22"
    },
    {
      "title": "Tarnung im Tierreich Der Frosch mit der (un-)durchsichtigen Masche",
      "teaser": "Ein Forscherteam hat einen besonderen Tarntrick von Glasfröschen durchschaut: Beim Schlafen werden die Tiere transparent – sie sperren einen Bestandteil ihres Bluts einfach weg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tarnung-im-tierreich-der-frosch-mit-der-durchsichtigen-masche-a-81978cde-d9c0-4ddf-a4b7-49ba07af4e93",
      "image_title": "Der Frosch mit der (un-)durchsichtigen Masche - Jesse Delia"
    },
    {
      "title": "Unumkehrbare Schäden Das sind die gefährlichsten Kipppunkte des Klimas",
      "teaser": "Atlantikzirkulation, Eisschilde, Regenwald – sie haben riesigen Einfluss auf das globale Klima. Fällt eines dieser Systeme aus, drohen verheerende Dominoeffekte. Wie groß ist die Gefahr bereits? Der Überblick. Ein Gastbeitrag von Stefan Rahmstorf",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-das-sind-die-gefaehrlichsten-kipppunkte-des-klimas-a-ce62231c-6520-4166-9267-8d5b3045f432",
      "image_title": "Das sind die gefährlichsten Kipppunkte des Klimas - Michael Schwab / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Umweltthriller mit Happy End Von Julia Köppe, Redakteurin Wissenschaft",
      "teaser": "Sie sehnen sich nach guten Nachrichten? Wir hätten da was. Die Weltnaturkonferenz avancierte zum Krimi mit glücklichem Ausgang. In den Hauptrollen: eine Dramaqueen, ein Pokerface und ein strenger Boss.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop15-in-montreal-wie-es-zur-einigung-beim-artenschutz-kam-a-7e841246-4f38-4b0a-a238-636608661f3d",
      "image_title": "Umweltthriller mit Happy End - AndreAnita / iStockphoto / Getty Images"
    },
    {
      "title": "Enorme Steigerung zum Vorjahr 126 Millionen Krankentage wegen Depressionen und Angststörungen",
      "teaser": "In Deutschland sind 2021 deutlich häufiger Menschen wegen psychischer Leiden nicht zur Arbeit erschienen als im Jahr zuvor. Auch die Dauer der Absenzen ist gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/depressionen-und-angststoerung-bundesregierung-meldet-126-millionen-krankentage-im-jahr-2021-a-38a3af7a-0859-47e4-9786-8a9868c3ae7b",
      "image_title": "126 Millionen Krankentage wegen Depressionen und Angststörungen - Ibai Acevedo / Stocksy United"
    },
    {
      "title": "Gewaltige Coronawelle China will Entwicklung neuer Virusvarianten in Echtzeit beobachten",
      "teaser": "Durch die hohen Infektionsraten in China steigen die Mutationschancen des Coronavirus. Nun hat die KP-Führung erklärt, systematisch nach neuen Varianten suchen zu wollen. Die USA verlangen mehr Transparenz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronawelle-china-will-entwicklung-neuer-virusvarianten-in-echtzeit-beobachten-a-3c4ab3c8-d542-4d49-ba90-29356d09d229",
      "image_title": "China will Entwicklung neuer Virusvarianten in Echtzeit beobachten - Wu Hao / EPA"
    },
    {
      "title": "»Zusätzliche Herausforderung für das Gesundheitssystem« RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle",
      "teaser": "Grippe, RSV, Corona: Rund neun Millionen Menschen in Deutschland haben laut Robert Koch-Institut eine akute Atemwegserkrankung. Und neben viralen Infekten grassieren nun auch noch bakterielle Erreger.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-berichte-streptokokken-und-pneumokokken-auf-dem-vormarsch-a-7234e5a2-157f-4290-95c7-bb813932fa34",
      "image_title": "RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle - Nikish Hiraman / Getty Images"
    },
    {
      "title": "Leck an Sojus-Kapsel Russland erwägt Start von Rettungskapsel für ISS-Besatzung",
      "teaser": "Ist die beschädigte Sojus-Kapsel nicht mehr sicher? Für die geplante Rückkehr dreier ISS-Besatzungsmitglieder denkt Russland über Alternativen nach. Womöglich muss ein unbemanntes Rettungsraumschiff ins All geschickt werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-russland-erwaegt-nach-leck-an-sojus-kapsel-start-von-rettungskapsel-fuer-besatzung-a-8d10af2e-05d6-4e91-bcce-de0eb6c42231",
      "image_title": "Russland erwägt Start von Rettungskapsel für ISS-Besatzung - Sergei Korsakow / dpa"
    },
    {
      "title": "Schwierige Wiederverwertung von Windanlagen Rotorblätter mit Recyclingproblem",
      "teaser": "Mehr Windkraft ist das Ziel, nicht nur in Deutschland. Doch entscheidende Teile der Anlagen lassen sich kein zweites Mal verwenden, es entsteht haufenweise Müll. Eine Lösung ist kaum in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/windanlagen-rotorblaetter-mit-recycling-problem-a-4a2c64ed-2359-4711-b808-8eb216675f41",
      "image_title": "Rotorblätter mit Recyclingproblem - Jochen Tack / IMAGO"
    },
    {
      "title": "Viruswelle in der Volksrepublik China nennt Kriterien für Corona-Todesstatistik",
      "teaser": "China hat seine Null-Covid-Politik beendet und erlebt eine Durchseuchung – mit rätselhaft wenig Todesfällen. Nun hat ein chinesischer Gesundheitsbeamter die Zählweise erklärt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/covid-19-china-verraet-kriterien-fuer-corona-todesstatistik-a-95c3feaa-d30c-4e9e-9a34-46a15ebcfd60",
      "image_title": "China nennt Kriterien für Corona-Todesstatistik - Noel Celis / AFP"
    }
  ]
}