{
  "timestamp": "2022-02-15T15:17:46",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Südwesten der USA Diese Dürre ist die schlimmste seit 1200 Jahren",
      "teaser": "In Teilen der USA ist es seit 22 Jahren zu trocken und zu heiß. Wissenschaftler haben nun ermittelt: So trocken war es seit dem Jahr 800 nicht mehr. Die Klimakrise sei für die »Megadürre« mitverantwortlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/die-duerre-im-suedwesten-der-usa-ist-die-schlimmste-seit-1200-jahren-a-59e0404e-3dac-468c-9f17-1d5b03d04aa9",
      "image_title": "Diese Dürre ist die schlimmste seit 1200 Jahren - Natalie Behring / Getty Images"
    },
    {
      "title": "»Klimabericht«-Podcast Hat Skifahren noch eine Zukunft?",
      "teaser": "Auch die Skigebiete erwärmen sich, der Schnee bleibt zunehmend aus. Das wird zum Problem für Wintersportgebiete und ihre Kunden. Von Sebastian Spallek und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-krise-im-wintersport-hat-skifahren-noch-eine-zukunft-a-a7775d2e-74e5-4c36-a84a-c212d37dfa4d",
      "image_title": "Hat Skifahren noch eine Zukunft? - Aku Häyrynen / dpa",
      "author": "Sebastian Spallek und Kurt Stukenberg"
    },
    {
      "title": "Untersuchung in 104 Ländern Arzneimittel belasten Flüsse auf allen Kontinenten",
      "teaser": "Schmerzmittel, Antidepressiva, Nikotin – in den Flüssen der Welt sind pharmazeutische Stoffe in gefährlich hohen Konzentrationen zu finden. Wie die Verunreinigung mit dem Wohlstand zusammenhängt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arzneimittelrueckstaende-in-104-laendern-belastung-in-den-fluessen-a-d8b7427d-405b-4e1d-bcdc-19237c668c0a",
      "image_title": "Arzneimittel belasten Flüsse auf allen Kontinenten - Gaston Brito Miserocchi / Getty Images"
    },
    {
      "title": "+++ Corona-News +++ Hamburger Senat will Sperrstunde in der Gastronomie aufheben",
      "teaser": "Ab dem Wochenende können Kneipen und Restaurants in Hamburg voraussichtlich wieder nach 23 Uhr Gäste empfangen. Und: Die Treibhausgasemissionen der EU sind fast so hoch wie vor der Coronapandemie. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-dienstag-vize-fdp-chef-kubicki-auch-maskenpflicht-muss-fallen-a-5c289f73-2ce7-411a-87d2-fe3aaafa1aca",
      "image_title": "Hamburger Senat will Sperrstunde in der Gastronomie aufheben - Jonas Walzberg / dpa"
    },
    {
      "title": "Illegaler Elfenbeinhandel Wie Stoßzahn-DNA dabei helfen kann, Schmuggelnetzwerke aufzudecken",
      "teaser": "Bis zu 50.000 Elefanten sterben jedes Jahr, weil Kriminelle das Elfenbein verkaufen. Doch neue Forschung zeigt, dass die Zähne selbst dabei helfen könnten, die Verbrechen aufzudecken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/illegaler-elfenbeinhandel-wie-stosszahn-dna-dabei-helfen-kann-wilderer-und-schmuggelnetzwerke-aufzudecken-a-36480d27-5be8-47f6-8d57-ecdd30a148be",
      "image_title": "Wie Stoßzahn-DNA dabei helfen kann, Schmuggelnetzwerke aufzudecken - Ben Curtis / AP"
    },
    {
      "title": "Zahlen des RKI Coronainzidenz sinkt den dritten Tag in Folge",
      "teaser": "Erneut hat das Robert Koch-Institut auch einen Rückgang bei den Neuinfektionen registriert. Binnen 24 Stunden wurden zudem 243 weitere Coronatodesfälle gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-sieben-tage-inzidenz-sinkt-laut-rki-den-dritten-tag-in-folge-a-78fc6b01-f7f8-4151-81db-f380bd5ac300",
      "image_title": "Coronainzidenz sinkt den dritten Tag in Folge - Jens Schlueter / Getty Images"
    },
    {
      "title": "Schrumpfender See Ist der Great Salt Lake noch zu retten?",
      "teaser": "Der Great Salt Lake im US-Bundesstaat Utah ist 2021 so stark geschrumpft wie nie zuvor. Der Gouverneur hat aufgerufen, für Regen zu beten, Umweltverbände organisieren Wasserspenden. Ein Besuch am größten Salzsee der USA. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-salt-lake-in-utah-usa-ist-der-see-noch-zu-retten-a-4ebda08f-2b5a-459d-adad-f069520e333d",
      "image_title": "Ist der Great Salt Lake noch zu retten? - Grant Hindsley / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Offenbar Opfergabe Sechs Kindermumien bei Lima gefunden",
      "teaser": "In einer Grabstätte in der Nähe der peruanischen Hauptstadt Lima haben Archäologen sechs mumifizierte Kinderleichen ausgegraben. Vermutlich wurden sie einst einem Adligen auf seinen Weg ins Jenseits als Opfer mitgegeben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/peru-sechs-mumifizierte-kinderleichen-bei-lima-gefunden-a-90f3bf81-700f-4cc9-acd4-81545aba3c5b",
      "image_title": "Sechs Kindermumien bei Lima gefunden - Guadalupe Pardo / AFP"
    },
    {
      "title": "Tourismus im All US-Milliardär Isaacman plant drei weitere Weltraumflüge mit SpaceX",
      "teaser": "2021 reiste Jared Isaacman bereits als einer der ersten Touristen in den Orbit, nun plant er drei weitere Trips – und unter anderem einen Weltraumspaziergang. Die Besatzung soll bis zu fünf Tage lang im All bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumtourismus-us-milliardaer-jared-isaacman-plant-drei-weitere-weltraumfluege-mit-spacex-a-54e5feb8-ca67-44ce-adae-28dba7f6872f",
      "image_title": "US-Milliardär Isaacman plant drei weitere Weltraumflüge mit SpaceX - John Raoux / AP"
    },
    {
      "title": "Analyse nach Kritik an Bildungsministerin Karin Prien Wie viele Kinder sterben wegen Corona?",
      "teaser": "»An« oder »mit« Corona – nach Äußerungen der CDU-Politikerin Karin Prien flammt die Diskussion zu den Covid-Gefahren für Kinder neu auf. Was geben die Fallzahlen her? Und was ist mittlerweile zum Pims-Syndrom bekannt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-viele-kinder-sterben-an-oder-mit-corona-a-f163ee6a-0da1-4496-a279-d9d56e47b1a3",
      "image_title": "Wie viele Kinder sterben wegen Corona? - Ponsulak Kunsub / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Wissenschaftler korrigiert Vorhersage Objekt auf Kollisionskurs mit dem Mond stammt wohl doch nicht von SpaceX",
      "teaser": "Am 4. März wird ein Flugkörper aus dem All auf dem Mond einschlagen. Bislang nahm man an, dass es sich dabei um eine Raketenstufe von SpaceX handelt. Doch nun sagt der Entdecker des Objekts, er habe sich getäuscht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/objekt-auf-kollisionskurs-mit-dem-mond-stammt-wohl-doch-nicht-von-space-x-a-f40360db-9289-4ff8-b873-b5812262852d",
      "image_title": "Objekt auf Kollisionskurs mit dem Mond stammt wohl doch nicht von SpaceX - NASA / Getty Images"
    },
    {
      "title": "Konflikt mit Russland Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht",
      "teaser": "Die Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen. Sollte sich Berlin doch noch für eine Lieferung entscheiden, würde sich ein Waffensystem anbieten, das schon kurdische Kämpfer gegen den IS eingesetzt haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-konflikt-warum-sich-die-ukraine-panzerabwehrwaffen-der-bundeswehr-wuenscht-a-2841e747-80b1-48cc-b5b4-6c7e73e63a30",
      "image_title": "Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht - Sean Gallup / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Satellitenbild der Woche Chinas Kunstshow",
      "teaser": "Bei den Olympischen Spielen in China stammt der gesamte Schnee aus Kanonen, zeigen Satellitenbilder. Doch Kunstschnee gilt als ausgemachte Umweltsünde. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/olympia-2022-winterspiele-in-peking-chinas-retorten-spiele-a-686a9076-ebf5-46d2-bbbb-2960209db9bf",
      "image_title": "Chinas Kunstshow - Satellite Imagery Supplied by European Space Imaging / Maxar Technologies",
      "author": "Jörg Römer"
    },
    {
      "title": "Corona-News am Montag Türkischer Mann seit 14 Monaten positiv getestet",
      "teaser": "Möglicher Grund geschwächtes Immunsystem: Ein 56-jähriger Leukämie-Patient in der Türkei wird seit über einem Jahr ununterbrochen positiv getestet. Und: Vier Tote nach Coronaausbruch in Seniorenheim. Der Überblick am 14. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-montag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-77647f02-254b-4754-9220-5f3f63b25cd7",
      "image_title": "Türkischer Mann seit 14 Monaten positiv getestet - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet weiteren Rückgang bei Neuinfektionen und Inzidenz",
      "teaser": "Der Trend vom Wochenende setzt sich fort: Erneut sind die Coronakennzahlen leicht gesunken. Das Robert Koch-Institut registrierte binnen 24 Stunden 42 weitere Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-rki-meldet-weiteren-rueckgang-bei-neuinfektionen-und-inzidenz-a-24ae0059-9bde-47fd-a4da-8e471bc479d6",
      "image_title": "RKI meldet weiteren Rückgang bei Neuinfektionen und Inzidenz - B&S/Bernd März / imago images/Bernd März"
    },
    {
      "title": "Coronakrise Expertenrat für Lockerungen der Beschränkungen in kommenden Wochen",
      "teaser": "»Zurückfahren der Maßnahmen erscheint sinnvoll«: Das Expertengremium der Regierung zur Coronalage erwartet eine Entspannung der Virusregeln. Aber unter klaren Bedingungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-expertenrat-fuer-lockerungen-der-beschraenkungen-in-kommenden-wochen-a-3c8ca8fc-3b9c-480d-8ac8-9da26c0bcb42",
      "image_title": "Expertenrat für Lockerungen der Beschränkungen in kommenden Wochen - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Laune der Evolution Als die Natur das Denken lernte",
      "teaser": "Am Anfang war der Ringelwurm: Ein Heidelberger Wissenschaftler hat herausgefunden, wie sich im urzeitlichen Meer Tiere mit zentralem Nervensystem entwickelten. Es war eine Innovation, die die Welt veränderte. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/evolution-als-vor-500-millionen-jahren-ploetzlich-das-gehirn-erfunden-wurde-a-4746a92f-dc96-4bc7-9424-05b4f655f487",
      "image_title": "Als die Natur das Denken lernte - James Kuether / Science Photo Library",
      "author": "Johann Grolle"
    },
    {
      "title": "Diktaturshow Die perversen Spiele von Peking Eine Kolumne von Christian Stöcker",
      "teaser": "Chinas Olympische Winterspiele betrachten selbst die Sportler kritisch, die daran teilnehmen. Die Diktaturshow entlarvt aber nur, was für den sogenannten Profisport generell gilt: Er passt nicht in die Zeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/olympische-winterspiele-2022-die-perversen-spiele-von-peking-kolumne-a-0d516118-cdba-4818-82e7-abfd82a87b5a"
    },
    {
      "title": "Corona-News am Sonntag Expertenrat hält erstmals baldige Lockerungen für möglich",
      "teaser": "Die Zahl der täglichen Neuinfektionen dürfte bald ihren Höhepunkt erreichen. Der Expertenrat der Bundesregierung empfiehlt Öffnungspläne – und nennt konkrete Bedingungen dafür. Der Überblick am 13. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-sonntag-bundesweite-sieben-tage-inzidenz-geht-leicht-zurueck-a-4be84037-39a7-49d8-ad83-32274ddf3b77",
      "image_title": "Expertenrat hält erstmals baldige Lockerungen für möglich - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Miese Luftqualität »Kamine produzieren viel mehr Feinstaub als alle Verbrennungsmotoren zusammen«",
      "teaser": "Die Feinstaubbelastung durch Kamine kann inzwischen mit dem Autoverkehr mithalten, zeigen neue Zahlen des Umweltbundesamtes. Welche Folgen das hat, verrät Chemieingenieur Achim Dittler. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/feinstaub-belastung-was-kamine-und-oefen-anrichten-a-c1b242b3-859e-4dd2-9a2d-bf5a3f53cd33",
      "image_title": "»Kamine produzieren viel mehr Feinstaub als alle Verbrennungsmotoren zusammen« - Thomas Trutschel / photothek / IMAGO"
    }
  ]
}