{
  "timestamp": "2022-05-31T16:36:48",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erneuerbare Energien Deutsches Forschungsteam entwickelt effizienteste Solarzelle der Welt",
      "teaser": "Wissenschaftlerinnen und Wissenschaftlern des Fraunhofer-Instituts ist es gelungen, den Wirkungsgrad einer Solarzelle erstmals auf 47,6 Prozent zu steigern – ein Rekord, der allerdings nur unter Laborbedingungen gilt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/erneuerbare-energien-deutsches-forschungsteam-vom-fraunhofer-institut-entwickelt-effizienteste-solarzelle-der-welt-a-8df112ec-4080-4261-9480-c8aee52f66b1",
      "image_title": "Deutsches Forschungsteam entwickelt effizienteste Solarzelle der Welt - Fraunhofer ISE"
    },
    {
      "title": "»Klimabericht«-Podcast Klimaschutz aus dem All – wie uns Satelliten helfen könnten",
      "teaser": "Weltraumflüge stoßen große Mengen Treibhausgase aus. Wissenschaftler arbeiten daran, die Missionen ins All sauberer zu gestalten. Denn die Raumfahrt kann helfen, die Klimakrise zu bekämpfen. Von Sebastian Spallek und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-aus-dem-all-wie-uns-satelliten-helfen-koennten-podcast-a-29b62657-7a2c-47ec-b8f2-8730864b01d6",
      "image_title": "Klimaschutz aus dem All – wie uns Satelliten helfen könnten - John Raoux / dpa",
      "author": "Sebastian Spallek und Christoph Seidler"
    },
    {
      "title": "Vor dem G7-Gipfel Leopoldina fordert unverzügliches Handeln der Bundesregierung für mehr Klimaschutz",
      "teaser": "Die G7 sind für ein Viertel der jährlichen CO₂-Emissionen verantwortlich. Vor dem Gipfel wenden sich nun die nationalen Wissenschaftsakademien an die sieben Regierungen – mit einem dringenden Appell.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vor-dem-g7-gipfel-nationale-akademie-der-wissenschaften-leopoldina-fordert-unverzuegliches-handeln-der-bundesregierung-fuer-mehr-klimaschutz-a-ccbed627-786d-49e4-8f13-c331d170fa4a",
      "image_title": "Leopoldina fordert unverzügliches Handeln der Bundesregierung für mehr Klimaschutz - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht",
      "teaser": "Die Sieben-Tage-Inzidenz liegt bei 201,7. Außerdem meldet das RKI 136 neue Todesfälle. Unterdessen warnt der Weltärztebund vor der Ausbreitung einer Omikron-Subvariante.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-61-889-neuinfektionen-inzidenz-steigt-leicht-a-2883694a-8959-4c9b-b945-f693ee56f6bd",
      "image_title": "RKI meldet 61.889 Neuinfektionen – Inzidenz steigt leicht - Peter Kneffel / dpa"
    },
    {
      "title": "Debatte über fossile Infrastruktur »Die Terminals können Sie dann größtenteils verschrotten«",
      "teaser": "Mit den geplanten neuen LNG-Terminals zum Import von verflüssigtem Erdgas könne später auch Wasserstoff angelandet werden, verspricht die Bundesregierung. Alles klimaschutzkompatibel also? So einfach ist die Sache nicht. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/technik/lng-terminals-und-wasserstoff-die-terminals-koennen-sie-dann-groesstenteils-verschrotten-a-9d057a3f-0d56-49c8-87ce-1c4900b4b0d2",
      "image_title": "»Die Terminals können Sie dann größtenteils verschrotten« - Felix Cesare / Getty Images"
    },
    {
      "title": "US-Waffensysteme für die Ukraine Zwölf Raketen in 60 Sekunden",
      "teaser": "Die von der Ukraine geforderten Mehrfachraketenwerfer aus den USA sind hochpräzise Vernichtungswaffen. Aber können sie dem unter Druck stehenden Land wirklich weiterhelfen? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/mehrfachraketenwerfer-im-ukraine-krieg-gamechanger-oder-rohrkrepierer-a-ed0a42ac-2cca-4c13-ba94-2a4204f46702",
      "image_title": "Zwölf Raketen in 60 Sekunden - U.S. Navy / ZUMA Wire / IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Lungen- und Bronchialkrebs Frauen sterben häufiger an Folgen des Rauchens als früher",
      "teaser": "Der Zigarettenkonsum in Deutschland ist rückläufig, dennoch sterben jährlich mehr als 75.500 Menschen am Rauchen. Der Anteil der Frauen ist in den vergangenen 20 Jahren sogar deutlich gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/zigaretten-frauen-sterben-haeufiger-an-folgen-des-rauchens-a-58edc0c4-8332-46b0-b3ed-aff482eea450",
      "image_title": "Frauen sterben häufiger an Folgen des Rauchens als früher - Finn Winkler / dpa"
    },
    {
      "title": "Satellitenbild der Woche Sandgestrahlt",
      "teaser": "Der Flughafen von Niamey in Niger zählt zu den staubigsten der Welt. Gerade erst war Bundeskanzler Scholz dort. Nun haben Fachleute untersucht, wie Sand den Triebwerken von Jets wie seinem zusetzt.",
      "url": "https://www.spiegel.de/wissenschaft/niamey-in-niger-das-wissen-forscher-ueber-den-staubigsten-airport-der-welt-a-928c728d-0a98-47a6-8676-a37d7d1f37a1",
      "image_title": "Sandgestrahlt - EU / Modified Copernicus Data / EO Browser"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Der RKI-Chef fordert klare Vorgaben für den Herbst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-755-neuinfektionen-inzidenz-sinkt-weiter-a-af79b1f0-5fe8-4165-a673-b8ff8a099387",
      "image_title": "RKI meldet 755 Neuinfektionen – Inzidenz sinkt weiter - Sebastian Kahnert / dpa"
    },
    {
      "title": "Folge von Raubbau und Klimawandel Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld",
      "teaser": "Unbemerkt vollzieht sich im Erdreich ein Desaster: Böden werden vergiftet, überdüngt oder versalzen, die Nahrungsmittelversorgung der Menschheit steht auf dem Spiel. Ist die Vielfalt unter unseren Füßen noch zu retten? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/raubbau-und-klimawandel-unserem-planeten-geht-fruchtbarer-boden-aus-und-wir-sind-schuld-a-b1a01f44-6ef0-4da1-b662-b21232fe5492",
      "image_title": "Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld - Alamy / mauritius images",
      "author": "Johann Grolle"
    },
    {
      "title": "Ausbreitung der Affenpocken »Wir müssen unbedingt herausfinden, was hier gerade passiert«",
      "teaser": "Über 200 bestätigte Fälle in rund 20 Ländern – die Affenpocken breiten sich weltweit aus. Der Virologe Gerd Sutter erklärt, womit genau wir es zu tun haben und warum wir dringend handeln müssen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-virologe-gerd-sutter-erklaert-die-ausbreitung-im-interview-a-11b881a4-c62d-4c60-9e2c-eeb38e1ec498",
      "image_title": "»Wir müssen unbedingt herausfinden, was hier gerade passiert« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Wendig im Windkanal Dieser Salamander kann segeln",
      "teaser": "Sie sind Lurche, sie leben in den höchsten Bäumen der Welt und sie können im freien Fall segeln. Forscher aus Florida haben das Salamanderspektakel nun erstmals gefilmt – mit Fallnetz und Highspeed-Kamera.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-dieser-salamander-kann-segeln-a-0b6c1a61-43e7-4b1c-b5bc-a7ce0bbc6a79"
    },
    {
      "title": "Elementarteilchen Artenschutz auf dem Golfplatz? Von Guido Kleinhubbert",
      "teaser": "Die Ökobilanz von Golfklubs steht immer wieder in der Kritik. Zu Unrecht, sagt ein Experte – und hält sie sogar für eine riesige Chance für Insekten und Vögel.",
      "url": "https://www.spiegel.de/wissenschaft/raubbau-haustiere-hexenjaeger-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-0c1e953e-8f2a-48b0-86b5-cedbfb106e39",
      "image_title": "Artenschutz auf dem Golfplatz? - David Madison / Getty Images"
    },
    {
      "title": "Kampf gegen neues Virus Setzen sich die Affenpocken jetzt in Europa fest?",
      "teaser": "»Dieser Ausbruch sollte uns wachrütteln«, sagen Infektiologen, weltweit gibt es mehr als 300 Fälle. Doch noch mehr Sorgen macht den Medizinern, welcher Erreger als nächstes auf den Menschen überspringen könnte. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/setzen-sich-die-affenpocken-jetzt-in-europa-fest-a-29e3d503-b6ef-4bf5-9fa5-94866b77ab9a",
      "image_title": "Setzen sich die Affenpocken jetzt in Europa fest? - Cynthia S. Goldsmith / Russell Regner / CDC",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "G7-Treffen der Energie- und Klimaminister Trotz Klimaversprechen geht die fossile Party weiter Ein Kommentar von Susanne Götze",
      "teaser": "Die G7-Klimaminister bekennen sich zu starken Klimazielen – und befördern zugleich einen neuen Gasboom. Dabei stellen die Entscheidungen, die heute getroffen werden, die Weichen für Jahrzehnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/g7-treffen-der-energie-und-klimaminister-trotz-klimaversprechen-geht-die-fossile-party-weiter-a-9726b50c-15cd-4790-81fe-398c163afaae",
      "image_title": "Trotz Klimaversprechen geht die fossile Party weiter - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "SPIEGEL-Klimabericht Gipfelbekenntnisse Von Viola Kiel, Redakteurin Wissenschaft",
      "teaser": "In Davos versammelten sich die Wirtschaftsgrößen der Welt, in Berlin die Klima- und Umweltminister der G7. Versprechen gab es zuhauf, aber wann folgen Taten? Der Wochenüberblick zur Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-krise-was-haben-das-weltwirtschaftsforum-in-davos-und-das-g7-treffen-in-berlin-gebracht-a-44abc0d2-520c-4496-94df-af69e5f28657",
      "image_title": "Gipfelbekenntnisse - Evgeniy Maloletka / AP"
    },
    {
      "title": "Auswertung von Satellitenbildern Regenwaldzerstörung an Brasiliens Ostküste nimmt drastisch zu",
      "teaser": "Im Mata Atlântica sind in nur zwölf Monaten 20.000 Hektar Wald verloren gegangen, berichtet eine Umweltorganisation. Das Gebiet war im Gegensatz zum Amazonas bisher weniger von Entwaldung betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-regenwald-zerstoerung-an-der-ostkueste-nimmt-drastisch-zu-a-85eab7c4-5745-45f6-a115-5928dea9d02b",
      "image_title": "Regenwaldzerstörung an Brasiliens Ostküste nimmt drastisch zu - SOS Mata Atlantica / AFP"
    },
    {
      "title": "2000 Jahre nach Vulkanausbruch Erstmals Genom eines Menschen aus Pompeji entschlüsselt",
      "teaser": "Der Mann kam bei der verheerenden Naturkatastrophe in der antiken Stadt im Jahr 79 ums Leben. Reste von Erbgut verraten, woher er wohl ursprünglich stammte und unter welchen Krankheiten er litt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-erstmals-genom-eines-menschen-aus-der-verschuetteten-stadt-entschluesselt-a-b359473b-4077-4fa2-88c5-70a5b3457fe2",
      "image_title": "Erstmals Genom eines Menschen aus Pompeji entschlüsselt - Notizie degli Scavi di Antichità, 1934, P. 286, Fig. 10"
    },
    {
      "title": "Gefühle, Sprache, Werkzeuge Sind Tiere uns Menschen ähnlicher als gedacht?",
      "teaser": "Der Mensch ist ein einzigartiges Tier. Er nutzt Sprache und Werkzeuge und hat Gefühle – andere Tiere nicht. Angeblich. Ein Blick in die Wissenschaft zeigt: Die vermeintliche Einzigartigkeit des Menschen steht auf tönernen Füßen. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/von-sprache-bis-werkzeug-wie-menschlich-sind-tiere-podcast-a-c8a2be1d-e428-4090-a090-552cfee15bdc",
      "image_title": "Sind Tiere uns Menschen ähnlicher als gedacht?",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Systemfehler in Deutschlands Krankenhäusern Was darf es kosten, Luis zu heilen?",
      "teaser": "Hightech-Therapien für krebskranke Kinder sind teuer. Doch die Krankenkassen zwingen Kliniken zur strikten Wirtschaftlichkeit, viele sind auf Spenden angewiesen. Nun gibt es zumindest einen Vorschlag, der helfen könnte. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/krankenhaeuser-in-deutschland-was-darf-es-kosten-luis-zu-heilen-a-040b288f-8292-4e99-a50f-b2e9ba5e53e3",
      "image_title": "Was darf es kosten, Luis zu heilen? - Verena Müller / DER SPIEGEL",
      "author": "Julia Koch"
    }
  ]
}