{
  "timestamp": "2022-07-31T22:20:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Netz-Videos übers Katzenkegeln oder schwimmende Meerschweinchen Ein Spaß für die Menschen – eine Qual für die Tiere",
      "teaser": "Katzen in Panik, Hunde in Lebensgefahr: Vermeintlich amüsante Haustiervideos in sozialen Medien bringen Rekordabrufe, Veterinäre sind entsetzt. Was ist lustig, was ist brutal? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/tiervideos-im-netz-ein-spass-fuer-die-menschen-eine-qual-fuer-die-tiere-a-cb0914fb-6f67-4190-b522-c470a37c9d5d",
      "image_title": "Ein Spaß für die Menschen – eine Qual für die Tiere - Josep Suria / Westend61 / picture alliance",
      "author": "Julia Koch"
    },
    {
      "title": "Spektakulärer Fund Der verlorene Schatz der »Maravillas«",
      "teaser": "Viermal wurden in 350 Jahren legendäre Schätze aus dem Schiff »Nuestra Señora de las Maravillas« geborgen. Beim fünften Mal ging man jetzt wissenschaftlich vor – mit entsprechendem Erfolg. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/der-verlorene-schatz-der-maravillas-a-f46f4812-ebb5-4878-b9e8-071ee08ef090",
      "image_title": "Der verlorene Schatz der »Maravillas« - Nathaniel Harrington / Allen Exploration",
      "author": "Frank Patalong"
    },
    {
      "title": "Faktencheck zur AKW-Debatte Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es?",
      "teaser": "Die Energiekrise durch den Ukrainekrieg spitzt sich zu. Die einen sehen in der Atomkraft das Heil, die anderen wollen den Engpass mit Energiesparen und Erneuerbaren lösen. Was spricht für welche Energiequellen? Von Susanne Götze und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-oder-atom-renaissance-wie-alternativlos-ist-der-weiterbetrieb-deutscher-akws-a-e3cc595a-6b67-49cb-a346-750312195814",
      "image_title": "Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es? - Armin Weigel / dpa",
      "author": "Susanne Götze und Patrick Stotz"
    },
    {
      "title": "Über dem Indischen Ozean Chinesische Rakete in Erdatmosphäre eingetreten",
      "teaser": "Die Rakete »Langer Marsch 5B« hat ihren Weg zurück zur Erde gefunden. Die Nasa kritisierte Peking. Der Grund: China hat keine Informationen über die Flugbahn der Rakete mitgeteilt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/indischer-ozean-chinesische-rakete-in-erdatmosphaere-eingetreten-a-6c115bd1-1f29-4d40-aada-42602379d046",
      "image_title": "Chinesische Rakete in Erdatmosphäre eingetreten - - / AFP"
    },
    {
      "title": "Verschmutzung der Ozeane Junge Meeresschildkröte schied sechs Tage lang nur Plastik aus",
      "teaser": "Millionen Tonnen Plastik schwimmen in den Ozeanen. In Australien zeigte der Darminhalt einer Schildkröte auf drastische Weise, was diese Katastrophe für das Leben in den Meeren bedeutet. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/fressend-verhungern-a-e5b84cd2-1367-41d5-bfdc-f4e943ff9c7c",
      "image_title": "Junge Meeresschildkröte schied sechs Tage lang nur Plastik aus - Marco Care/ dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Elementarteilchen Tierleid im Netz, feuerfeste Wälder, Kriegs-KI Von Julia Koch",
      "teaser": "Tierleid im Netz, feuerfeste Wälder und Kriegs-KI: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/tierleid-im-netz-feuerfeste-waelder-kriegs-ki-die-lese-empfehlungen-der-woche-a-3962ab47-03d5-4ca1-8200-61573bba6880",
      "image_title": "Tierleid im Netz, feuerfeste Wälder, Kriegs-KI - Josep Suria / Westend61 / picture alliance"
    },
    {
      "title": "Oktoberfest Pandemie-Beauftragter der TU München rät zum zweiten Booster vor der Wiesn",
      "teaser": "Die Covid-Zahlen sind hoch, doch einschränkende Maßnahmen gibt es kaum mehr. Das sei okay, meint Infektiologe Christoph Spinner, mahnt aber mit Blick auf die Feiersaison im Spätsommer zur Impfauffrischung. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-beauftragter-der-tu-muenchen-raet-zum-zweiten-booster-vor-der-wiesn-a-cda738a1-5678-4fa0-b757-a21fb1f816ea",
      "image_title": "Pandemie-Beauftragter der TU München rät zum zweiten Booster vor der Wiesn - Tobias Hase / picture alliance/dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Keine Ahnung von Botanik Die Deutschen kennen ihre Pflanzen nicht mehr",
      "teaser": "Gänseblümchen? Na gut. Aber Giersch? Oder Bauernsenf? Viele Menschen wissen nicht, was in Garten und Wald wächst. Die Bildungslücke bei Blumen, Gräsern und Bäumen gefährdet sogar den Artenschutz. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-die-deutschen-kennen-ihre-pflanzen-nicht-mehr-a-72837be6-0768-4149-8fbd-2390fe542ec4",
      "image_title": "Die Deutschen kennen ihre Pflanzen nicht mehr - Johan De Meester / Universal Images Group / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Blutsauger aus dem Labor Gen-Mücken sollen gegen Killer-Krankheiten helfen",
      "teaser": "Eine Veränderung im Erbgut, schon sterben alle weiblichen Nachkommen. Mit diesem Trick will eine Biotechfirma Seuchen bekämpfen, die von Insekten übertragen werden. Aber wie sicher ist die Technik? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/biotech-gen-muecken-sollen-gegen-killer-krankheiten-helfen-a-d61bda47-9c7f-414d-98ba-d4393cbac48d",
      "image_title": "Gen-Mücken sollen gegen Killer-Krankheiten helfen - David Scharf / Science Photo Library",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Krater im Süden des Mondes Ist das die perfekte Tankstelle für die Mars-Mission?",
      "teaser": "Hier ist es kälter und dunkler als fast überall im Universum: Mit einer neuartigen Kamera wollen Wissenschaftler den schattigen Südpol des Mondes erforschen – wo vermutlich gewaltige Rohstoffmengen lagern. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondkrater-ist-das-die-perfekte-tankstelle-fuer-die-mars-mission-a-ceb239b3-922b-4b1d-bad5-01e64e27e9f5",
      "image_title": "Ist das die perfekte Tankstelle für die Mars-Mission? - Hartmuth Kintzel / 500px / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Dürre bedroht Frachtschifffahrt Was gegen niedrige Pegelstände von Flüssen hilft",
      "teaser": "Deutsche Flüsse haben wegen der ungewöhnlich großen Trockenheit viel zu wenig Wasser. Das alarmiert die Schifffahrt, führt aber auch zu katastrophalen Folgen für die Umwelt. Forscher erklären, was jetzt zu tun ist.",
      "url": "https://www.spiegel.de/wissenschaft/duerre-bedroht-frachtschifffahrt-an-rhein-und-donau-was-gegen-niedrige-pegelstaende-an-fluessen-hilft-a-dbb460de-5c6c-475e-8f17-836522292f0e",
      "image_title": "Was gegen niedrige Pegelstände von Flüssen hilft - Jochen Tack / IMAGO"
    },
    {
      "title": "Techexperte über KI-Waffen »Gefährlicher als Atombomben«",
      "teaser": "Autonome Drohnen und Roboterkriegsschiffe: Vordenker Toby Walsh erklärt, warum künstliche Intelligenz immer öfter auf dem Schlachtfeld eingesetzt wird – und wie verheerend sie wirkt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-waffen-gefaehrlicher-als-atombomben-a-7b6a4419-a445-4821-9141-225087636d16",
      "image_title": "»Gefährlicher als Atombomben« - Commonwealth of Australia / Department of Defense",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Dinoskelett-Versteigerung in New York Dieser Gorgosaurus ist jetzt 6,1 Millionen Dollar wert",
      "teaser": "Es ist drei Meter hoch und mehr als sechs Meter lang: Das Skelett eines Dinosauriers hat bei einer Auktion in den USA eine Millionensumme eingebracht. Der unbekannte neue Besitzer darf dem Gorgosaurus nun einen Namen geben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dino-skelett-versteigerung-in-new-york-dieser-gorgosaurus-ist-jetzt-6-1-millionen-dollar-wert-a-dca48b94-e36c-4330-9b1f-2970e4a9d273",
      "image_title": "Dieser Gorgosaurus ist jetzt 6,1 Millionen Dollar wert - ANGELA WEISS / AFP"
    },
    {
      "title": "Grüner Vordenker und Utopist »Gaia«-Visionär James Lovelock stirbt im Alter von 103 Jahren",
      "teaser": "Er sah die Erde als lebenden Organismus und galt damit als Stichwortgeber der Umweltbewegung. Der Wissenschaftler und Zukunftsdenker James Lovelock ist jetzt im Alter von 103 Jahren in England gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/james-lovelock-ist-tot-erfinder-der-gaia-hypothese-stirbt-im-alter-von-103-jahren-a-ccaeb212-7eb4-4002-8918-ebeb3a83b0eb",
      "image_title": "»Gaia«-Visionär James Lovelock stirbt im Alter von 103 Jahren - Nicholas.T.Ansell / AP"
    },
    {
      "title": "Wie die Europäer lernten, Milch zu verkraften 5000 Jahre Durchfall",
      "teaser": "Schon vor Tausenden Jahren tranken Menschen Milch – in Epidemien und Hungersnöten wurde das zum tödlichen Problem. Nun haben Forscher untersucht, wie Europäer Laktose zu tolerieren lernten. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/wie-die-europaeer-lernten-milch-zu-verkraften-a-e9eaa7d2-cb29-48dd-9998-75f301c138da",
      "image_title": "5000 Jahre Durchfall - MiS / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Tausende Tiere tot Vogelgrippe bedroht deutsche Küstenvögel",
      "teaser": "Die Vogelgrippe breitet sich aus – besonders an den Küsten. Ganze Brutkolonien sind in ihrer Existenz gefährdet. Betroffen ist nicht nur Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bedroht-deutsche-kuestenvoegel-a-5623c8f9-ee01-49a9-9fc0-5d5ed7be2a9f",
      "image_title": "Vogelgrippe bedroht deutsche Küstenvögel - Owen Humphreys / dpa"
    },
    {
      "title": "Stammzelltherapie Forscher erklären zweiten HIV-Patienten in diesem Jahr für geheilt",
      "teaser": "31 Jahre lang lebte ein US-amerikanischer Patient mit HIV und dachte, er müsse irgendwann daran sterben. Nach einer Stammzelltherapie kann das Virus nun nicht mehr bei ihm nachgewiesen werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aids-kalifornische-forscher-erklaeren-vierten-hiv-patienten-fuer-geheilt-a-39b3d2bb-ef26-4517-9fab-8caee1d29f4f",
      "image_title": "Forscher erklären zweiten HIV-Patienten in diesem Jahr für geheilt - Lukas Schulze / picture alliance / dpa"
    },
    {
      "title": "»Stuttgarter Erklärung« Schlägt jetzt die Stunde der Stimmungsmacher gegen den Atomausstieg?",
      "teaser": "Deutschlands Kernkraftwerke müssen wohl länger am Netz bleiben als geplant. Gegner der Energiewende fühlen sich bestätigt – und machen gemeinsame Sache mit Leugnern des Klimawandels. Von Julia Koch und Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/automausstieg-offener-brief-von-wissenschaftlern-schlaegt-jetzt-die-stunde-der-stimmungsmacher-gegen-den-atomausstieg-a-5180ed38-b25f-43d1-8ab4-75fe844a277c",
      "image_title": "Schlägt jetzt die Stunde der Stimmungsmacher gegen den Atomausstieg? - Armin Weigel / dpa",
      "author": "Julia Koch und Susanne Götze"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Laborthese wird unwahrscheinlicher",
      "teaser": "In der Fachzeitschrift »Science« sind zwei Studien erschienen, die den Ursprung von Sars-CoV-2 untersuchen. Ausgangspunkt der Pandemie war demnach kein Labor, sondern der Wildtiermarkt im chinesischen Wuhan.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-ursprung-laborthese-wird-unwahrscheinlicher-a-b434a884-d3eb-4012-ba1a-6aa30f03807f",
      "image_title": "Laborthese wird unwahrscheinlicher - Nicolas Asfouri / AFP"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 181 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Warnungen vor einer Verschärfung der Lage im Herbst werden lauter.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-8f4071ef-319e-4108-a7e1-074b8865b59a",
      "image_title": "RKI meldet Rückgänge bei Neuinfektionen und Inzidenz - IMAGO/Sascha Steinach / IMAGO/Steinach"
    }
  ]
}