{
  "timestamp": "2022-05-19T03:54:06",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronazahlen des RKI Bundesweite Sieben-Tage-Inzidenz sinkt auf 383,2",
      "teaser": "Die Coronakennzahlen gehen erneut merklich zurück. Das RKI vermeldet 58.719 Neuinfektionen und weitere 165 Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-bundesweite-sieben-tage-inzidenz-sinkt-laut-rki-auf-383-2-a-433b1c4d-5dd1-4788-872d-bcae24d2df4b",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz sinkt auf 383,2 - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verhaltensbiologie »Das Wörterbuch der Nachtigall umfasst rund 2000 Strophen«",
      "teaser": "Ein Team um die Biologien Silke Voigt Heucke hat ein »Wörterbuch der Nachtigall« erstellt – und erstaunliches über den Gesang der kleinen Vögel herausgefunden. Geholfen haben bei der Forschung auch Handyaufnahmen. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/verhaltensbiologie-das-woerterbuch-der-nachtigall-umfasst-rund-2000-strophen-a-28933876-4c0a-42c8-b1bc-d84a43853658",
      "image_title": "»Das Wörterbuch der Nachtigall umfasst rund 2000 Strophen« - Michael Durham / FLPA / IMAGO"
    },
    {
      "title": "Beschleunigter Green Deal der Europäischen Kommission Putin bremsen – und das Klima retten",
      "teaser": "Mit der Energiewende kann es seit dem Ukrainekrieg nicht schnell genug gehen. Die EU macht bei Solar und Wind nun Tempo. Gleichzeitig gibt es in Europa eine Renaissance von Kohle und Gas. Kann das zusammenpassen? Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepaket-der-europaeischen-kommission-wie-bruessel-von-russischen-energieimporten-loskommen-will-a-5a8c6e92-b0d1-4eb5-bff1-67b280842969",
      "image_title": "Putin bremsen – und das Klima retten - Roberto Moiola / Getty Images"
    },
    {
      "title": "Globale Verschmutzung Neun Millionen Menschen sterben jedes Jahr vorzeitig durch Umweltgifte",
      "teaser": "Feinstaub in der Luft, Unrat im Wasser, Blei im Boden: Einer internationalen Studie zufolge zählt Umweltverschmutzung zu den größten Gesundheitsgefahren – mit mehr Todesopfern als Krieg, Terrorismus oder Malaria.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/luftverschmutzung-neun-millionen-menschen-sterben-jedes-jahr-vorzeitig-durch-umweltgifte-a-6eaccf5b-d8f9-4d2f-828d-28d1f37b3d74",
      "image_title": "Neun Millionen Menschen sterben jedes Jahr vorzeitig durch Umweltgifte - David Degner / Getty Images"
    },
    {
      "title": "Coronaausbruch in Nordkorea Mehr als 230.000 neue Fälle – Diktator Kim wirft Behörden Trägheit vor",
      "teaser": "Lange Zeit galt Nordkorea als coronafrei, nun breitet sich das Virus auch in dem isolierten Land rasend schnell aus. Laut Machthaber Kim Jong Un hat die »Unreife der staatlichen Kapazitäten« die Situation verschärft.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-nordkorea-diktator-kim-jong-un-wirft-behoerden-traegheit-vor-a-56e8c26d-6c78-4094-8578-9f574d424116",
      "image_title": "Mehr als 230.000 neue Fälle – Diktator Kim wirft Behörden Trägheit vor - - / dpa"
    },
    {
      "title": "Klimabericht der Weltwetterorganisation Wir haben den Planeten schon um 1,1 Grad erhitzt",
      "teaser": "Laut Pariser Abkommen muss die Erderwärmung auf 1,5 Grad begrenzt werden. Wie knapp das wird, zeigt der neue Klimabericht der Weltwetterorganisation. Auch der Meeresspiegel steigt mit Rekordtempo.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-wmo-misst-globale-erwaermung-schon-um-1-1-grad-a-538b0525-dd58-4321-ae69-d4c2406b55f2",
      "image_title": "Wir haben den Planeten schon um 1,1 Grad erhitzt - Jan Wittkamp / 500px / Getty Images"
    },
    {
      "title": "Übertragung von Mensch zu Mensch Vier weitere Fälle von Affenpocken in London entdeckt",
      "teaser": "Bei sieben Personen ist in Großbritannien das Affenpockenvirus bislang aufgetreten – nicht alle haben eine Verbindung zueinander. Es könnte also noch unentdeckte Erkrankungen geben.",
      "url": "https://www.spiegel.de/wissenschaft/affenpocken-in-grossbritannien-vier-weitere-faelle-in-london-entdeckt-a-f6f419a2-4f7b-45e1-a713-0016134b417e",
      "image_title": "Vier weitere Fälle von Affenpocken in London entdeckt - Andrea Männel / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 72.051 Neuinfektionen – Inzidenz sinkt deutlich",
      "teaser": "Auch an diesem Mittwochmorgen gehen die Coronakennzahlen merklich zurück. Das Robert Koch-Institut hat 174 weitere Todesfälle im Zusammenhang mit dem Virus registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-72-051-neuinfektionen-inzidenz-sinkt-deutlich-a-deb9b6ae-92db-4dfa-a9bc-9a53dd080358",
      "image_title": "RKI meldet 72.051 Neuinfektionen – Inzidenz sinkt deutlich - Sebastian Kahnert / dpa"
    },
    {
      "title": "Massiver Coronaausbruch in Nordkorea Jetzt wird auch Kim Jong Un nervös",
      "teaser": "Impfstoffe lehnte das Regime ab, Coronatests sind Mangelware, Intensivstationen gibt es offenbar nur in der Hauptstadt: Omikron breitet sich in Nordkorea rasant aus. Und das Staats-TV? Wirbt dafür, mit Salz zu gurgeln. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-nordkorea-jetzt-wird-auch-kim-jong-un-nervoes-a-03919fda-8e0d-472a-bdc8-82184c662c0f",
      "image_title": "Jetzt wird auch Kim Jong Un nervös - KCNA / REUTERS",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Offensive für Energieeffizienz von Minister Habeck Sparen bleibt die Ausnahme",
      "teaser": "Während die Regierung beim Zukauf von teurem Flüssiggas nicht zögert, will sie beim Energiesparen weiterhin niemandem wehtun. Wissenschaftler äußern jetzt Kritik an den Plänen von Robert Habeck. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/robert-habeck-kritik-an-energiesparplaenen-des-ministers-a-acc7605a-8a22-444d-b1b7-1b5545700caf",
      "image_title": "Sparen bleibt die Ausnahme - Klaus-Dietmar Gabbert / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Ufo-Anhörung in Washington »Ich habe keine Erklärung dafür«",
      "teaser": "Das US-Repräsentantenhaus veranstaltete am Dienstag die erste Anhörung zu Ufos seit über 50 Jahren. Mit geringem Erkenntnisgewinn. Immerhin gibt es nun ein Formular, mit dem Piloten Alien-Sichtungen melden können. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/ufos-ich-habe-keine-erklaerung-dafuer-a-29fddd58-3551-478c-996c-ba05f5829ccf",
      "image_title": "»Ich habe keine Erklärung dafür« - DoD / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Rüstungswettlauf um Hyperschallwaffen Rasend schnell und unglaublich wendig",
      "teaser": "Drei Tests liefen schief, jetzt melden die USA den erfolgreichen Start einer Hyperschallrakete. Muss der Westen fürchten, beim Waffensystem der Zukunft von China und Russland abgehängt zu werden? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/hyperschallwaffen-amerikas-wettlauf-mit-russland-und-china-a-e2df89ae-5605-4c0e-a542-f73130fa30e4",
      "image_title": "Rasend schnell und unglaublich wendig - Lockheed Martin",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "»Klimabericht«-Podcast Warum stockt die deutsche Energiewende?",
      "teaser": "Deutschland läuft die Zeit davon. Im Jahr 2045 soll das Land klimaneutral sein, verspricht die Bundesregierung. Um das zu schaffen, muss die festgefahrene Energiewende beschleunigt werden. Wie kann das gelingen? Von Sebastian Spallek und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimawandel-warum-stockt-die-deutsche-energiewende-a-af2c7924-e914-4db3-8a56-8d205badb1f2",
      "image_title": "Warum stockt die deutsche Energiewende? - Martin Schroeder / imago images/CHROMORANGE",
      "author": "Sebastian Spallek und Kurt Stukenberg"
    },
    {
      "title": "Anhörung in Washington Das Pentagon plaudert über Ufos",
      "teaser": "Am Dienstag findet vor dem US-Repräsentantenhaus eine Veranstaltung statt, die es zuletzt vor über 50 Jahren gab: Pentagon-Insider müssen zur Existenz von Ufos Rede und Antwort stehen. Was zu erwarten ist. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ufo-anhoerung-im-us-kongress-was-von-der-sitzung-zu-erwarten-ist-a-51aa348e-a0ed-454a-b301-3c9be2aa340e",
      "image_title": "Das Pentagon plaudert über Ufos - DoD / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert 86.252 Neuinfektionen – Inzidenz sinkt leicht",
      "teaser": "Auch an diesem Dienstagmorgen werden rückläufige Coronakennzahlen gemeldet. Doch es gibt Warnungen: Nach dem Sommer dürfte sich die Lage wieder verschärfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-86-252-neuinfektionen-inzidenz-sinkt-leicht-a-391cff22-841d-424f-9b74-dcbb08ffce73",
      "image_title": "RKI registriert 86.252 Neuinfektionen – Inzidenz sinkt leicht - Carsten koall / Getty Images"
    },
    {
      "title": "Angriffe auf das Asow-Stahlwerk Hat Russland wirklich Phosphorbomben eingesetzt?",
      "teaser": "Videos in den sozialen Netzwerken sollen den Beschuss des Asow-Stahlwerks in Mariupol mit Phosphorbomben zeigen. Doch Experten melden Zweifel an. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/asow-stahlwerk-hat-russland-wirklich-phosphorbomben-eingesetzt-a-f7a42805-d8da-475f-a11a-d514eb47a6e8",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Böden im Stress Landmaschinen so schwer wie Saurier",
      "teaser": "Damit die Erträge weiter steigen, kommen auf den Äckern der Welt immer größere Maschinen zum Einsatz. Bald könnte eine kritische Grenze erreicht sein. Forschende sehen ein Fünftel der weltweiten Anbauflächen in Gefahr. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodenverdichtung-traktoren-und-maehdrescher-werden-zu-schwer-a-faf44514-2b44-4f59-bd8f-4e1435b9512b",
      "image_title": "Landmaschinen so schwer wie Saurier - Veremeev / iStockphoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Belagertes Asow-Stahlwerk Als es über Mariupol Feuer regnete",
      "teaser": "Drohnenbilder zeigen den Beschuss des Stahlwerks in Mariupol mit hell glühenden Projektilen. Handelt es sich dabei um Phosphormunition, wie manche vermuten? Ein Experte für Chemiewaffen hat sich die Aufnahmen für uns angesehen.",
      "url": "https://www.spiegel.de/wissenschaft/mariupol-video-soll-einsatz-von-brandmunition-zeigen-a-dc04d27f-4042-43c7-b84e-71ee879437cb"
    },
    {
      "title": "Vor Neuseelands Küste Extreme Hitzewelle bleicht den Seeschwamm",
      "teaser": "Diese Meerestiere gelten als besonders anpassungsfähig: Doch die Klimakrise setzt auch den Schwämmen im Südpazifik zu. Vor Neuseeland wurde erstmals eine massenhafte Bleiche festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/extreme-hitzewelle-bleicht-den-seeschwamm-a-d45cdb9e-2067-49bc-8daf-3b3699936001",
      "image_title": "Extreme Hitzewelle bleicht den Seeschwamm - mychadre77 / Getty Images"
    },
    {
      "title": "In-vitro-Lebensmittel Essen wir bald Fisch aus dem Labor?",
      "teaser": "Der weltweite Hunger nach Fisch wächst, doch die Bestände vieler Meere schrumpfen bedrohlich. Kann Fisch aus dem Labor das Problem lösen? Hören Sie, wie ein Start-up an einer Alternative aus Stammzellen arbeitet. Von Imre Balzer und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/natur/ernaehrung-rettet-in-vitro-fisch-aus-dem-labor-die-meere-podcast-a-2219c741-8b4d-4b83-b393-4cfcc39af612",
      "image_title": "Essen wir bald Fisch aus dem Labor?",
      "author": "Imre Balzer und Sandra Sperber"
    }
  ]
}