{
  "timestamp": "2022-07-19T16:35:12",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Magellansche Wolke »Schlafendes« Schwarzes Loch in unserer Nachbargalaxie entdeckt",
      "teaser": "Erstmals haben Astronomen außerhalb der Milchstraße ein Schwarzes Loch entdeckt, das keine Strahlung abgibt. Der ehemalige Stern hat neunmal so viel Masse wie die Sonne und bildet ein Duo mit einem größeren blauen Stern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-erstmals-ruhend-in-nachbargalaxie-magellansche-wolke-entdeckt-a-21456f2a-976a-4af0-aca0-88da25626baa",
      "image_title": "»Schlafendes« Schwarzes Loch in unserer Nachbargalaxie entdeckt - L. Calçada / ESO"
    },
    {
      "title": "Satellitenbild der Woche Plastikmeer",
      "teaser": "Der Verkauf von Gemüse und Obst aus Gewächshäusern in Südspanien ist ein Milliardengeschäft. Für die Umwelt fällt die Bilanz eher gemischt aus. Ein Satellitenbild zeigt, wie riesig die Anbaufläche inzwischen ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/almeria-satellitenbild-zeigt-zahllose-gewaechshaeuser-aus-plastik-a-78deced7-780c-4d65-8c34-daa8a50c0963",
      "image_title": "Plastikmeer - NASA Earth Observatory"
    },
    {
      "title": "Fast nur Männer betroffen Mittlerweile rund 2000 Affenpockenfälle in Deutschland",
      "teaser": "Mehr als 2000 Menschen haben sich in Deutschland mit den Affenpocken infiziert. Absoluter Hotspot ist Berlin. Die Behörden gehen davon aus, dass sich der Ausbruch noch eindämmen lässt – mit entsprechenden Maßnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-faelle-in-deutschland-steigen-auf-mehr-als-2000-a-e531c36b-4877-4cf2-8cf3-48160f4a3d6f",
      "image_title": "Mittlerweile rund 2000 Affenpockenfälle in Deutschland - Sven Hoppe / dpa"
    },
    {
      "title": "»Klimabericht«-Podcast Geht uns das Wasser aus?",
      "teaser": "Manche Kommunen rufen schon dazu auf, Grundwasser zu sparen. Gleichzeitig verbraucht die Industrie große Mengen ohne Beschränkungen. Wie lange geht das noch gut? Von Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-und-wassermangel-wie-funktioniert-das-deutsche-wassermanagement-a-111a6ca5-52c5-4b95-a02d-c17dc941067d",
      "image_title": "Geht uns das Wasser aus? - Oli Scarff/ Getty Images",
      "author": "Sebastian Spallek"
    },
    {
      "title": "Bausünden in der Klimakrise Was der Schottergarten-Trend anrichtet",
      "teaser": "Vorgärten voller Steine bieten Insekten und Vögeln keinen Raum und sorgen dafür, dass sich Wohngebiete immer stärker erhitzen. Immer mehr Orte reagieren mit einem Verbot. Funktioniert das? Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottergarten-verbot-fuer-den-klimaschutz-hilft-das-podcast-a-e95d16ce-a420-4a86-b86d-6e7cc16d1c7d",
      "image_title": "Was der Schottergarten-Trend anrichtet",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet mehr als 160.000 Neuinfektionen",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 102 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Für den Herbst bahnt sich ein Maskenstreit an.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-robert-koch-institut-meldet-mehr-als-160-000-neuinfektionen-a-84bc6c6b-123e-4c8b-8771-94e0d8e18c59",
      "image_title": "RKI meldet mehr als 160.000 Neuinfektionen - Marijan Murat / dpa"
    },
    {
      "title": "Der »Beluga« als kommerzielles Transportflugzeug Neue Jobs für die Riesenvögel",
      "teaser": "Wegen des Ukrainekriegs herrscht weltweit Mangel an Frachtflugzeugen. Nun will Airbus seine Werksflieger vom Typ »Beluga« auch kommerziellen Kunden anbieten. Sind die Riesenmaschinen technisch dafür geeignet? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/airbus-beluga-neue-aufgaben-fuer-die-riesigen-transport-flugzeuge-a-ebe7779c-08be-47d9-a759-2f892f3f74a5",
      "image_title": "Neue Jobs für die Riesenvögel - IMAGO/Rüdiger Wölk",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ablösung von Roskosmos-Chef Rogosin Das hat Russland nun im All vor",
      "teaser": "Dmitrij Rogosin war Putin-Fan und Polterer. Jetzt wurde der Chef der russischen Weltraumagentur überraschend abgelöst. Doch auch mit seinem Nachfolger Jurij Borissow stehen die Zeichen im All weiter auf Konflikt. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/roskosmos-wie-tickt-der-neue-chef-des-russischen-raumfahrtprogramms-a-1a8bfce1-17ea-4718-a45b-75f9f18ed057",
      "image_title": "Das hat Russland nun im All vor - Maxim Shipenkov / REX / Shutterstock / EPA-EFE"
    },
    {
      "title": "Coronaauswirkungen auf die Umwelt Was die pandemische »Anthropause« mit der Natur gemacht hat",
      "teaser": "Weniger Dreck in Luft und Wasser, weniger Lärm im Ozean – doch einige Arten mussten trotzdem leiden: Als die menschliche Aktivität während der Pandemie abnahm, hatte das für Tiere und Pflanzen gemischte Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/anthropause-was-die-covid-pandemie-mit-der-natur-gemacht-hat-a-124ea7c3-1410-44d2-a2b1-50179207513c",
      "image_title": "Was die pandemische »Anthropause« mit der Natur gemacht hat - Fabio Muzzi / EFE / epa"
    },
    {
      "title": "Tödliches Virus WHO bestätigt zwei Fälle von Marburgfieber in Ghana",
      "teaser": "Zwei Männer sind in Ghana an einer hochansteckenden Viruserkrankung gestorben. Die WHO hat nun bestätigt, dass es sich um das Marburgfieber handelt. Rund 90 Kontaktpersonen werden untersucht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marburgfieber-who-bestaetigt-zwei-faelle-in-ghana-a-80bfcadb-2504-4a4d-8223-9035406138dd",
      "image_title": "WHO bestätigt zwei Fälle von Marburgfieber in Ghana - Fred Murphy / dpa"
    },
    {
      "title": "Vor allem infolge von Extremwetter Klimawandel in Deutschland kostet pro Jahr 6,6 Milliarden Euro",
      "teaser": "Die Hitzesommer 2018 und 2019, die Flut an Ahr und Erft im Jahr 2021: Seit Beginn des Jahrtausends hat der Klimawandel laut einer Studie im Auftrag des Wirtschaftsministeriums in Deutschland Schäden in Milliardenhöhe verursacht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-in-deutschland-kostet-pro-jahr-6-6-milliarden-euro-a-bfa6e892-17a1-419b-baf8-414d168eaa52",
      "image_title": "Klimawandel in Deutschland kostet pro Jahr 6,6 Milliarden Euro - Lars Rewesa / Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Deutschland Wo 2021 die meisten Blitze einschlugen",
      "teaser": "Im vergangenen Jahr hat es in Deutschland etwa 491.000 Mal geblitzt – und damit deutlich häufiger als im Vorjahr. Mehr als die Hälfte aller Blitze gab es binnen eines einzigen Monats.",
      "url": "https://www.spiegel.de/wissenschaft/natur/siemens-blitz-atlas-2021-wo-die-meisten-blitze-einschlugen-a-dabe751b-c73b-4385-91b8-debec352fdcc",
      "image_title": "Wo 2021 die meisten Blitze einschlugen - Matthias Balk / dpa"
    },
    {
      "title": "Männerhobby Archäologie Deutschland hat ein Problem mit Schatzsuchern",
      "teaser": "Raubgräber richten immer wieder großen Schaden an. Das liegt auch an fehlenden Sicherheitsvorkehrungen und einer bizarren Regel, die fast 2000 Jahre alt ist. Vor allem Bayern ist für Sondengänger lukrativ. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-deutschland-hat-ein-problem-mit-schatzsuchern-a-6addc080-08af-4870-8f3c-a67a27846ba4",
      "image_title": "Deutschland hat ein Problem mit Schatzsuchern - [M] DER SPIEGEL; Foto: Markus Burke / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Kurilen-Kamtschatka-Graben Grund der Tiefsee stärker mit Plastik belastet als angenommen",
      "teaser": "Millionen Tonnen Plastikmüll gelangen jährlich in die Weltmeere, ein Großteil sammelt sich in Form winziger Partikel in den Sedimenten an. Selbst der Grund der Tiefsee bleibt nicht verschont.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grund-der-tiefsee-staerker-mit-plastik-belastet-als-angenommen-a-9f0b0848-067c-4ddd-a858-81835558f856",
      "image_title": "Grund der Tiefsee stärker mit Plastik belastet als angenommen - Nils Brenke / dpa"
    },
    {
      "title": "Künstliche Intelligenz Maschine malt, Maschine dichtet – Maschine denkt? Eine Kolumne von Christian Stöcker",
      "teaser": "Lernende Maschinen vollbringen ständig immer erstaunlichere Leistungen. Auch das Titelbild dieser Kolumne stammt von einer. Das wird manche professionellen Kreativen vor Probleme stellen – aber auch den Rest der Menschheit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-maschine-malt-maschine-dichtet-maschine-denkt-kolumne-a-9f7cf309-5438-4244-a982-dddab8b69a45",
      "image_title": "Maschine malt, Maschine dichtet – Maschine denkt? - Marcus John Henry Brown / OpenAI"
    },
    {
      "title": "Welternährung Wie die Klimakrise den Hunger verschärft",
      "teaser": "Wasserknappheit und große Hitze wirken sich verheerend auf Weizen und andere Kulturpflanzen aus – Extreme, die durch den Klimawandel verstärkt werden. Experten befürchten bei zunehmender Erderwärmung teils drastische Ernterückgänge. Von Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/mensch/welternaehrung-wie-die-klimakrise-den-hunger-verschaerft-a-4c6164b5-5b7d-41e0-9732-b8ffec3b1287",
      "image_title": "Wie die Klimakrise den Hunger verschärft - Arvind Yadav / Hindustan Times / IMAGO",
      "author": "Kurt Stukenberg"
    },
    {
      "title": "Coronaimpfstoff wird vernichtet Fast vier Millionen Moderna-Dosen sind verfallen",
      "teaser": "Weil sie die Haltbarkeit überschritten haben, können 3,9 Millionen Moderna-Dosen nicht mehr verabreicht werden. Laut Bundesregierung könnte es sogar noch mehr verfallenen Impfstoff geben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-fast-vier-millionen-moderna-dosen-sind-verfallen-a-148a353c-d69f-46d0-916e-035d21af489c",
      "image_title": "Fast vier Millionen Moderna-Dosen sind verfallen - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Ökonomischer Wert von Stadtnatur »Wir können Tausende Hektar Grün in den Städten schaffen«",
      "teaser": "Bäume zu pflanzen, kostet Geld und Fläche. Beides ist knapp. Ein neues Online-Tool berechnet nun erstmals, wie viel Euro Grün langfristig einbringt – und was es an Abkühlung in versiegelten, hitzegeplagten Städten schafft. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/stadtnatur-wir-koennen-tausende-hektar-gruen-in-den-staedten-schaffen-a-ffa443b3-1e9c-4cfb-8a0b-314a7230a97e",
      "image_title": "»Wir können Tausende Hektar Grün in den Städten schaffen« - Christian Ohde / IMAGO"
    },
    {
      "title": "Verstärkung für ukrainische Armee Mit dem M270-Raketenwerfer sind Russlands Munitionsdepots in Reichweite",
      "teaser": "Immer mehr Waffensysteme aus dem Westen treffen in der Ukraine ein. Erstmals sind nun auch M270-Raketenwerfer im Einsatz. Sie dürften die Wirkung der Himars noch übertreffen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-mit-dem-m270-raketenwerfer-sind-russlands-munitionsdepots-in-reichweite-a-500778fd-a6b9-4c62-af4e-bcf65fb2f27d",
      "image_title": "Mit dem M270-Raketenwerfer sind Russlands Munitionsdepots in Reichweite - REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Elementarteilchen Die Erde ist eine Scheibe. Oder? Von Frank Thadeusz",
      "teaser": "Flat-Earth-Theoretiker, der richtige Umgang mit Pubertierenden und eine Oktopushand für Menschen: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/newsletter-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-a-9582e3d8-2db3-4f36-b237-6c0bd7a664df",
      "image_title": "Die Erde ist eine Scheibe. Oder? - Samantha Cristoforetti / NASA"
    }
  ]
}