{
  "timestamp": "2022-08-29T11:20:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Synthetischer Embryo erzeugt – ohne Befruchtung Der Kampf um den heiligen Gral der Entwicklungsbiologie",
      "teaser": "Aus Stammzellen haben Wissenschaftler synthetische Mausembryos erschaffen. Die Arbeit könnte die Vorstellung davon, wie ein Mensch entsteht, entscheidend prägen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/synthetischer-embryo-erzeugt-ohne-befruchtung-a-c24f6f9a-36fb-452a-8a49-d20fea0fd85c",
      "image_title": "Der Kampf um den heiligen Gral der Entwicklungsbiologie - [M] Amadei / Handford",
      "author": "Julia Merlot"
    },
    {
      "title": "Neue Befragung liefert Hinweise Zwanghafter Nachrichtenkonsum kann mit Gesundheitsproblemen einhergehen",
      "teaser": "Wer extrem häufig Nachrichten konsumiert, könnte ein erhöhtes Risiko für körperliche oder psychische Krankheiten haben. Experten erklären, wie man den Medienkonsum regulieren kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/zwanghafter-nachrichtenkonsum-kann-mit-gesundheitsproblemen-einhergehen-a-f7fa03d1-812b-4d48-8313-89d7f39d19ce",
      "image_title": "Zwanghafter Nachrichtenkonsum kann mit Gesundheitsproblemen einhergehen - Rene Traut / IMAGO"
    },
    {
      "title": "Verweigerungspartei FDP Nichtstun First. Bedenken Second Eine Kolumne von Christian Stöcker",
      "teaser": "Das Klima-»Sofortprogramm« des Bundesverkehrsministers Volker Wissing ist ein Affront. Gegen die Koalitionspartner, die Bevölkerung, den Rest der Welt. Die FDP hat das Nichtstun zum politischen Programm erhoben.",
      "url": "https://www.spiegel.de/wissenschaft/fdp-und-die-klimakrise-nichtstun-first-bedenken-second-a-37608f30-3542-47db-ae4d-8fe97a1069e0",
      "image_title": "Nichtstun First. Bedenken Second - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Unbemanntes Forschungsschiff im Einsatz Ferngesteuert aus 16.000 Kilometern",
      "teaser": "Roboterschiffe könnten in Zukunft vermehrt bemannte Schiffe ablösen. Besonders bei gefährlichen Forschungseinsätzen – wie der Vermessung eines aktiven Unterwasservulkans im pazifischen Inselstaat Tonga. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/technik/tonga-unbemanntes-forschungsschiff-im-einsatz-ferngesteuert-aus-16-000-kilometern-a-3953e3e5-3267-44f9-b480-26937aa34318"
    },
    {
      "title": "Fischsterben in der Oder »Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt«",
      "teaser": "Die Zahl der toten Fische in der Oder ist gewaltig. Hier erläutert Biologe Jörn Geßner, was die Katastrophe langfristig für das Ökosystem bedeutet und was dem Fluss helfen würde. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-an-der-oder-wir-sollten-die-schiffe-den-fluessen-anpassen-und-nicht-umgekehrt-a-f0308b8b-b467-4703-981b-4fcf0c21cfd3",
      "image_title": "»Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt« - Christian Thiel / IMAGO"
    },
    {
      "title": "Neue Rakete vor dem ersten Start Was Amerikas Mondflug mit Technik aus Bremen zu tun hat",
      "teaser": "Mit dem Space Launch System steht eine riesige Rakete der Nasa vor ihrem ersten Flug. Das System soll bald Menschen zum Mond zurückbringen. Airbus-Manager Marc Steckling erklärt, welche Rolle Deutschland dabei spielt. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-launch-system-was-amerikas-mondflug-mit-technik-aus-bremen-zu-tun-hat-a-f297412a-830d-439e-9aac-8acc185ea014",
      "image_title": "Was Amerikas Mondflug mit Technik aus Bremen zu tun hat - Joe Skipper / REUTERS"
    },
    {
      "title": "Meerestiere Forscher erklären Dugong-Seekühe in China für ausgestorben",
      "teaser": "Ihre Flossen erinnern an die von Meerjungfrauen: In China gibt es einer Studie zufolge keine Dugongs mehr. Forscher sprechen von einem schnellen Populationszusammenbruch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dugongs-forscher-erklaeren-seekuehe-in-china-fuer-ausgestorben-a-373619e1-161a-4161-8446-3cce6e45d15e",
      "image_title": "Forscher erklären Dugong-Seekühe in China für ausgestorben - Patrick Louisy; Zsl / dpa"
    },
    {
      "title": "Kein Schutz der Meere Uno-Verhandlungen über Hochseeabkommen erneut gescheitert",
      "teaser": "Überfischung oder Verschmutzung werden auf der Hochsee nicht kontrolliert oder geahndet. Ein Uno-Abkommen zum Schutz der Meere kam erneut nicht zustande. Umweltverbände reagieren empört.",
      "url": "https://www.spiegel.de/wissenschaft/uno-verhandlungen-ueber-hochseeabkommen-erneut-gescheitert-a-8439c70b-478c-4115-98b8-1f787ad8cba2",
      "image_title": "Uno-Verhandlungen über Hochseeabkommen erneut gescheitert - Amanda Mcerlich / AFP"
    },
    {
      "title": "Vor Frankreichs Küste Drei Schiffswracks aus Zeit von Ludwig XIV. identifiziert",
      "teaser": "Sie waren im Mai 1692 in der Seeschlacht von La Hougue gegen England und die Niederlande gesunken. Nun wurden die Wracks begutachtet. Wissenschaftler erhoffen sich Erkenntnisse über das Leben an Bord.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-drei-schiffswracks-aus-zeit-von-ludwig-xiv-identifiziert-a-df5d4fb6-1eea-4778-955d-befd687d3125",
      "image_title": "Drei Schiffswracks aus Zeit von Ludwig XIV. identifiziert - Leemage / IMAGO"
    },
    {
      "title": "Subantarktischer Rayadito gibt Rätsel auf Der Waldvogel, der nicht im Wald lebt",
      "teaser": "Ein neu entdecktes subantarktisches Vögelchen wurde für eine Gruppe von Forschern zur Obsession: Der Waldvogel kann in einem Gebiet ohne Büsche und Bäume überleben. Wie ist das möglich?",
      "url": "https://www.spiegel.de/wissenschaft/natur/diego-ramirez-inseln-wissenschaftler-finden-subantarktischen-rayadito-a-ef34f4ba-976e-431a-bc34-27ca967122d1",
      "image_title": "Der Waldvogel, der nicht im Wald lebt - UNIVERSIDAD DE MAGALLANES-CENTRO INTERNACIONAL CABO DE HORNOS / via REUTERS"
    },
    {
      "title": "Abkopplung vom Netz Was ist im Atomkraftwerk Saporischschja passiert?",
      "teaser": "Alle sechs Reaktoren des AKW im Kriegsgebiet waren abgeschaltet – nur eine Notstromversorgung funktionierte noch. Sebastian Stransky, Experte für Kernkraftwerke russischer Bauart, erklärt die Sicherheitslage vor Ort. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-atomkraftwerk-saporischja-was-funktionieren-sollte-hat-funktioniert-a-983d1f62-50ff-4095-8f9a-380fa8e29c86",
      "image_title": "Was ist im Atomkraftwerk Saporischschja passiert? - Dmytro Smolyenko / Ukrinform / IMAGO"
    },
    {
      "title": "Coronapandemie RKI registriert 33.226 Neuinfektionen – Inzidenz bei 260,3",
      "teaser": "Die Coronazahlen sinken weiter leicht. Allerdings geht das RKI von einer Dunkelziffer von Infizierten aus, die keinen PCR-Test machen lassen. Der Gesundheitsminister rechnet mit einer erneuten Infektionswelle im Herbst.",
      "url": "https://www.spiegel.de/wissenschaft/corona-rki-registriert-33-226-neuinfektionen-inzidenz-bei-260-3-a-2e38154c-15ed-4a1a-adc6-be2549eb5309",
      "image_title": "RKI registriert 33.226 Neuinfektionen – Inzidenz bei 260,3 - Felix Kästle/ dpa"
    },
    {
      "title": "Bewegung als Prävention Aktivere Hunde werden seltener dement",
      "teaser": "Demenz kann auch Möpse und Labradore treffen – welche Umstände eine Erkrankung begünstigen, zeigt jetzt eine Studie. Mangelnde Bewegung ist demnach nicht der einzige Risikofaktor.",
      "url": "https://www.spiegel.de/wissenschaft/demenz-aktivere-hunde-werden-seltener-dement-a-a323dbfa-d000-410c-be1c-2c0d4edf4196",
      "image_title": "Aktivere Hunde werden seltener dement - Catherine Falls Commercial / Moment RF / Getty Images"
    },
    {
      "title": "Studie aus Harvard Klimakatastrophe vor 252 Millionen Jahren schob die Evolution der Reptilien an",
      "teaser": "Starke Erderwärmung löste vor 252 Millionen Jahren das größte Massensterben der Erdgeschichte aus. Für manche Reptilienarten aber war das Hitzeinferno ein Entwicklungsschub – darauf deutet eine neue Studie hin.",
      "url": "https://www.spiegel.de/wissenschaft/klimakatastrophe-vor-252-millionen-schob-die-evolution-der-reptilien-an-a-2736b511-48e1-4ab0-8318-4116bb219b20",
      "image_title": "Klimakatastrophe vor 252 Millionen Jahren schob die Evolution der Reptilien an - De Agostini / Getty Images"
    },
    {
      "title": "Extreme Niederschläge in den USA Klimawandel hat Schaden durch Hurrikan »Harvey« verdoppelt",
      "teaser": "Durch das Extremwetter wurden 2017 etliche Grundstücke verwüstet. Forschende fanden nun heraus: Ohne den Klimawandel wäre nur etwa die Hälfte der Häuser überschwemmt worden. Die Folgen treffen zudem nicht alle gleich.",
      "url": "https://www.spiegel.de/wissenschaft/texas-klimawandel-hat-schaden-durch-hurrikan-harvey-verdoppelt-a-c01ccfa7-6208-4aa9-aed0-c69fbb9d6c5a",
      "image_title": "Klimawandel hat Schaden durch Hurrikan »Harvey« verdoppelt - Rick Wilking / REUTERS"
    },
    {
      "title": "Rettung für ALS-Patientin Eingesperrt im eigenen Körper – und wieder befreit",
      "teaser": "Die Diagnose ist oft ein Todesurteil, Anna leidet an einer aggressiven Form der Muskellähmung. US-Ärzte geben ihr ein nicht zugelassenes Medikament – und als weltweit erste ALS-Patientin kehrt sie ins Leben zurück. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/medizin/als-heilung-eingesperrt-im-eigenen-koerper-und-wieder-befreit-a-add65e6f-6ac9-448d-8adb-2fe4be7e4099",
      "image_title": "Eingesperrt im eigenen Körper – und wieder befreit - Verena Müller / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "SPIEGEL-Klimabericht Ist das noch schlechter Klimaschutz – oder schon Arbeitsverweigerung? Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Der Klima-Expertenrat der Ampel hat dem Verkehrsministerium ein vernichtendes Zeugnis ausgestellt: Die Pläne zur Emissionsminderung seien »schon im Ansatz ohne hinreichenden Anspruch«. Was ist da los?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volker-wissings-sofortprogramm-ist-das-noch-schlechter-klimaschutz-oder-schon-arbeitsverweigerung-a-18ae22f8-09f7-4dc2-9dd0-2640d58cd0b1",
      "image_title": "Ist das noch schlechter Klimaschutz – oder schon Arbeitsverweigerung? - Filip Singer / EPA"
    },
    {
      "title": "Vorübergehender Stromausfall am AKW Saporischschja »Für die Sicherheit der Meiler ist das ein Problem«",
      "teaser": "Welche Folgen kann es haben, wenn ein Atomkomplex wie in Saporischschja vom Stromnetz getrennt wird? Nuklearexperte Wolfgang Raskob sagt, wie heikel die Lage ist. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-akw-saporischschja-ohne-strom-fuer-die-sicherheit-der-meiler-ist-das-ein-problem-a-a714179c-c1cb-434e-a594-89d5ad3fb200",
      "image_title": "»Für die Sicherheit der Meiler ist das ein Problem« - Dmytro Smolyenko / Ukrinform / IMAGO"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 37.343 neue Infektionen – Inzidenz sinkt weiter",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 90 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Laut RKI ebbt die Sommerwelle auch bei den schweren Erkrankungen ab.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-37-343-neue-infektionen-inzidenz-sinkt-weiter-a-b9145496-1c97-457a-8264-000b4f172e10",
      "image_title": "RKI meldet 37.343 neue Infektionen – Inzidenz sinkt weiter - Sven Hoppe / dpa"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    }
  ]
}