{
  "timestamp": "2022-02-16T12:31:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamburg und die Hochwassergefahr »Das Sturmflutrisiko ist seit 1962 noch einmal merklich gestiegen«",
      "teaser": "Mehr als 300 Tote, Schäden in vielen Teilen der Stadt – vor 60 Jahren wurde Hamburg von einer schweren Sturmflut verwüstet. Was droht heute und verschlimmert der Klimawandel die Lage? Eine Küstenexpertin gibt Antworten. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hamburg-und-die-flutgefahr-das-risikobewusstsein-darf-nicht-verloren-gehen-a-14d117e4-7f25-4475-801d-165b549145da",
      "image_title": "»Das Sturmflutrisiko ist seit 1962 noch einmal merklich gestiegen« - Joerg Boethling / IMAGO"
    },
    {
      "title": "Coronavirus Impfung kann Long-Covid-Symptome lindern",
      "teaser": "Geimpfte haben ein niedrigeres Risiko für Spätfolgen nach einer Coronainfektion. Laut britischer Gesundheitsbehörde kann die Impfung sogar nachträglich helfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-welchen-effekt-die-impfung-auf-long-covid-hat-a-61f3c2a6-74b8-4b6b-ad13-5e6f336d92ff",
      "image_title": "Impfung kann Long-Covid-Symptome lindern - SeanGallup / Getty Images"
    },
    {
      "title": "+++ Corona-News +++ Kabinett beschließt Steuererleichterungen",
      "teaser": "Arbeitnehmer können weiterhin eine Homeoffice-Pauschale und Unternehmen bessere Abschreibungsmöglichkeiten ansetzen. Und: Biontech liefert Impfstoff-Produktionsanlagen nach Afrika. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-mittwoch-new-york-entlaesst-wegen-impfpflicht-rund-staedtische-1500-mitarbeiter-a-b5f354d8-f04b-4ac0-8c60-15a839a6ef78",
      "image_title": "Kabinett beschließt Steuererleichterungen - Uwe Anspach / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI meldet erneut sinkende Inzidenz und weniger Neuinfektionen",
      "teaser": "Auch an diesem Mittwochmorgen veröffentlicht das Robert Koch-Institut Rückgänge bei den wichtigen Coronakennzahlen. Binnen 24 Stunden registrierten die Gesundheitsämter 247 Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-erneut-a-865841c8-8fa3-4624-8eab-0614c0e19319",
      "image_title": "RKI meldet erneut sinkende Inzidenz und weniger Neuinfektionen - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Ärger über Coronavorgaben Gesundheitsminister Lauterbach entzieht RKI die Macht über Genesenenstatus",
      "teaser": "Drei statt sechs Monate: Die überraschende Entscheidung des Robert Koch-Instituts zur Verkürzung des Genesenenstatus hatte für Kritik gesorgt. Nun greift Gesundheitsminister Karl Lauterbach durch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-karl-lauterbach-entzieht-dem-rki-die-macht-ueber-genesenenstatus-a-618556f1-107d-49eb-b775-937fefafc431",
      "image_title": "Gesundheitsminister Lauterbach entzieht RKI die Macht über Genesenenstatus - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "»Freedom Day« in Dänemark Durchseuchung als Gelegenheit",
      "teaser": "Dänemark hat alle Coronamaßnahmen beendet – mitten in der heftigsten Infektionswelle. Jetzt liegt die Zahl der täglichen Todesfälle fast auf dem Rekordniveau vom Januar 2021. Taugt das Land trotzdem als Vorbild für Deutschland? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-daenemark-betreibt-die-durchseuchung-aber-zu-welchem-preis-a-c4e6ef5b-78d6-4658-9ed3-138801ba7e9c",
      "image_title": "Durchseuchung als Gelegenheit - Gonzales Photo / Flemming Bo Jense / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Südwesten der USA Diese Dürre ist die schlimmste seit 1200 Jahren",
      "teaser": "In Teilen der USA ist es seit 22 Jahren zu trocken und zu heiß. Wissenschaftler haben nun ermittelt: So trocken war es seit dem Jahr 800 nicht mehr. Die Klimakrise sei für die »Megadürre« mitverantwortlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/die-duerre-im-suedwesten-der-usa-ist-die-schlimmste-seit-1200-jahren-a-59e0404e-3dac-468c-9f17-1d5b03d04aa9",
      "image_title": "Diese Dürre ist die schlimmste seit 1200 Jahren - David McNew / Getty Images"
    },
    {
      "title": "»Klimabericht«-Podcast Hat Skifahren noch eine Zukunft?",
      "teaser": "Auch die Skigebiete erwärmen sich, der Schnee bleibt zunehmend aus. Das wird zum Problem für Wintersportgebiete und ihre Kunden. Von Sebastian Spallek und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-krise-im-wintersport-hat-skifahren-noch-eine-zukunft-a-a7775d2e-74e5-4c36-a84a-c212d37dfa4d",
      "image_title": "Hat Skifahren noch eine Zukunft? - Aku Häyrynen / dpa",
      "author": "Sebastian Spallek und Kurt Stukenberg"
    },
    {
      "title": "Untersuchung in 104 Ländern Arzneimittel belasten Flüsse auf allen Kontinenten",
      "teaser": "Schmerzmittel, Antidepressiva, Nikotin – in den Flüssen der Welt sind pharmazeutische Stoffe in gefährlich hohen Konzentrationen zu finden. Wie die Verunreinigung mit dem Wohlstand zusammenhängt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arzneimittelrueckstaende-in-104-laendern-belastung-in-den-fluessen-a-d8b7427d-405b-4e1d-bcdc-19237c668c0a",
      "image_title": "Arzneimittel belasten Flüsse auf allen Kontinenten - Gaston Brito Miserocchi / Getty Images"
    },
    {
      "title": "Corona-News am Dienstag Virologin Ciesek hält Lockerungen für vertretbar",
      "teaser": "Medizinerin Ciesek sieht Spielraum für Lockerungen, warnt aber davor, zu schnell vorzugehen. Vor dem Bund-Länder-Gipfel haben Bayern, Berlin und Schleswig-Holstein bereits ihre nächsten Öffnungsschritte bekannt gegeben. Das war der Überblick am Dienstag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-dienstag-vize-fdp-chef-kubicki-auch-maskenpflicht-muss-fallen-a-5c289f73-2ce7-411a-87d2-fe3aaafa1aca",
      "image_title": "Virologin Ciesek hält Lockerungen für vertretbar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Illegaler Elfenbeinhandel Wie Stoßzahn-DNA dabei helfen kann, Schmuggelnetzwerke aufzudecken",
      "teaser": "Bis zu 50.000 Elefanten sterben jedes Jahr, weil Kriminelle das Elfenbein verkaufen. Doch neue Forschung zeigt, dass die Zähne selbst dabei helfen könnten, die Verbrechen aufzudecken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/illegaler-elfenbeinhandel-wie-stosszahn-dna-dabei-helfen-kann-wilderer-und-schmuggelnetzwerke-aufzudecken-a-36480d27-5be8-47f6-8d57-ecdd30a148be",
      "image_title": "Wie Stoßzahn-DNA dabei helfen kann, Schmuggelnetzwerke aufzudecken - Ben Curtis / AP"
    },
    {
      "title": "Zahlen des RKI Coronainzidenz sinkt den dritten Tag in Folge",
      "teaser": "Erneut hat das Robert Koch-Institut auch einen Rückgang bei den Neuinfektionen registriert. Binnen 24 Stunden wurden zudem 243 weitere Coronatodesfälle gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-sieben-tage-inzidenz-sinkt-laut-rki-den-dritten-tag-in-folge-a-78fc6b01-f7f8-4151-81db-f380bd5ac300",
      "image_title": "Coronainzidenz sinkt den dritten Tag in Folge - Jens Schlueter / Getty Images"
    },
    {
      "title": "Schrumpfender See Ist der Great Salt Lake noch zu retten?",
      "teaser": "Der Great Salt Lake im US-Bundesstaat Utah ist 2021 so stark geschrumpft wie nie zuvor. Der Gouverneur hat aufgerufen, für Regen zu beten, Umweltverbände organisieren Wasserspenden. Ein Besuch am größten Salzsee der USA. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-salt-lake-in-utah-usa-ist-der-see-noch-zu-retten-a-4ebda08f-2b5a-459d-adad-f069520e333d",
      "image_title": "Ist der Great Salt Lake noch zu retten? - Grant Hindsley / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Offenbar Opfergabe Sechs Kindermumien bei Lima gefunden",
      "teaser": "In einer Grabstätte in der Nähe der peruanischen Hauptstadt Lima haben Archäologen sechs mumifizierte Kinderleichen ausgegraben. Vermutlich wurden sie einst einem Adligen auf seinen Weg ins Jenseits als Opfer mitgegeben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/peru-sechs-mumifizierte-kinderleichen-bei-lima-gefunden-a-90f3bf81-700f-4cc9-acd4-81545aba3c5b",
      "image_title": "Sechs Kindermumien bei Lima gefunden - Guadalupe Pardo / AFP"
    },
    {
      "title": "Tourismus im All US-Milliardär Isaacman plant drei weitere Weltraumflüge mit SpaceX",
      "teaser": "2021 reiste Jared Isaacman bereits als einer der ersten Touristen in den Orbit, nun plant er drei weitere Trips – und unter anderem einen Weltraumspaziergang. Die Besatzung soll bis zu fünf Tage lang im All bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumtourismus-us-milliardaer-jared-isaacman-plant-drei-weitere-weltraumfluege-mit-spacex-a-54e5feb8-ca67-44ce-adae-28dba7f6872f",
      "image_title": "US-Milliardär Isaacman plant drei weitere Weltraumflüge mit SpaceX - John Raoux / AP"
    },
    {
      "title": "Analyse nach Kritik an Bildungsministerin Karin Prien Wie viele Kinder sterben wegen Corona?",
      "teaser": "»An« oder »mit« Corona – nach Äußerungen der CDU-Politikerin Karin Prien flammt die Diskussion zu den Covid-Gefahren für Kinder neu auf. Was geben die Fallzahlen her? Und was ist mittlerweile zum Pims-Syndrom bekannt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-viele-kinder-sterben-an-oder-mit-corona-a-f163ee6a-0da1-4496-a279-d9d56e47b1a3",
      "image_title": "Wie viele Kinder sterben wegen Corona? - Ponsulak Kunsub / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Wissenschaftler korrigiert Vorhersage Objekt auf Kollisionskurs mit dem Mond stammt wohl doch nicht von SpaceX",
      "teaser": "Am 4. März wird ein Flugkörper aus dem All auf dem Mond einschlagen. Bislang nahm man an, dass es sich dabei um eine Raketenstufe von SpaceX handelt. Doch nun sagt der Entdecker des Objekts, er habe sich getäuscht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/objekt-auf-kollisionskurs-mit-dem-mond-stammt-wohl-doch-nicht-von-space-x-a-f40360db-9289-4ff8-b873-b5812262852d",
      "image_title": "Objekt auf Kollisionskurs mit dem Mond stammt wohl doch nicht von SpaceX - NASA / Getty Images"
    },
    {
      "title": "Konflikt mit Russland Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht",
      "teaser": "Die Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen. Sollte sich Berlin doch noch für eine Lieferung entscheiden, würde sich ein Waffensystem anbieten, das schon kurdische Kämpfer gegen den IS eingesetzt haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-konflikt-warum-sich-die-ukraine-panzerabwehrwaffen-der-bundeswehr-wuenscht-a-2841e747-80b1-48cc-b5b4-6c7e73e63a30",
      "image_title": "Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht - Sean Gallup / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Satellitenbild der Woche Chinas Kunstshow",
      "teaser": "Bei den Olympischen Spielen in China stammt der gesamte Schnee aus Kanonen, zeigen Satellitenbilder. Doch Kunstschnee gilt als ausgemachte Umweltsünde. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/olympia-2022-winterspiele-in-peking-chinas-retorten-spiele-a-686a9076-ebf5-46d2-bbbb-2960209db9bf",
      "image_title": "Chinas Kunstshow - Satellite Imagery Supplied by European Space Imaging / Maxar Technologies",
      "author": "Jörg Römer"
    },
    {
      "title": "Corona-News am Montag Türkischer Mann seit 14 Monaten positiv getestet",
      "teaser": "Möglicher Grund geschwächtes Immunsystem: Ein 56-jähriger Leukämie-Patient in der Türkei wird seit über einem Jahr ununterbrochen positiv getestet. Und: Vier Tote nach Coronaausbruch in Seniorenheim. Der Überblick am 14. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-montag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-77647f02-254b-4754-9220-5f3f63b25cd7",
      "image_title": "Türkischer Mann seit 14 Monaten positiv getestet - UMIT BEKTAS / REUTERS"
    }
  ]
}