{
  "timestamp": "2022-08-12T08:28:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ So erklärt Gesundheitsminister Lauterbach seinen Corona-Kurs",
      "teaser": "Wegen seines Corona-Konzepts für den Herbst steht Karl Lauterbach unter Druck. Die geplanten Ausnahmen bei der Maskenpflicht und seine Äußerungen zu Impfungen sorgen teils für heftige Kritik. Die Pressekonferenz jetzt live.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-gesundheitsminister-lauterbach-erlaeutert-seinen-corona-kurs-livestream-a-c2884985-55dc-4f40-9561-8f9d21c7cb4a",
      "image_title": "So erklärt Gesundheitsminister Lauterbach seinen Corona-Kurs - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Coronaimpfstoff Warum es noch keinen Omikron-Booster gibt",
      "teaser": "Rund hundert Millionen Dosen Omikron-Vakzine wurden bereits produziert, aber nie verimpft. Hören Sie im Podcast, woran es scheitert und wie gut der Booster wirkt. Von Thomas Schulz und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-wann-kommt-ein-booster-gegen-omikron-podcast-a-58257012-056b-4890-a295-52aa3e24fe17",
      "image_title": "Warum es noch keinen Omikron-Booster gibt",
      "author": "Thomas Schulz und Sandra Sperber"
    },
    {
      "title": "Infektionszahlen flachen ab Robert Koch-Institut sieht Sommerwelle überwunden",
      "teaser": "In allen Bundesländern und Altersgruppen sind die Coronakennzahlen rückläufig: Laut RKI deutet das auf ein Ende der Sommerwelle hin. Von Entwarnung könne aber dennoch keine Rede sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-robert-koch-institut-sieht-sommerwelle-ueberwunden-a-08d8078e-1856-4893-9eee-96af3ae9eaff",
      "image_title": "Robert Koch-Institut sieht Sommerwelle überwunden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Steigende Temperaturen So ausgetrocknet ist Europa",
      "teaser": "Brennende Wälder, trockene Flussbetten und Städte wie Backöfen: Die Hitze über Europa nimmt kein Ende, für Mensch und Natur sind die Folgen katastrophal – und es könnte noch schlimmer kommen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/duerre-und-die-verheerende-folgen-so-ausgetrocknet-ist-europa-a-1b4d7f84-3d93-4052-98a6-81856e43175f",
      "image_title": "So ausgetrocknet ist Europa - Mauro Ujetto / NurPhoto / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Ukrainisches AKW Saporischschja Atommeiler unter Beschuss – wie gefährlich ist das?",
      "teaser": "Der Uno-Sicherheitsrat trifft sich zu einer Krisensitzung: In der Ukraine ist ein Kernkraftwerk zum zweiten Mal beschossen worden. Sicherheitsexperte Sebastian Stransky erläutert die Risiken. Ein Video von Marco Kasang und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-akw-saporischschja-unter-beschuss-wie-gefaehrlich-ist-das-a-922eb4af-650a-494d-9949-f0aa4798582b"
    },
    {
      "title": "Untersuchung winziger Kristalle Die Kontinente entstanden mit einem großen Knall",
      "teaser": "Überbleibsel an der Erdkruste liefern Hinweise darauf, warum es auf der Erde Kontinente gibt. Fachleute sehen Parallelen zum Aussterben der Dinosaurier.",
      "url": "https://www.spiegel.de/wissenschaft/natur/analyse-in-australien-heftiger-meteoriteneinschlag-formte-die-kontinente-a-c1823659-a9fc-4371-9dda-8762cc5fb26f",
      "image_title": "Die Kontinente entstanden mit einem großen Knall - Valery Vvoennyy / PantherMedia / IMAGO"
    },
    {
      "title": "Ungewöhnlicher Sommer in den Alpen Die fünf deutschen Gletscher schrumpfen im Rekordtempo",
      "teaser": "Das Eis in Deutschland geht zurück, immer schneller: Die Schmelze auf der Zugspitze ist besonders weit fortgeschritten. Einer der Gletscher könnte noch in diesem Jahr verloren gehen – was Wüstenstaub damit zu tun hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alpen-die-fuenf-deutschen-gletscher-schrumpfen-im-rekordtempo-a-374d3070-8f91-419f-a573-2724dc94037f",
      "image_title": "Die fünf deutschen Gletscher schrumpfen im Rekordtempo - Angelika Warmuth / dpa"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt laut RKI auf 354,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 153 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die gemeldeten Neuinfektionen sowie die Sieben-Tage-Inzidenz gingen demnach zurück.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-meldet-rueckgang-bei-sieben-tage-inzidenz-und-neuinfektionen-a-df067f39-0d66-4aa5-9a14-27db8adfe286",
      "image_title": "Sieben-Tage-Inzidenz sinkt laut RKI auf 354,5 - Martin Schutt / dpa"
    },
    {
      "title": "Sorge um ukrainisches Kernkraftwerk »Die Situation kann im Krieg schnell unüberschaubar werden«",
      "teaser": "Bereits zum zweiten Mal seit Beginn von Russlands Krieg gegen die Ukraine wurde das Atomkraftwerk Saporischschja beschossen. Es braucht dringend einen Plan zur Sicherung der Anlage – im Interesse beider Seiten. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/technik/sorge-um-ukrainisches-akw-saporischschja-situation-kann-schnell-unueberschaubar-werden-a-d08bc611-f304-416a-bc61-7e97831b652b",
      "image_title": "»Die Situation kann im Krieg schnell unüberschaubar werden« - Dmytro Smolyenko / Ukrinform / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Mehrere Kilometer dicker Schild Fachleute warnen vor massivem Eisverlust in der Ostantarktis",
      "teaser": "Das Eis der Ostantarktis galt lange als besonders widerstandsfähig gegen den Klimawandel. Doch es schwindet auch. Eine Studie zeigt: Gelingt es nicht, die Eismassen zu sichern, droht große Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-globaler-meeresspiegel-koennte-um-bis-zu-fuenf-meter-steigen-a-3aa14a49-40a0-495a-851b-1c02bc2f14b7",
      "image_title": "Fachleute warnen vor massivem Eisverlust in der Ostantarktis - Richard Jones / Durham University"
    },
    {
      "title": "Laufzeitverlängerung deutscher AKW »Die Sicherheitsprüfungen sind jetzt schon drei Jahre überfällig«",
      "teaser": "Deutschland diskutiert, ob seine drei letzten Atomkraftwerke länger am Netz bleiben sollen. Die Kernphysikerin Mareike Rüffer sagt, was das mit Blick auf Sicherheitsfragen bedeuten würde. Ein Interview von Sarah Kröger",
      "url": "https://www.spiegel.de/wissenschaft/technik/laufzeitverlaengerung-deutscher-akw-die-sicherheitspruefungen-sind-jetzt-schon-drei-jahre-ueberfaellig-a-d1000ee1-bf96-448c-8b96-899565aa0572",
      "image_title": "»Die Sicherheitsprüfungen sind jetzt schon drei Jahre überfällig« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Veränderte DNA Eidechsen sind bei Geburt schon alt – wegen des Klimawandels",
      "teaser": "Stress durch Hitze lässt Eidechsen in Frankreich schneller altern – das haben Fachleute im Rahmen einer zehnjährigen Studie festgestellt. Auch für andere Arten könnte das Phänomen zum Problem werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/studie-eidechsen-sind-schon-bei-geburt-alt-wegen-klimawandel-a-1ecf43ee-d0ef-41a4-94db-65c1c2a7dc5d",
      "image_title": "Eidechsen sind bei Geburt schon alt – wegen des Klimawandels - Karin Jähne / Shotshop / IMAGO"
    },
    {
      "title": "Dutzende Infizierte Forschende entdecken neues Virus in China",
      "teaser": "Wissenschaftler berichten über ein neu nachgewiesenes Henipavirus: Sie identifizierten 35 Infektionen – vor allem unter Bäuerinnen und Bauern. Bislang deutet nichts auf eine Übertragung von Mensch zu Mensch hin.",
      "url": "https://www.spiegel.de/wissenschaft/langya-henipavirus-forschende-entdecken-neues-virus-in-china-a-ada6ae49-4d11-4f79-8bd9-f639e9e7e51d",
      "image_title": "Forschende entdecken neues Virus in China - Rudmer Zwerver / iStockphoto / Getty Images"
    },
    {
      "title": "25-mal größer als heimische Spezies Riesige Tiefsee-Assel im Golf von Mexiko entdeckt",
      "teaser": "In über 600 Meter Tiefe gerät vor der Halbinsel Yukatán eine Assel in eine Falle. Nun steht fest: Sie gehört zu einer bislang unbekannten Art. Die Spezies zeichnet sich durch erstaunliche Größe aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/golf-von-mexiko-riesige-tiefsee-assel-entdeckt-a-2d9a7927-5056-4bba-948f-37810bf68d35",
      "image_title": "Riesige Tiefsee-Assel im Golf von Mexiko entdeckt - Dr Ming-Chih Huang / Journal of Natural History / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 213 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Krankenhäuser kritisieren derweil das Infektionsschutzgesetz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgaenge-bei-inzidenz-und-neuinfektionen-a-caffafd8-37e9-49d7-85d6-0790b6f31a3b",
      "image_title": "RKI meldet Rückgänge bei Inzidenz und Neuinfektionen - Peter Kneffel / dpa"
    },
    {
      "title": "Hoffnung für weißen Wal So soll der Beluga aus der Seine gerettet werden",
      "teaser": "Ein Beluga hat sich in die Seine verirrt, das Tier ist stark abgemagert. Naturschützer wollen dem Wal helfen – und ihn mit einem Lkw aus dem Süßwasser in ein Salzwassergebiet transportieren. Warum das risikoreich ist.",
      "url": "https://www.spiegel.de/wissenschaft/so-soll-der-beluga-aus-der-seine-gerettet-werden-a-62dd8625-f996-4f3b-add6-37e1a3a948d6"
    },
    {
      "title": "Erstaunliches Spinnenverhalten Sie träumt vielleicht von einer fetten Fliege",
      "teaser": "Wenn es dunkel ist, zittern Springspinnen mit ihren Beinen, als würden sie träumen. Ob sie das wirklich tun, ist allerdings noch unklar – es ist nicht mal erwiesen, dass sie dabei überhaupt schlafen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/springspinnen-und-rem-phasen-sie-traeumt-vielleicht-von-einer-fetten-fliege-a-a4097323-40c3-4050-8fe0-6aba157d499e",
      "image_title": "Sie träumt vielleicht von einer fetten Fliege - Lino Mirgeler / dpa"
    },
    {
      "title": "Austrocknende Flüsse »Wir sind erst am Beginn dessen, was wir an Extremen sehen werden«",
      "teaser": "Europas Flüssen mangelt es diesen Sommer massiv an Wasser. Der Gewässerökologe Klement Tockner sagt, was das für Mensch und Natur bedeutet – und wo in Deutschland die größten Probleme drohen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/austrocknende-fluesse-in-europa-wir-sind-erst-am-beginn-dessen-was-wir-an-extremen-sehen-werden-a-c40327e2-9e94-44af-be7c-45d1777ecb47",
      "image_title": "»Wir sind erst am Beginn dessen, was wir an Extremen sehen werden« - rheinmainfoto / IMAGO"
    },
    {
      "title": "Übersterblichkeit bei Rekordtemperaturen Vermutlich Tausende Tote durch Hitzewelle",
      "teaser": "Im Juli starben in Deutschland deutlich mehr Menschen als in den vergangenen Jahren in dem Monat. Fachleute des Statistischen Bundesamtes machen die extrem hohen Temperaturen dafür verantwortlich.",
      "url": "https://www.spiegel.de/wissenschaft/uebersterblichkeit-durch-rekordtemperaturen-vermutlich-tausende-tote-durch-hitzewelle-a-a71e6444-ce9f-4c3e-97d6-26d6b58f7bb2",
      "image_title": "Vermutlich Tausende Tote durch Hitzewelle - Rene Traut / imago images/Rene Traut"
    },
    {
      "title": "Auswertung von 57.000 Produkten Beef Jerky ist das umweltschädlichste Lebensmittel",
      "teaser": "Fleisch- und Käseprodukte haben im Vergleich die schlechteste Umwelt- und Klimabilanz. Nicht immer lässt sich aber von eher Ungesundem auf seine Schädlichkeit für den Planeten schließen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/beef-jerky-ist-das-umweltschaedlichste-lebensmittel-a-5425f370-17fa-41b5-8c84-7cded62564c2",
      "image_title": "Beef Jerky ist das umweltschädlichste Lebensmittel - iStockphoto / Getty Images"
    }
  ]
}