{
  "timestamp": "2022-08-10T04:27:46",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 213 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Krankenhäuser kritisieren derweil das Infektionsschutzgesetz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgaenge-bei-inzidenz-und-neuinfektionen-a-caffafd8-37e9-49d7-85d6-0790b6f31a3b",
      "image_title": "RKI meldet Rückgänge bei Inzidenz und Neuinfektionen - Peter Kneffel / dpa"
    },
    {
      "title": "Hoffnung für weißen Wal So soll der Beluga aus der Seine gerettet werden",
      "teaser": "Ein Beluga hat sich in die Seine verirrt, das Tier ist stark abgemagert. Naturschützer wollen dem Wal helfen – und ihn mit einem Lkw aus dem Süßwasser in ein Salzwassergebiet transportieren. Warum das risikoreich ist.",
      "url": "https://www.spiegel.de/wissenschaft/so-soll-der-beluga-aus-der-seine-gerettet-werden-a-62dd8625-f996-4f3b-add6-37e1a3a948d6"
    },
    {
      "title": "Erstaunliches Spinnenverhalten Sie träumt vielleicht von einer fetten Fliege",
      "teaser": "Wenn es dunkel ist, zittern Springspinnen mit ihren Beinen, als würden sie träumen. Ob sie das wirklich tun, ist allerdings noch unklar – es ist nicht mal erwiesen, dass sie dabei überhaupt schlafen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/springspinnen-und-rem-phasen-sie-traeumt-vielleicht-von-einer-fetten-fliege-a-a4097323-40c3-4050-8fe0-6aba157d499e",
      "image_title": "Sie träumt vielleicht von einer fetten Fliege - Lino Mirgeler / dpa"
    },
    {
      "title": "Austrocknende Flüsse »Wir sind erst am Beginn dessen, was wir an Extremen sehen werden«",
      "teaser": "Europas Flüssen mangelt es diesen Sommer massiv an Wasser. Der Gewässerökologe Klement Tockner sagt, was das für Mensch und Natur bedeutet – und wo in Deutschland die größten Probleme drohen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/austrocknende-fluesse-in-europa-wir-sind-erst-am-beginn-dessen-was-wir-an-extremen-sehen-werden-a-c40327e2-9e94-44af-be7c-45d1777ecb47",
      "image_title": "»Wir sind erst am Beginn dessen, was wir an Extremen sehen werden« - rheinmainfoto / IMAGO"
    },
    {
      "title": "Übersterblichkeit bei Rekordtemperaturen Vermutlich Tausende Tote durch Hitzewelle",
      "teaser": "Im Juli starben in Deutschland deutlich mehr Menschen als in den vergangenen Jahren in dem Monat. Fachleute des Statistischen Bundesamtes machen die extrem hohen Temperaturen dafür verantwortlich.",
      "url": "https://www.spiegel.de/wissenschaft/uebersterblichkeit-durch-rekordtemperaturen-vermutlich-tausende-tote-durch-hitzewelle-a-a71e6444-ce9f-4c3e-97d6-26d6b58f7bb2",
      "image_title": "Vermutlich Tausende Tote durch Hitzewelle - Rene Traut / imago images/Rene Traut"
    },
    {
      "title": "Auswertung von 57.000 Produkten Beef Jerky ist das umweltschädlichste Lebensmittel",
      "teaser": "Fleisch- und Käseprodukte haben im Vergleich die schlechteste Umwelt- und Klimabilanz. Nicht immer lässt sich aber von eher Ungesundem auf seine Schädlichkeit für den Planeten schließen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/beef-jerky-ist-das-umweltschaedlichste-lebensmittel-a-5425f370-17fa-41b5-8c84-7cded62564c2",
      "image_title": "Beef Jerky ist das umweltschädlichste Lebensmittel - iStockphoto / Getty Images"
    },
    {
      "title": "Baden-Württemberg Vierjähriges Mädchen in Pforzheim mit Affenpocken infiziert",
      "teaser": "Fast alle Affenpockenfälle in Deutschland betreffen erwachsene Männer. Jetzt melden Behörden erstmals, dass ein Kind sich angesteckt hat.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-vierjaehriges-maedchen-in-pforzheim-mit-virus-infiziert-a-c58817d5-d23f-45d2-902a-8880a2d42420",
      "image_title": "Vierjähriges Mädchen in Pforzheim mit Affenpocken infiziert - Niaid / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgang bei den Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 170 weitere Todesfälle im Zusammenhang mit dem Coronavirus gezählt. Die Zahl der neuen Ansteckungen sank auf knapp unter 80.000.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-rueckgang-bei-den-neuinfektionen-a-3afb875b-5b96-480d-affe-ca558e8938ad",
      "image_title": "RKI meldet Rückgang bei den Neuinfektionen - Zydus Cadila"
    },
    {
      "title": "Rekordhitze in Frankreich Salzboom mit Beigeschmack",
      "teaser": "Sengende Hitze seit fast 40 Tagen: Die Salzbauern der Bretagne freuen sich über eine Rekordernte bei ihrem weltweit begehrten Edelsalz aus dem Meer. Langfristig könnte die Gewinnung des Fleur de Sel jedoch Schaden nehmen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frankreich-gewinner-der-rekord-hitze-die-salzbauern-von-guerande-a-32e1531f-fb9c-4916-a284-1ef75127b8b5"
    },
    {
      "title": "Temperaturen weltweit Der Juli war heiß wie fast nie",
      "teaser": "Beinahe 0,4 Grad lag die Temperatur im Juli über dem langjährigen Mittel. Nur in einem Jahr wurden seit Beginn der Aufzeichnungen in dem Monat durchschnittlich noch höhere Werte auf der Erde gemessen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-vergangener-juli-war-weltweit-einer-der-waermsten-jemals-a-baa948f7-dda7-491f-aac2-ab43589855f6",
      "image_title": "Der Juli war heiß wie fast nie - Jens Büttner / dpa"
    },
    {
      "title": "Folgen der Klimaerwärmung RKI-Chef warnt vor Ausbreitung exotischer Krankheiten in Deutschland",
      "teaser": "Laut dem Präsidenten des Robert Koch-Instituts gibt es hierzulande immer mehr Mücken und Zecken. Das habe Konsequenzen für die Gesundheit der Deutschen, sagt Lothar Wieler – womöglich auch eine Rückkehr der Malaria.",
      "url": "https://www.spiegel.de/wissenschaft/klima-rki-chef-lothar-wieler-warnt-vor-ausbreitung-exotischer-krankheiten-in-deutschland-a-878245ab-6212-4043-8248-cb1c892488b6",
      "image_title": "RKI-Chef warnt vor Ausbreitung exotischer Krankheiten in Deutschland - Science Photo Library / IMAGO"
    },
    {
      "title": "Bedrohung durch invasive Art Was macht eine Kalifornische Kettennatter in Offenburg?",
      "teaser": "Von Kalifornien über die Kanaren nach Baden: Auf der spanischen Inselgruppe hat die Kalifornische Kettennatter bereits die Reptilienwelt umgekrempelt. Nun bereiten Funde in Deutschland den Experten Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornische-kettennatter-breitet-sich-die-invasive-art-auch-in-deutschland-aus-a-6f1ef80f-3c34-4c4c-8c7b-ce0ab3573464",
      "image_title": "Was macht eine Kalifornische Kettennatter in Offenburg? - IMAGO / imago stock&people",
      "author": "Kalifornien über die Kanaren nach Baden: Auf der spanischen Inselgruppe hat die Kalifornische Kettennatter bereits die Reptilienwelt umgekrempelt. Nun bereiten Funde in Deutschland den Experten Sorgen."
    },
    {
      "title": "Heißer Sand durch Klimakrise Fast alle jungen Meeresschildkröten in Florida sind weiblich – wegen Hitze",
      "teaser": "In den letzten vier Jahren waren fast alle frisch geschlüpften Meeresschildkröten in Florida weiblich. Die Gründe dafür hängen höchstwahrscheinlich mit der Erderwärmung zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-fast-alle-meeresschildkroeten-sind-weiblich-wegen-hitze-a-77465996-16df-448c-842d-e2ac1c7860ff",
      "image_title": "Fast alle jungen Meeresschildkröten in Florida sind weiblich – wegen Hitze - Edgar Santiago García/ dpa"
    },
    {
      "title": "Zukunft der deutschen Kernenergie Es ist noch nicht zu spät für den Ausstieg aus dem Ausstieg",
      "teaser": "Ende des Jahres sollen die letzten drei Atommeiler Deutschlands vom Netz gehen, inmitten einer schweren Energiekrise. Dabei könnten sie wohl unproblematisch weiterlaufen – und drei weitere ebenso. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomenergie-in-deutschland-es-ist-noch-nicht-zu-spaet-fuer-den-ausstieg-aus-dem-ausstieg-a-aa5d4152-dfd3-4c2f-93b3-b808c3b92071",
      "image_title": "Es ist noch nicht zu spät für den Ausstieg aus dem Ausstieg - avanti / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Infektionsgeschehen in Deutschland Corona-Dunkelziffer laut Amtsärzten etwa zwei- bis dreimal so hoch wie offizielle Inzidenz",
      "teaser": "Viele Infizierte lassen keinen PCR-Test mehr machen und werden so nicht erfasst: Mediziner schätzen die Coronazahlen deutlich höher ein, als offizielle Statistiken zeigen – und werben für die vierte Impfung.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-dunkelziffer-laut-amtsaerzteverband-sehr-hoch-a-19f7d78e-994a-44d3-98f6-67b01d5f4f5c",
      "image_title": "Corona-Dunkelziffer laut Amtsärzten etwa zwei- bis dreimal so hoch wie offizielle Inzidenz - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Elementarteilchen Wenn Trödeln Menschenleben kostet Von Hilmar Schmundt",
      "teaser": "Warum Deutschland oft zu spät kommt. Außerdem: Affenpocken, Lithium aus Deutschland und Sonne aus Käfighaltung – die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/affenpocken-lithium-aus-deutschland-und-sonne-aus-kaefighaltung-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-cbeffded-1513-41ea-baf9-606ff3a313e6",
      "image_title": "Wenn Trödeln Menschenleben kostet - Robert Michael / dpa"
    },
    {
      "title": "Die Woche Waldbrände außer Kontrolle, Lieferdienste in der Krise, Fracking auf dem Prüfstand",
      "teaser": "Wie das Pulverfass Brandenburg entschärft werden könnte. Warum Lebensmittel-Lieferdienste Verluste machen. Wieso Fracking wieder Thema ist. Die wichtigsten Gespräche aus der vergangenen Woche.",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-lieferdienste-in-der-krise-fracking-podcast-a-cb84893e-92a7-4d68-97c5-f79fc6bf37cf",
      "image_title": "Waldbrände außer Kontrolle, Lieferdienste in der Krise, Fracking auf dem Prüfstand"
    },
    {
      "title": "Ausbruch des Affenpockenvirus »Ich fürchte, dass sich sehr viele Leute infizieren werden«",
      "teaser": "Kaum ist die Impfkampagne gegen Affenpocken angelaufen, gerät sie auch schon wieder ins Stocken: Deutschland geht der Impfstoff aus, und Nachschub kommt wohl erst im September. Wie gefährlich ist der Engpass? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpockenvirus-der-impfstoff-geht-zur-neige-was-bedeutet-das-a-d86a3411-921d-40a0-bc08-cecccb1b15e2",
      "image_title": "»Ich fürchte, dass sich sehr viele Leute infizieren werden« - Niaid / ZUMA Wire / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Neues Pumpspeicherkraftwerk in der Schweiz Der Alpen-Akku",
      "teaser": "Zwei Seen, eine riesige Staumauer und sechs Hochleistungsturbinen: In der Schweiz steht ein gigantisches Pumpspeicherwerk. Die neue Anlage kann genug Strom speichern, um 400.000 E-Autos aufzuladen. Gleichzeitig.",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-neues-pumpspeicherkraftwerk-in-finhaut-der-alpen-akku-a-31e99973-41bb-451e-baa9-6594f030b1f5"
    },
    {
      "title": "Drohende Dürre Wasserrationierungen in England – kann uns das auch treffen?",
      "teaser": "Engländer werden dazu aufgerufen, Wasserverschwender zu melden. Auch in Deutschland gibt es Rationierungen wegen der anhaltenden Trockenheit. Wie steht es dabei um unsere Trinkwasserversorgung? Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-trockenheit-koennen-uns-wasserrationierungen-auch-treffen-a-00cb2df1-6036-404f-be44-fbcd0300e43b",
      "image_title": "Wasserrationierungen in England – kann uns das auch treffen? - Sebastian Gollnow/ dpa",
      "author": "Henrik Bahlmann"
    }
  ]
}