{
  "timestamp": "2022-10-25T02:37:59",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Ebola in Uganda Uno-Helfern fehlt Geld für Seife",
      "teaser": "Es mangelt vor allem an Hygieneartikeln: In Uganda werden immer mehr Ebola-Fälle gezählt. Das Uno-Flüchtlingshilfswerk würde gern unterstützen – hat aber nach eigenen Angaben nicht die Finanzmittel.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ebola-in-uganda-unhcr-fehlt-geld-fuer-kampf-gegen-virus-a-a397c435-bcc9-4a48-a1e7-086cc9cc6d95",
      "image_title": "Uno-Helfern fehlt Geld für Seife - Luke Dray / Getty Images"
    },
    {
      "title": "Hohe Temperaturen im Herbst Was es mit dem »Oktobersommer« auf sich hat",
      "teaser": "Die Blätter werden schon gelb, aber die Temperaturen bleiben sommerlich: Dieser Oktober ist auffällig mild. Welche Rolle der Klimawandel dabei spielt und welche Auswirkungen auf Heizperiode und Reiseverhalten zu erwarten sind. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wissenschaft/natur/goldener-herbst-was-es-mit-dem-oktobersommer-auf-sich-hat-a-1914f393-c781-405b-8fc7-dcf15f00aef7",
      "image_title": "Was es mit dem »Oktobersommer« auf sich hat - Raimund Linke / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Spektakulärer Fund in Schweden Kriegsschiff-Wrack aus dem 17. Jahrhundert entdeckt",
      "teaser": "Die »Äpplet« wurde versenkt, um als Teil einer Unterwasserbarriere Feinde von Stockholm fernzuhalten – nun wurde sie wiederentdeckt. Es handelt sich um das Schwesternschiff der »Vasa«, der sogar ein Museum gewidmet ist.",
      "url": "https://www.spiegel.de/wissenschaft/stockholm-schweden-kriegsschiff-wrack-aus-dem-17-jahrhundert-entdeckt-a-a6178c10-9446-4fb2-8494-1cca7af8ef79",
      "image_title": "Kriegsschiff-Wrack aus dem 17. Jahrhundert entdeckt - AFP"
    },
    {
      "title": "Für mehrere Millionen Euro Deutschland kauft sich von verfehlten Klimazielen frei",
      "teaser": "Vor allem die Bereiche Verkehr und Gebäude schnitten schlecht ab: In den Jahren 2013 bis 2020 verfehlte Deutschland Klimaziele und muss das nun kompensieren. Staatssekretär Sven Giegold findet dafür klare Worte.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-kauft-sich-von-verfehlten-klimazielen-frei-a-5622ae00-2838-46ee-a36f-42ea5173c83d",
      "image_title": "Deutschland kauft sich von verfehlten Klimazielen frei - Gueven Purtul / iStockphoto / Getty Images"
    },
    {
      "title": "Zukunft des Südpolarmeers Antarktis-Konferenz im tasmanischen Hobart gestartet",
      "teaser": "Es brauche etwa strengere Regeln für die Krillfischerei: Bei einer Antarktis-Konferenz geht es um die Einrichtung wichtiger Meeresschutzgebiete im Südpolarmeer. Bisher blockieren zwei Mitgliedsländer das Projekt.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-konferenz-im-tasmanischen-hobart-gestartet-a-66642109-e6b8-458c-9734-0776c6f36522",
      "image_title": "Antarktis-Konferenz im tasmanischen Hobart gestartet - Liu Shiping / dpa"
    },
    {
      "title": "Spektakel am Mittagshimmel Partielle Sonnenfinsternis über Deutschland",
      "teaser": "Für rund zwei Stunden verdunkelt sich am Dienstag die Sonne, auch aus Deutschland lässt sich das Spektakel beobachten – wenn das Wetter mitspielt. Im Süden stehen die Chancen dafür besser als im Norden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutschland-partielle-sonnenfinsternis-am-mittagshimmel-a-d22a7d20-6e0b-47c9-a8f8-b630634296e7",
      "image_title": "Partielle Sonnenfinsternis über Deutschland - EyeEm / Getty Images"
    },
    {
      "title": "Coronavirus im Gesundheitssektor Forderungen nach Ende der Impfpflicht werden lauter",
      "teaser": "Noch bis Jahreswechsel gilt die Corona-Impfpflicht in der Gesundheits- und Pflegebranche. Bisher hat sich der Gesundheitsminister nicht festgelegt, was danach kommt. Dabei sind die Appelle deutlich.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-forderungen-nach-ende-der-impfpflicht-im-gesundheitssektor-werden-lauter-a-04aa78b8-18c8-4b81-ae40-dd208bf3f1e5",
      "image_title": "Forderungen nach Ende der Impfpflicht werden lauter - Sebastian Willnow / dpa"
    },
    {
      "title": "Satellitenbild der Woche So sieht Herbstlaub aus dem All aus",
      "teaser": "Andernorts waren die Bedingungen in diesem Jahr nicht ideal – doch im Norden des US-Bundesstaates New York strahlen die Wälder in den Farben des Herbstes. Der Indian Summer ist auch aus dem Weltraum zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indian-summer-in-den-adirondack-mountains-in-new-york-im-rausch-der-farben-a-8ef8fc5a-7d9c-404b-8983-1728d9bc2877",
      "image_title": "So sieht Herbstlaub aus dem All aus - NASA earth observatory"
    },
    {
      "title": "Gefährlicher Tattootrend Stich ins Auge",
      "teaser": "Ärzte warnen vor einer bizarren Tattoomode: Anhänger der Körpermodifikationsszene lassen sich von Tätowierern Tinte in den Augapfel spritzen. Es drohen Komplikationen bis zur Erblindung. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tattoos-der-gefaehrliche-trend-zur-augapfeltaetowierung-a-b83d6a88-7094-4096-b57f-f092449d62db",
      "image_title": "Stich ins Auge - Paul Cornes / amberluke666",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Schwangerschaftsabbrüche in den USA Wenn die Ärztin Abtreibungspillen per Post verschicken muss",
      "teaser": "Mehr als die Hälfte der US-Bundesstaaten haben seit dem Supreme-Court-Urteil striktere Abtreibungsverbote eingeführt. Mediziner wollen Betroffenen trotzdem helfen – und notfalls die Grenzen von Legalem und Illegalem verschieben. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/abtreibung-in-den-usa-mit-medikamenten-gegen-den-bann-a-677efd2c-bcc6-4cce-bd9d-7b6bd33e9947",
      "image_title": "Wenn die Ärztin Abtreibungspillen per Post verschicken muss - Liu Jie Xinhua / eyevine / laif",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Klima und Steuern Die zwei größten Lügen des fossilen Kapitalismus Eine Kolumne von Christian Stöcker",
      "teaser": "In Großbritannien und den USA kollidieren die einstigen Verfechter der Marktwirtschaft mit dem Markt. Liz Truss stürzte – und US-Republikaner gehen auf Finanzinvestoren los. Weil sie zwei längst entlarvten Lügen nachhängen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-und-steuern-die-zwei-groessten-luegen-des-fossilen-kapitalismus-a-16877467-be82-4f75-b002-98cbe1905f22",
      "image_title": "Die zwei größten Lügen des fossilen Kapitalismus - [M] DER SPIEGEL; Fotos: Jeff Mitchell / Getty Images ; John Raoux / AP"
    },
    {
      "title": "Tierischer Zwischenwirt des Coronavirus Das Geheimnis der Omikron-Variante",
      "teaser": "Omikron hat eine Lücke in den Stammbaum des Coronavirus gerissen. Wie die Variante entstanden ist, gibt Rätsel auf. Eine Analyse deutet nun darauf hin, dass sich der Erreger in Nagern entwickelt hat. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-geheimnis-der-omikron-variante-tierischer-zwischenwirt-des-coronavirus-a-9a5e8256-7ddc-4533-a03c-46d70f893185",
      "image_title": "Das Geheimnis der Omikron-Variante - Rudmer Zwerver / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Ankündigung des Vizepremiers Russland könnte auf der ISS doch länger mit dem Westen zusammenarbeiten",
      "teaser": "Eigentlich wollte Russland die Kooperation auf der ISS 2024 beenden und eine eigene Raumstation launchen, doch das dauert. Bis sie fertig ist, könnte die Zusammenarbeit mit dem Westen weitergeführt werden.",
      "url": "https://www.spiegel.de/wissenschaft/iss-russland-erwaegt-nun-doch-laengere-zusammenarbeit-mit-der-iss-a-01960c57-440f-4053-9d07-babb4f499f28",
      "image_title": "Russland könnte auf der ISS doch länger mit dem Westen zusammenarbeiten - Steve Nesius / REUTERS"
    },
    {
      "title": "Analyse von Gefäßen Mitteleuropäer nutzten Milch bereits vor 7400 Jahren",
      "teaser": "Wann begannen die Menschen in Mitteleuropa, Milchwirtschaft zu betreiben? Fachleute haben nun den Zeitraum erstmals präzise bestimmen können – mithilfe uralter Überreste auf Keramik.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mitteleuropaeer-nutzten-milch-bereits-vor-7400-jahren-a-8027aed5-7397-4add-a9c7-c2f2dcd35ed3",
      "image_title": "Mitteleuropäer nutzten Milch bereits vor 7400 Jahren - Emmanuelle Casanova / Proceedings of the National Academy of Sciences (PNAS)"
    },
    {
      "title": "Hightech-Boje Smarter Schutz für Meeressäuger",
      "teaser": "Immer wieder werden Wale Opfer von Zusammenstößen mit großen Schiffen. Im Golf von Corcovado im Süden Chiles soll eine Boje mit ausgeklügelter Software genau das jetzt verhindern. Von Manuel Genolet und Jonathan Miske",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-boje-soll-wale-vor-kollisionen-mit-schiffen-schuetzen-a-8d2fa7d7-0d5c-4535-afeb-288b18ea1e69",
      "author": "Manuel Genolet und Jonathan Miske"
    },
    {
      "title": "Elementarteilchen USA: Abtreibung @home Von Kerstin Kullmann",
      "teaser": "Seuchenexperte über die Winterwelle und Beziehungskiller Smartphone: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/seuchenexperte-ueber-winterwelle-beziehungskiller-smartphone-die-lese-empfehlungen-der-woche-a-36fd1d30-e3bc-45a5-bd3a-6762ea37ac6a",
      "image_title": "USA: Abtreibung @home - Kelly Burgess / The New York Times / Redux / laif"
    },
    {
      "title": "Esa schickt Clearspace1 ins All Diese Spinne soll Weltraumschrott einfangen",
      "teaser": "Mehr als 10.000 Satelliten kreisen um die Erde – aber nicht einmal die Hälfte von ihnen funktioniert noch. Hinzu kommt weiterer, ungezählter Weltraumschrott. Zeit für ein großes Reinemachen.",
      "url": "https://www.spiegel.de/wissenschaft/weltraumschrott-clearspace1-ist-der-putzteufel-im-all-a-9fc018b4-d82e-475b-9bc6-7f808bae9812"
    },
    {
      "title": "Nukleare Option Chinesische Forscher simulieren Atomschläge gegen Satelliten",
      "teaser": "Ein nuklearer Krieg in der mittleren Atmosphäre – diese verstörende Vision bringt das chinesische Militär ins Spiel. Die Waffe könnte feindliche Satelliten gezielt ausschalten, so die Vorstellung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atombombe-forscher-aus-china-simulieren-atomschlaege-gegen-satelliten-a-fdf23630-aa71-4518-bd2f-952fe9d9959e",
      "image_title": "Chinesische Forscher simulieren Atomschläge gegen Satelliten - Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Wärme auf Pump Von Jörg Römer, Redakteur Wissenschaft",
      "teaser": "Wärmepumpen sollen Gas einsparen und das Klima retten. Doch die Verbraucher reagieren zurückhaltend – oft aus guten Gründen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/debatte-um-waermepumpen-einbauen-oder-nicht-a-2ef9d354-d966-4168-9006-3af12d0f68f2",
      "image_title": "Wärme auf Pump - Manngold / IMAGO"
    },
    {
      "title": "Schätzung des RKI 4500 Menschen könnten im Sommer in Deutschland an Hitze gestorben sein",
      "teaser": "Die Klimakrise überhitzt nicht nur den Planeten, sondern auch den menschlichen Organismus. Nun liegen erste Zahlen zu den Todesopfern des Sommers in Deutschland vor. Die meisten gab es im Westen des Landes.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hitzewelle-rki-schaetzt-4500-todesfaelle-im-sommer-2022-in-deutschland-a-bf8c5cc8-9a47-4a74-aee1-095652bbaf43",
      "image_title": "4500 Menschen könnten im Sommer in Deutschland an Hitze gestorben sein - Christian Mai / EyeEm / Getty Images"
    }
  ]
}