{
  "timestamp": "2022-08-22T22:23:14",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Satellitenbild der Woche Die Ukraine sieht Russlands umstrittene Krim-Brücke jetzt noch besser",
      "teaser": "Kommerzielle Satellitenbilder sind im Kampf gegen Russland wichtig für die ukrainischen Strategen. Kiews Militärplaner haben durch einen neuen Deal jetzt Zugriff auf eine weitere Ressource.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/krim-bruecke-ukraine-nutzt-kommerzielle-radar-satellitenbilder-a-34fb3b85-3323-4098-8f24-c45e86c2dfa4",
      "image_title": "Die Ukraine sieht Russlands umstrittene Krim-Brücke jetzt noch besser - ICEYE"
    },
    {
      "title": "Besonders hohe Reichweite Was die neue Vulcano-Munition der Ukraine bringt",
      "teaser": "Deutschland will erstmals neuartige Geschosse in die Ukraine schicken – nicht einmal die Bundeswehr verfügt bisher darüber. Eine Besonderheit der Granaten: Sie können ihre Flugbahn nach dem Abschuss verändern. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-die-neue-vulcano-munition-der-ukraine-bringt-a-2aa62007-1ec9-45f9-9a55-6e1ec4eb75ca",
      "image_title": "Was die neue Vulcano-Munition der Ukraine bringt - Andreas Beil / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Folge der Erderwärmung Schweizer Gletscher haben in 85 Jahren die Hälfte ihres Volumens verloren",
      "teaser": "Daten für das Schmelzen von Gletschern gibt es vor allem aus dem 21. Jahrhundert. Forschende haben nun auch altes Material für die Schweiz ausgewertet – mit einem düsteren Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/schweizer-gletscher-haben-in-85-jahren-die-haelfte-ihres-volumens-verloren-a-48c31b27-13b6-4015-9dd0-4b111ac6df82",
      "image_title": "Schweizer Gletscher haben in 85 Jahren die Hälfte ihres Volumens verloren - Andreas Haas / IMAGO"
    },
    {
      "title": "Ursache für das Fischsterben in der Oder Verdacht auf giftige Algenart erhärtet sich",
      "teaser": "Die Alge sei durch menschliche Einflüsse in den Fluss gelangt: Erste Tests mit dem Oderwasser haben die tödliche Wirkung bestätigt. Die Ursachenforschung zur Katastrophe geht dennoch weiter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankfurt-oder-verdacht-auf-giftige-algenart-erhaertet-sich-a-79cd2774-00fa-4de9-83a2-c96509cd9d58",
      "image_title": "Verdacht auf giftige Algenart erhärtet sich - Lisi Niesner / REUTERS"
    },
    {
      "title": "An Walskelett Forscher entdecken knochenfressende Würmer",
      "teaser": "Um sich zu ernähren, ätzen Osedax kleine Löcher in Knochen toter Tiere auf dem Meeresboden. Die Würmer-Männchen sind mit bloßem Auge kaum zu sehen – und wie die Larven aussehen, ist bislang unbekannt.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-forscher-entdecken-knochenfressende-wuermer-a-5a639975-4470-4a08-b70c-c111ee499962",
      "image_title": "Forscher entdecken knochenfressende Würmer - Adisha Pramod / Alamy / mauritius images"
    },
    {
      "title": "»Killervariante« oder Erkältungskrankheit Was wird aus dem Coronavirus?",
      "teaser": "Eine hochansteckende Coronavariante, die viele schwere Krankheitsverläufe hervorruft – das wäre das Worst-Case-Szenario für den Winter. Doch Virologen meinen, es könnte auch ganz anders kommen. Von Jörg Blech und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-wie-wahrscheinlich-ist-eine-killer-variante-podcast-a-64e2fa14-dea2-404f-8ec9-1556bc97fa16",
      "image_title": "Was wird aus dem Coronavirus?",
      "author": "Jörg Blech und Sandra Sperber"
    },
    {
      "title": "Neue Erkenntnisse über Tierphobien Hatten die Römer keine Angst vor Spinnen?",
      "teaser": "Furcht vor Hähnen, Ekel vor Skorpionen: In der Antike hatten die Menschen mit anderen Tieren Probleme als heute. Berichte aus der Zeit helfen Forschern, den Ursprung der Phobien zu verstehen. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tierphobien-in-der-antike-finstere-robben-feige-wiesel-a-730819b9-6015-4a48-aab4-3126fe70d253",
      "image_title": "Hatten die Römer keine Angst vor Spinnen? - Erich Lessing / akg-images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Kampf gegen Waldbrände Können versteckte Rauchmelder die Brandstifter überführen?",
      "teaser": "Deutschland erlebt diesen Sommer so verheerende Waldbrände wie noch nie. Ursachen sind entweder Fahrlässigkeit oder Brandstiftung. Neue Technik soll Feuer schneller erkennen und so auf die Fährte der Täter führen. Ein Video von Aqib Butt und Thies Schnack",
      "url": "https://www.spiegel.de/wissenschaft/technik/waldbraende-koennen-versteckte-rauchmelder-die-brandstifter-ueberfuehren-a-4e985b42-f79a-4aa0-947a-9b49a0692944"
    },
    {
      "title": "Streit über fossile Energie Die Katastrophe ist doch so lukrativ! Eine Kolumne von Christian Stöcker",
      "teaser": "Warum schafft die Menschheit es nicht, sich von fossilen Brennstoffen zu lösen? Es gibt technische Hürden, einiges müsste man anders machen – vor allem aber wird mit CO₂ viel Geld verdient. Von ziemlich wenigen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fossile-energie-die-katastrophe-ist-doch-so-lukrativ-a-29c90e7b-6f0d-408e-87bf-97759aee88cf",
      "image_title": "Die Katastrophe ist doch so lukrativ! - Erik McGregor / LightRocket / Getty Images"
    },
    {
      "title": "Investitionen in Prävention Wie man Waldbrände mit Geld am besten bekämpft",
      "teaser": "Das Risiko für brennende Wälder steigt. Bislang fließt viel Geld in die Bekämpfung von Bränden, debattiert wird über die Anschaffung von Löschflugzeugen. Wirksamer wären ganz andere Investitionen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wie-man-feuer-mit-geld-am-besten-bekaempft-a-8bd01690-6208-40ec-9c2a-fa01c73ca186",
      "image_title": "Wie man Waldbrände mit Geld am besten bekämpft - Bernd März / B&S / IMAGO",
      "author": "Anika Freier"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Fischsterben in der Oder Landeslabor stellt überhöhte Pestizidwerte fest",
      "teaser": "Noch immer lässt sich das massenhafte Fischsterben in der Oder nicht genau erklären. Die deutschen Behörden haben nun neue Indizien gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-an-der-oder-landeslabor-stellt-ueberhoehte-pestizid-werte-fest-a-94fd7008-b375-42b5-a2b6-881746f82973",
      "image_title": "Landeslabor stellt überhöhte Pestizidwerte fest - Patrick Pleul / dpa"
    },
    {
      "title": "Angeblicher Öko-Überschallflieger Overture Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt",
      "teaser": "American Airlines hat bis zu 60 Überschallflugzeuge geordert – angeblich. Was ist dran an der Geschichte, dass die Concorde bald in neuer Form an den Himmel zurückkehren wird? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/angeblicher-oeko-ueberschallflieger-overture-dieser-superjet-wird-wohl-niemals-starten-aber-trotzdem-bestellt-a-29937f43-55c5-4395-b907-037cf1a1c290",
      "image_title": "Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt - Boom Supersonic / Cover-Images / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Elementarteilchen Warum wir Long Covid ernster nehmen müssen Von Veronika Hackenbroch",
      "teaser": "Die Enträtselung von Long Covid macht Fortschritte. Außerdem: Tierphobien, Kirchenaustritte und von Würmern befallene Mönche – die Lese-Empfehlungen der Woche aus der SPIEGEL-Wissenschaftsredaktion.",
      "url": "https://www.spiegel.de/wissenschaft/tierphobien-kirchenaustritte-und-von-wuermern-befallene-moenche-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-kopie-a-a07f8479-a63e-4048-89ba-f1c633007a43",
      "image_title": "Warum wir Long Covid ernster nehmen müssen - John Curtis / AP / picture alliance"
    },
    {
      "title": "Blutsauger Virologe fordert flächendeckende Stechmückenbekämpfung in Deutschland",
      "teaser": "Exotische Stechmückenarten breiten sich in Deutschland weiter aus und begünstigen damit die Übertragung von Viren. Der Virologe Jonas Schmidt-Chanasit spricht sich für ein gezieltes Vorgehen aus – und nennt Griechenland als Vorbild.",
      "url": "https://www.spiegel.de/wissenschaft/natur/virologe-fordert-flaechendeckende-stechmueckenbekaempfung-in-deutschland-a-0ce2492a-1513-4b0c-a72d-9230eb80fb3d",
      "image_title": "Virologe fordert flächendeckende Stechmückenbekämpfung in Deutschland - James Gathany / Centers for Disease Control and Prevention / dpa / picture alliance"
    },
    {
      "title": "Dürre legt uralte Kultstätte frei Die Dolmen tauchen auf",
      "teaser": "In der spanischen Extremadura ist es so trocken, dass die Pegel in den Stauseen dramatisch fallen. Ein uraltes Steingrab liegt jetzt über dem Wasserspiegel und zieht Touristen an. Forscher sehen eine historische Chance.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-die-rueckkehr-der-dolmen-duerre-legt-felsformation-frei-a-cc825e7b-9857-4e8d-88e9-b618eca71184"
    },
    {
      "title": "Dürre in Europa Wo ist all das Wasser hin?",
      "teaser": "Deutschlands Flüsse leiden unter Wasserarmut. Hohe Temperaturen und geringe Niederschläge verändern Gewässer immer massiver. Was dabei genau passiert, zeigen wir im Überblick. Von Max Heber und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-europa-niedrige-pegelstaende-bei-fluessen-wo-ist-all-das-wasser-hin-a-8489a677-a2a9-4f0c-a808-211c01b0901a",
      "image_title": "Wo ist all das Wasser hin? - DER SPIEGEL / Max Heber",
      "author": "Max Heber und Jörg Römer"
    },
    {
      "title": "Fischsterben Gift von Goldalgen in der Oder nachgewiesen",
      "teaser": "Analysen erhärten den Verdacht, dass das Gift einer massenhaft in der Oder verbreiteten Algenart hinter dem Fisch- und Muschelsterben steht. Die Goldalge ist ein natürliches Phänomen, aber nicht in einem Süßwasserfluss.",
      "url": "https://www.spiegel.de/wissenschaft/natur/oder-gift-von-goldalgen-nachgewiesen-a-65897d16-ec26-442d-a00a-25c5c258303f",
      "image_title": "Gift von Goldalgen in der Oder nachgewiesen - Marcin Bielecki / dpa"
    },
    {
      "title": "Parasitenbefall trotz Hygiene Mittelalterliche Mönche hatten den Wurm drin",
      "teaser": "Mönche in Cambridge waren im Mittelalter deutlich häufiger von Würmern befallen als andere Stadtbewohner, obwohl sie reinlicher lebten. Warum? Eine Spur führt in den Klostergarten – und in die Latrinen.",
      "url": "https://www.spiegel.de/wissenschaft/cambridge-mittelalterliche-moenche-hatten-haeufiger-wuermer-als-zeitgenossen-a-4241b23f-3fc0-42cd-878d-4465a5213cad",
      "image_title": "Mittelalterliche Mönche hatten den Wurm drin - Cambridge Archaeological Unit"
    }
  ]
}