{
  "timestamp": "2022-08-25T19:18:29",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Corona-Medikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Mückenstiche Erste Infektion mit West-Nil-Virus in diesem Jahr erfasst",
      "teaser": "Eine Frau aus Sachsen-Anhalt hat sich mit dem West-Nil-Fieber infiziert – wahrscheinlich durch einen Mückenstich. Es ist die erste bekannt gewordene Infektion beim Menschen in dieser Saison. Die Patientin weist keine Symptome auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mueckenstiche-erste-infektion-mit-west-nil-virus-in-diesem-jahr-erfasst-a-3f597470-5286-4d9d-9b68-bc485a5202e2",
      "image_title": "Erste Infektion mit West-Nil-Virus in diesem Jahr erfasst - Andreas Lander/ dpa"
    },
    {
      "title": "Erster bekannter Fall von Co-Infektion Mann gleichzeitig mit Affenpocken, Corona und HIV infiziert",
      "teaser": "Nach einer Spanienreise entwickelt ein junger Mann erst Erkältungssymptome, dann einen Ausschlag. Im Krankenhaus wird er auf mehrere Viren getestet, gleich drei Tests fallen positiv aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-corona-und-hiv-mann-nach-reise-gleichzeitig-positiv-auf-drei-viren-getestet-a-f36e66a7-2b83-4902-b160-061b2f311c7b",
      "image_title": "Mann gleichzeitig mit Affenpocken, Corona und HIV infiziert - Alexandr Spatari / Getty Images"
    },
    {
      "title": "Coronalage in Deutschland Inzidenz sinkt weiter – RKI registriert 49.201 Neuinfektionen",
      "teaser": "Binnen 24 Stunden meldeten die Gesundheitsämter 116 weitere Todesfälle im Zusammenhang mit dem Coronavirus – 68 weniger als in der Vorwoche.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-inzidenz-sinkt-weiter-rki-registriert-49-201-neuinfektionen-a-2b4378eb-4c96-459e-8a04-d415c3ca1362",
      "image_title": "Inzidenz sinkt weiter – RKI registriert 49.201 Neuinfektionen - IMAGO/Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Katastrophe an der Oder Illegale Abwässer, Algen und ein blindes Warnsystem",
      "teaser": "Das rätselhafte Fischsterben an der Oder stürzt eine ganze Region in die Krise. Warum verendeten die Tiere – und wieso waren die deutschen Behörden nicht vorgewarnt? Von Hannes Schrader, Sandra Sperber und Lisa Göllert",
      "url": "https://www.spiegel.de/wissenschaft/natur/oder-katastrophe-was-hat-zum-fischsterben-gefuehrt-podcast-a-57d5abed-298c-466c-ab31-0494ef585c92",
      "image_title": "Illegale Abwässer, Algen und ein blindes Warnsystem",
      "author": "Hannes Schrader, Sandra Sperber und Lisa Göllert"
    },
    {
      "title": "Sechs Monate Krieg in der Ukraine Was die Waffenlieferungen aus dem Westen gebracht haben",
      "teaser": "Seit einem halben Jahr hält die Ukraine der russischen Invasion Stand – und noch immer wird im Westen über den Sinn von Waffenlieferungen debattiert. Dabei zeigen diese echte Wirkung. Drei Beispiele. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-was-die-waffenlieferungen-aus-dem-westen-gebracht-haben-a-cefc01d0-06b7-4e0c-9fec-00dbc6ee41c9",
      "image_title": "Was die Waffenlieferungen aus dem Westen gebracht haben - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Dürre hat sie freigelegt Riesige Dinosaurierspuren in Texas entdeckt",
      "teaser": "Das Wasser verschwand und brachte alte Schätze zum Vorschein: In einem ausgetrockneten Flussbett in den USA haben Mitarbeiter Abdrücke von Dinosauriern entdeckt. Lange werden sie wohl nicht sichtbar bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-spuren-in-texas-entdeckt-duerre-hat-sie-freigelegt-a-13a0c4a7-3759-43cf-b6f0-1a0fdc914178",
      "image_title": "Riesige Dinosaurierspuren in Texas entdeckt - HANDOUT / AFP"
    },
    {
      "title": "Gluthitze und Dürre Chinas verzweifelter Kampf um Regen",
      "teaser": "Die Volksrepublik leidet seit Monaten unter immer neuen Rekordtemperaturen. Um die Getreideernte im Süden des Landes zu schützen, soll jetzt Wasser aus den Wolken geschossen werden. Kann das funktionieren? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/china-leidet-unter-hitze-und-duerre-pekings-verzweifelter-kampf-um-regen-a-40ac4fa4-2970-42b2-8504-2acf554b4467",
      "image_title": "Chinas verzweifelter Kampf um Regen - China Daily / REUTERS",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Social Design Award 2022 »Wir für unser Klima« – jetzt noch schnell mitmachen!",
      "teaser": "Gegen die Erderwärmung kann man nichts tun? Doch! SPIEGEL und SPIEGEL WISSEN suchen die besten Gemeinschaftsprojekte, die das Klima schützen. Die Einreichungsfrist für den Wettbewerb läuft noch bis zum 31. August. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/social-design-award-2022-jetzt-noch-schnell-mitmachen-a-1ebc9425-1680-4731-8f6a-70df215b188f",
      "image_title": "»Wir für unser Klima« – jetzt noch schnell mitmachen! - Víctor Visa / SPIEGEL WISSEN",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen",
      "teaser": "Die wichtigsten Coronakennzahlen gehen spürbar zurück: Binnen 24 Stunden registrierten die Gesundheitsämter in Deutschland 147 weitere Todesfälle im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rki-meldet-sinkende-inzidenz-52-939-neuinfektionen-a-eac2ba98-2fd1-4e25-85ac-3916d2dbd5b7",
      "image_title": "RKI meldet sinkende Inzidenz – 52.939 Neuinfektionen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Kritik an Nasa-Tweet So klingt ein schwarzes Loch? Von wegen!",
      "teaser": "Die Nasa hat eine Sounddatei veröffentlicht, die angeblich den Klang eines schwarzen Loches hörbar machen soll. Millionen von Menschen haben sie gehört. Doch ein Experte sagt: Das Ganze ist ziemlicher Quatsch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kritik-an-nasa-tweet-so-klingt-ein-schwarzes-loch-von-wegen-a-86e7109e-7d24-4ddb-a11e-c31bfda84e70",
      "image_title": "So klingt ein schwarzes Loch? Von wegen! - X-ray: C. Reynolds / NASA / CXC / Cambridge; Sonification: K.Arcand / NASA / CXC / SAO"
    },
    {
      "title": "Ist die Hitze schuld? Tote Aale im Bodensee gefunden",
      "teaser": "In manchen Buchten soll es im Bodensee zuletzt Wassertemperaturen von bis zu 28 Grad gegeben haben. Womöglich ist das zu viel für das Leben im See – zahlreiche verendete Aale bereiten den Behörden Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodensee-tote-aale-gefunden-ist-die-hitze-schuld-a-69f23c50-9188-42b9-88ac-087ac7b2b965",
      "image_title": "Tote Aale im Bodensee gefunden - Westend61 / IMAGO"
    },
    {
      "title": "Schlecht für Mais, Sojabohnen und Sonnenblumen Fast halb Europa hat ein Dürreproblem",
      "teaser": "Ausgewertet wurden bislang nur die Daten bis zum 10. August – aber schon die sind dramatisch: Nach einem Bericht steht 47 Prozent der europäischen Länder Dürre ins Haus, in 17 Prozent ist der Zustand bereits alarmierend.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kein-regen-fast-halb-europa-hat-laut-eu-bericht-ein-problem-mit-der-duerre-a-19043933-8952-44c9-9251-6530aa5a7a21",
      "image_title": "Fast halb Europa hat ein Dürreproblem - Jochen Tack / IMAGO"
    },
    {
      "title": "Neue »Webb«-Bilder So haben Sie den Jupiter noch nie gesehen",
      "teaser": "Das »James Webb«-Teleskop blickt nicht nur zu den Anfängen des Kosmos, es beobachtet auch unsere direkte Nachbarschaft im All. Dabei ist nun eine faszinierende Aufnahme des größten Planeten im Sonnensystem entstanden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/jupiter-bilder-vom-james-webb-teleskop-der-groesste-planet-des-sonnensystems-a-e4b85f5b-99a2-4305-9fca-a3f4fd37c82e",
      "image_title": "So haben Sie den Jupiter noch nie gesehen - Judy Schmidt / Ricardo Hueso / NASA / ESA / CSA / Jupiter ERS Team"
    },
    {
      "title": "Mehr als hundert erkrankte Kinder in Indien Was steckt hinter der »Tomatengrippe«?",
      "teaser": "Nach Vogelgrippe und Schweinegrippe jetzt Tomatengrippe? Forscher warnen vor einer angeblich neuen Infektionskrankheit – doch es gibt Hinweise, dass ein altbekanntes Virus verantwortlich ist.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indien-was-hinter-der-tomatengrippe-steckt-a-18fe7988-7f41-4ffd-a412-a61a656ced8b",
      "image_title": "Was steckt hinter der »Tomatengrippe«? - Parwaz Khan / Hindustan Times / Getty Images"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 146 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Und: Die Sieben-Tage-Inzidenz ist den Angaben zufolge leicht gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-rki-registriert-60-411-corona-neuinfektionen-inzidenz-bei-288-5-a-745952b3-d583-4349-a0d1-ad4dec52bd37",
      "image_title": "RKI registriert 60.411 Coronaneuinfektionen – Inzidenz bei 288,5 - Marcus Brandt / dpa"
    },
    {
      "title": "Studie aus Japan Hunde können vor Glück weinen",
      "teaser": "Wenn sie ihr Herrchen oder Frauchen wiedersehen, werden Hunde schon mal emotional – und können sogar Freudentränen vergießen. Das berichtet ein Forscherteam aus Japan. Und liefert die Erklärung gleich mit.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-koennen-vor-glueck-weinen-studie-aus-japan-a-5cd04368-65de-444b-b670-42e2568a111a",
      "image_title": "Hunde können vor Glück weinen - ROSELLE CHEN / REUTERS"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Satellitenbild der Woche Die Ukraine sieht Russlands umstrittene Krimbrücke jetzt noch besser",
      "teaser": "Kommerzielle Satellitenbilder sind im Kampf gegen Russland wichtig für die ukrainischen Strategen. Kiews Militärplaner haben durch einen neuen Deal jetzt Zugriff auf eine weitere Ressource.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/krim-bruecke-ukraine-nutzt-kommerzielle-radar-satellitenbilder-a-34fb3b85-3323-4098-8f24-c45e86c2dfa4",
      "image_title": "Die Ukraine sieht Russlands umstrittene Krimbrücke jetzt noch besser - ICEYE"
    },
    {
      "title": "Besonders hohe Reichweite Was die neue Vulcano-Munition der Ukraine bringt",
      "teaser": "Deutschland will erstmals neuartige Geschosse in die Ukraine schicken – nicht einmal die Bundeswehr verfügt bisher darüber. Eine Besonderheit der Granaten: Sie können ihre Flugbahn nach dem Abschuss verändern. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-die-neue-vulcano-munition-der-ukraine-bringt-a-2aa62007-1ec9-45f9-9a55-6e1ec4eb75ca",
      "image_title": "Was die neue Vulcano-Munition der Ukraine bringt - Andreas Beil / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}