{
  "timestamp": "2022-02-23T06:24:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt auf weniger als 1300",
      "teaser": "Laut Robert Koch-Institut ist die Sieben-Tage-Inzidenz in Deutschland erneut zurückgegangen: auf nunmehr 1278,9. Bei der Zahl der Coronaneuinfektionen gab es hingegen einen Anstieg.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-auf-weniger-als-1300-a-b6b22936-67b5-4814-9d58-f71af5a1ebe6",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf weniger als 1300 - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Bedrohtes Mikrobiom Wie die westliche Lebensweise unsere wichtigsten Bakterien zerstört",
      "teaser": "Darmbakterien halten den Menschen gesund, aber ihr Artenreichtum geht verloren. Jetzt wollen Forscher die kostbaren Mikroben in einer Biobank bewahren – und daraus Medikamente gegen Zivilisationskrankheiten entwickeln. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mikrobiom-wie-die-westliche-lebensweise-unsere-wichtigsten-bakterien-zerstoert-a-ab96879f-f960-497f-9a37-6ad59246ccbf",
      "image_title": "Wie die westliche Lebensweise unsere wichtigsten Bakterien zerstört - Steve Gschmeissner / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "»Jahrhundertfund« Schottisches Museum enthüllt ungewöhnlich großes Flugsaurier-Fossil",
      "teaser": "Er hatte eine Flügelspannweite von 2,5 Metern und lebte vor rund 170 Millionen Jahren: Ein Museum in Schottland hat ein Fossil eines Pterosauriers vorgestellt. Die zuständige Forscherin geriet ins Schwärmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottland-museum-enthuellt-ungewoehnlich-grosses-flugsaurier-fossil-a-9a2d0a36-cc41-457d-81bd-1e9bc1c6b612",
      "image_title": "Schottisches Museum enthüllt ungewöhnlich großes Flugsaurier-Fossil - Stewart Attwood / AP"
    },
    {
      "title": "»Klimabericht«-Podcast Energiewende in Deutschland – drohen uns Stromausfälle?",
      "teaser": "Das deutsche Stromnetz wird gerade umgebaut. Schon bald soll grüne Energie den Großteil unseres Verbrauchs decken. Packt unser Netz das? Von Sebastian Spallek und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-in-deutschland-drohen-uns-stromausfaelle-podcast-a-16f973a5-6605-4b02-912a-38b09f6c6967",
      "image_title": "Energiewende in Deutschland – drohen uns Stromausfälle? - Federico Gambarini / DPA",
      "author": "Sebastian Spallek und Kurt Stukenberg"
    },
    {
      "title": "Immunantwort gegen Covid-19 Deshalb brauchen die meisten Menschen wohl keinen zweiten Booster",
      "teaser": "Drei Impfungen gehören zu einer sicheren Immunisierung gegen Covid-19. Vier Dosen brauchen viele Menschen dagegen vorerst nicht. Eine Bevölkerungsgruppe aber profitiert wohl auch weiterhin davon. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-warum-die-meisten-menschen-wohl-keinen-zweiten-booster-brauchen-a-b497a207-48c6-4d4b-af6d-dab867ac1b63",
      "image_title": "Deshalb brauchen die meisten Menschen wohl keinen zweiten Booster - Carsten Koall / dpa",
      "author": "Julia Merlot"
    },
    {
      "title": "Reaktion auf aggressive Kremlpolitik So sehen die Alternativen zu russischen Gaslieferungen aus",
      "teaser": "Niemand in der EU kauft so viel russisches Erdgas wie Deutschland. Nun hat die Bundesregierung Nord Stream 2 vorerst gestoppt. Können uns Erneuerbare aus der Abhängigkeit führen - und wenn ja, wie schnell? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russland-ukraine-konflikt-und-wenn-wir-gar-kein-russisches-gas-braeuchten-a-5361786a-a9e2-4394-9221-13af30ca6fe4",
      "image_title": "So sehen die Alternativen zu russischen Gaslieferungen aus - Dmitry Lovetsky / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Deutscher Wald »Wir erleben ein flächendeckendes Baumsterben«",
      "teaser": "Der Wald ist in Not. Nun zeigt eine neue Analyse, dass der Baumverlust stärker fortgeschritten ist als bisher gedacht. Die Hotspots der Vernichtung liegen vor allem in der Mitte Deutschlands. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wald-satelliten-daten-zeigen-groessere-zerstoerung-als-angenommen-a-a206edb1-63e9-4cc8-9d84-158dd14d35b1",
      "image_title": "»Wir erleben ein flächendeckendes Baumsterben« - Hans Blossey / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Raumsonde Solar Orbiter liefert Bilder von riesiger Sonneneruption",
      "teaser": "So ein Bild ist bisher einzigartig: Die Esa-Sonde Solar Orbiter hat Materie erfasst, die Millionen Kilometer weit von der Sonne ins All geschleudert wurde. Für die Erde bestand keine Gefahr, diesmal zumindest.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonneneruption-solar-orbiter-liefert-bilder-mit-kompletter-scheibe-der-sonne-a-237038e3-5417-425b-8b77-033bc121b102",
      "image_title": "Solar Orbiter liefert Bilder von riesiger Sonneneruption - Solar Orbiter / EUI Team / ESA / NASA"
    },
    {
      "title": "Cambridge-Studie Grönlands Eisschild schmilzt von unten",
      "teaser": "Gewaltige Wasserfälle aus geschmolzenem Eis rauschen im Sommer durch die Spalten in Grönlands Eisschild. Dabei entsteht laut einer neuen Studie Wärme, mit der sich die Gletscher von innen auflösen – noch schneller als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-eisschild-schmilzt-von-unten-a-0730206e-d444-4ae3-a220-e25a1da4f9f1",
      "image_title": "Grönlands Eisschild schmilzt von unten - Sean Gallup/ Getty Images"
    },
    {
      "title": "Drohnen und Spionageflugzeuge So spähen fliegende Augen Russlands Truppen aus",
      "teaser": "Was haben die russischen Truppen an der Grenze zur Ukraine vor, wie viele sind bereits in den abtrünnigen Ostgebieten? Neben Satelliten liefern auch Drohnen und Spezialflugzeuge Informationen zu Putins weiteren Plänen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/russland-in-der-oskukraine-drohnen-der-usa-spaehen-den-aufmarsch-von-wladimir-putin-aus-a-1fa9d3b7-5188-48b2-bfbd-acda0a7bacad",
      "image_title": "So spähen fliegende Augen Russlands Truppen aus - U.S. Air Force",
      "author": "Christoph Seidler"
    },
    {
      "title": "+++ Corona-News am 22.02. +++ Zwei Omikron-Infektionen kurz nacheinander sind möglich",
      "teaser": "Laut einer dänischen Studie kann es in seltenen Fällen sein, dass sich Menschen mit zwei unterschiedlichen Subtypen der Omikron-Variante anstecken. Und: EU erlaubt Genesenenzertifikate auf Basis von Schnelltests. Das war der Überblick am 22. Februar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-news-am-dienstag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-73194a98-b064-4767-a115-7881a94ad72b",
      "image_title": "Zwei Omikron-Infektionen kurz nacheinander sind möglich - Martin Schutt / dpa"
    },
    {
      "title": "Coronavirus in Deutschland RKI registriert deutliche Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Auch am Dienstagmorgen meldet das Robert Koch-Institut sinkende Coronakennzahlen. Allerdings zählten die Gesundheitsämter binnen 24 Stunden 306 weitere Todesopfer im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-rki-registriert-deutliche-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-1879ff75-c589-4b66-a042-a8248011ee6d",
      "image_title": "RKI registriert deutliche Rückgänge bei Neuinfektionen und Inzidenz - Sascha Steinbach / EPA"
    },
    {
      "title": "Analyse aus Kanada Omikron reduzierte Hospitalisierungen um etwa 60 Prozent",
      "teaser": "Mit Omikron ist das Risiko für einen schweren oder tödlichen Covid-19-Verlauf gesunken. Eine genaue Analyse von Daten aus Kanada zeigt, wie groß der Effekt ungefähr ist. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-kanada-omikron-reduzierte-hospitalisierungen-um-etwa-60-prozent-a-ba7bbda8-a9b2-416f-9a14-fbc940e341b1",
      "image_title": "Omikron reduzierte Hospitalisierungen um etwa 60 Prozent - Cole Burston / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Plastik im Meer Die Sisyphus-Aufgabe",
      "teaser": "Viele spektakulär angelegte Projekte wollen das Meer von Müll befreien – schon seit Langem. Doch das reicht bei Weitem nicht aus, wenn immer weiter Plastik nachgespült wird. Welcher Ansatz verspricht den größten Erfolg? Ein Video von Andreas Evelt, Jörg Römer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastik-im-meer-die-sisyphus-aufgabe-a-f5092efe-43a8-4c4b-ad2a-fdb7323ac78f"
    },
    {
      "title": "Klimaschutz in der Industrie Bakterien bilden Industriechemikalien aus Abgasen",
      "teaser": "US-Forscher haben einen Weg gefunden, die Produktion wichtiger Chemikalien klimafreundlicher zu machen – und die Emissionen von Stahlschloten gleich mit. Das Geheimnis liegt in gentechnisch veränderten Bakterien.",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimaschutz-in-der-industrie-bakterien-bilden-industriechemikalien-aus-abgasen-a-5c4766f6-ee4f-4271-a7ed-23a49cbb4c9d",
      "image_title": "Bakterien bilden Industriechemikalien aus Abgasen - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Norwegische Studie Schäden durch Kopfbälle sind möglicherweise im Blut messbar",
      "teaser": "Eine wissenschaftliche Untersuchung erhärtet den Verdacht, dass regelmäßige Kopfbälle im Fußball Hirnschäden verursachen könnten. Sie gibt einen Hinweis, wie Hirnverletzungen im Blut nachzuweisen sein könnten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/fussball-verletzungen-schaeden-durch-kopfbaelle-sind-messbar-a-bffdfaf6-957a-4111-b247-305ff6a5213e",
      "image_title": "Schäden durch Kopfbälle sind möglicherweise im Blut messbar - Laurence Griffiths / Getty Images"
    },
    {
      "title": "Kreuzreaktivität als Schutz vor Corona »Erkältungsviren trainieren das Immunsystem«",
      "teaser": "80 Prozent der Menschen haben kreuzreaktive T-Zellen gegen Coronaviren. Doch dieser Schutz wird im Alter schwächer. Die Ärztin Juliane Walz testet einen neuartigen Impfstoff, der das Immunsystem verjüngen könnte. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-das-phaenomen-der-kreuzreaktivitaet-a-9de1ec8c-5780-4d7a-a7b4-bc57e861739b",
      "image_title": "»Erkältungsviren trainieren das Immunsystem« - Julian Gaertner / Science Photo Library / Getty Images"
    },
    {
      "title": "+++ Corona-News am 21.02.+++ Erste Lieferungen von Novavax-Impfstoff werden am Mittwoch erwartet",
      "teaser": "1,4 Millionen Dosen des Proteinimpfstoffes sollen ab Mittwoch ausgeliefert werden. Und: Eine Studie der RWTH Aachen kommt zu dem Ergebnis, dass die meisten Coronatoten nicht mit, sondern an Covid-19 gestorben sind. Das war der Überblick am 21.02.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/australien-oeffnet-nach-zwei-jahren-seine-grenzen-wieder-fuer-touristen-a-68a1cfed-6dd5-461c-ab19-ae5754fae6e6",
      "image_title": "Erste Lieferungen von Novavax-Impfstoff werden am Mittwoch erwartet - Dado Ruvic / REUTERS"
    },
    {
      "title": "Auswertung von Bildern auf Social Media Wie Urlaubsfotos beim Tierschutz helfen können",
      "teaser": "Die Artenvielfalt auf der Erde schrumpft rasant – aber viele bedrohte Tiere werden kaum erfasst. Ein US-Forschungsprojekt namens Wildbook nutzt künstliche Intelligenz, um den Datenmangel zu beheben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bedrohte-tierarten-wie-urlaubsfotos-beim-tierschutz-helfen-koennen-a-0f3ef4ac-7658-4aa2-be55-26532096fa54",
      "image_title": "Wie Urlaubsfotos beim Tierschutz helfen können - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Von dieser Insel kommen die Curling-Steine",
      "teaser": "Die Olympischen Winterspiele in Peking sind vorbei, alle Medaillen sind verteilt, alle Geschichten erzählt. Alle?",
      "url": "https://www.spiegel.de/wissenschaft/natur/ailsa-craig-von-dieser-insel-kommen-die-curling-steine-satellitenbild-der-woche-a-66b1bbee-3270-405a-b8ab-f3cc290fc7f0",
      "image_title": "Von dieser Insel kommen die Curling-Steine - Satellite Imagery Supplied by European Space Imaging / Maxar Technologies"
    }
  ]
}