{
  "timestamp": "2022-04-08T04:27:01",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz fällt auf unter 1200",
      "teaser": "Die Corona-Kennzahlen in Deutschland gehen weiter zurück: Zuletzt wurden dem Robert Koch-Institut binnen 24 Stunden 175.263 Corona-Neuinfektionen gemeldet. Zudem registrierten die Gesundheitsämter 334 Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronazahlen-des-rki-sieben-tage-inzidenz-faellt-auf-unter-1200-a-94b1b297-1c54-4066-9456-10cf79ec2319",
      "image_title": "Sieben-Tage-Inzidenz fällt auf unter 1200 - Christian Charisius / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Wie Saudi-Arabien den IPCC-Report verwässerte Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Der dritte Teil des Weltklimaberichts zeigt der Welt den Ausweg aus der Klimakrise. Viele Regierungen – auch in Europa – halten aber an fossilen Energien fest und bauen sie sogar aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuer-weltklimabericht-wie-saudi-arabien-den-ipcc-report-verwaesserte-a-4cce6dd2-5271-48c9-a997-9087abda9940",
      "image_title": "Wie Saudi-Arabien den IPCC-Report verwässerte - Xinhua / IMAGO"
    },
    {
      "title": "»Osterpaket« der Bundesregierung Die Leerstellen in Habecks Klimaplan",
      "teaser": "Das Gesetzespaket zum Ökostrom ist die größte energiepolitische Novelle seit Jahrzehnten. Sie soll das Ende der fossilen Stromgewinnung in Deutschland einleiten. Doch für die Kehrtwende fehlen entscheidende Details. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/oekostrom-gesetzespaket-der-bundesregierung-die-leerstellen-in-habecks-klimaplan-a-69d032d5-5056-49e0-8877-f079a22d9413",
      "image_title": "Die Leerstellen in Habecks Klimaplan - Rolf Poss / IMAGO"
    },
    {
      "title": "Sie kreisten vor mehr als hundert Millionen Jahren Flugsaurierfriedhof in der Atacamawüste entdeckt",
      "teaser": "Paläontologen haben einen seltenen Fossilienfund im Norden Chiles gemacht. Von den gut erhaltenen Knochen einer großen Gruppe Pterosaurier erhoffen sie sich Erkenntnisse zu deren Anatomie und Verhalten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-friedhof-der-flugsaurier-in-der-atacama-wueste-entdeckt-a-c74c5608-0bfa-49fb-8baa-05c710f38747",
      "image_title": "Flugsaurierfriedhof in der Atacamawüste entdeckt - Universidad de Chile / REUTERS"
    },
    {
      "title": "Schwedische Studie Corona erhöht die Gefahr von Blutgerinnseln noch Monate nach Infektion",
      "teaser": "Das Risiko von Lungenembolien und Venenthrombosen wird durch eine Coronainfektion vervielfacht. Laut einer neuen Untersuchung aller positiv Getesteten in Schweden gilt das bis zu einem halben Jahr nach der Diagnose.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-risiko-von-lungenembolie-und-venenthrombose-noch-monate-nach-infektion-erhoeht-a-65b706f9-f776-46c1-9e19-8d25a05462fa",
      "image_title": "Corona erhöht die Gefahr von Blutgerinnseln noch Monate nach Infektion - Jens Büttner / dpa"
    },
    {
      "title": "Aufnahmen aus dem All Wie lässt sich prüfen, welche Waffen Russland einsetzt – und noch einsetzen wird?",
      "teaser": "Experten fürchten, dass Wladimir Putin im Krieg gegen die Ukraine nukleare oder chemische Waffen nutzen könnte. Lässt sich das beweisen? Oder gar vorhersehen? Satellitenbilder werden für diese Einschätzungen immer wichtiger. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-wie-laesst-sich-pruefen-und-vorhersehen-ob-putin-chemie-und-nuklearwaffen-einsetzt-a-189f1e69-d1ab-4a24-aeea-ff80daff5a53",
      "image_title": "Wie lässt sich prüfen, welche Waffen Russland einsetzt – und noch einsetzen wird? - Alexander Zemlianichenko / AP",
      "author": "Viola Kiel"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet stark sinkende Sieben-Tage-Inzidenz",
      "teaser": "Dem Robert Koch-Institut wurden binnen 24 Stunden 201.729 Neuinfektionen gemeldet. Das bedeutet einen deutlichen Rückgang im Vergleich zur Vorwoche.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-stark-sinkende-sieben-tage-inzidenz-wert-bei-1251-3-a-ba510265-a726-4272-870e-b6a8af65c952",
      "image_title": "RKI meldet stark sinkende Sieben-Tage-Inzidenz - Niels Christian Vilmann / Ritzau Scanpix/ IMAGO"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle",
      "teaser": "Wer kämpft womit? Welche Systeme nutzen die russischen und ukrainischen Streitkräfte im Einsatz? Der Überblick. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/toedliche-technik-diese-waffen-spielen-im-krieg-eine-wichtige-rolle-a-aa5cc700-a35d-4260-9be8-879498c683ef",
      "image_title": "Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle - IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Neuer Subtyp entdeckt Was über Omikron XE bekannt ist",
      "teaser": "In Großbritannien haben Fachleute eine neue Omikron-Untervariante ausgemacht. Wird sie BA.2 verdrängen? Führt sie zu schwereren Verläufen? Noch ist das unklar. Doch die Zahl der Fälle nimmt zu. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuer-subtyp-was-ueber-omikon-xe-bekannt-ist-a-18b31339-c450-4db9-aeb6-09304d3b2e59",
      "image_title": "Was über Omikron XE bekannt ist - Justin Tallis / AFP",
      "author": "Julia Merlot"
    },
    {
      "title": "Analyse von elektrischen Signalen Die geheime Sprache der Pilze",
      "teaser": "Nach letzten wissenschaftlichen Erkenntnissen sind Pilze eher mit Tieren als mit Pflanzen verwandt. Dazu passen neueste Studienergebnisse: Demnach kommunizieren die Lebewesen auf komplexe Art und Weise.",
      "url": "https://www.spiegel.de/wissenschaft/natur/computer-studie-die-geheime-sprache-der-pilze-a-bd7f62f5-8296-41c0-8495-5a2d8edeff04",
      "image_title": "Die geheime Sprache der Pilze - CSP_dabjola / IMAGO"
    },
    {
      "title": "Fleischalternative aus dem Fermenter Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar",
      "teaser": "Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei für globale Ernährungssicherheit sorgen. Wie soll das funktionieren? Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-wie-ein-startup-aus-pilzwurzeln-neue-nahrungsmittel-kreieren-will-a-7f613332-e151-4351-a59b-711c26c600ed",
      "image_title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar - Philip Bethge / DER SPIEGEL"
    },
    {
      "title": "Hochansteckendes Virus US-Zoos bringen ihre Vögel in Sicherheit",
      "teaser": "In den USA grassiert derzeit die Vogelgrippe. Millionen Hühner und Truthähne wurden bereits getötet, Zoos ringen um den Schutz ihrer wertvollen Tiere. Zuletzt schnellten auch die Preise für Eier in die Höhe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-us-zoos-bringen-ihre-voegel-in-sicherheit-a-06464769-381a-4ee1-8c93-37b1d3716144",
      "image_title": "US-Zoos bringen ihre Vögel in Sicherheit - Scott Olson / Getty Images"
    },
    {
      "title": "Überwachung von Sars-CoV-2 Experten kritisieren zunehmend schwindende Coronadaten",
      "teaser": "Mit dem Beginn der Pandemie begann das große Datensammeln: Fallzahlen, R-Werte, später Impfquoten und Hospitalisierungsraten waren ständig verfügbar. Nun befürchten Wissenschaftler ein Mangel an Zahlen und Statistiken.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronapandemie-experten-kritisieren-zunehmend-loechrige-coronadaten-a-b923db39-3bdc-49a1-bc8c-856f72f2c8fc",
      "image_title": "Experten kritisieren zunehmend schwindende Coronadaten - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Brennstäbe, Technik, Betrieb Auch bei der Atomkraft ist Europa abhängig von Russland",
      "teaser": "Die EU will sich schnell von Gas, Kohle und Öl aus Russland abwenden. Aber mit der Bindung an Putins Staatskonzern bei der Nukleartechnik hat die EU offensichtlich kein Problem. Von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/technik/brennstaebe-technik-betrieb-auch-bei-der-atomkraft-ist-europa-abhaengig-von-russland-a-80fd72fe-1448-41f0-9cda-7bccfe98b2d7",
      "image_title": "Auch bei der Atomkraft ist Europa abhängig von Russland - prudek / IMAGO",
      "author": "Bernhard Pötter"
    },
    {
      "title": "Analyse mit Hubble-Teleskop Riesenplanet beim Entstehen beobachtet",
      "teaser": "So früh in der Entwicklung wurde noch nie ein Gasriese erforscht. Der Protoplanet AB Aur b bringt es schon auf die neunfache Masse des Jupiter – und inspiriert eine neue Theorie zur Geburt von Planeten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/riesenplanet-beim-entstehen-beobachtet-a-491bd4d5-e640-4e94-8cb4-d34914021810",
      "image_title": "Riesenplanet beim Entstehen beobachtet - ESO / Boccaletti et al."
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz sinkt auf 1322,2",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 340 neue Todesfälle im Zusammenhang mit dem Coronavirus registriert. Außerdem wurden 214.985 Neuinfektionen gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virus-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-auf-1322-2-a-32480aca-4d31-4f06-b342-a3e681a32193",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 1322,2 - Jörg Carstensen/ dpa"
    },
    {
      "title": "Ankündigung bei »Markus Lanz« Lauterbach rudert zurück – Isolation soll für Coronainfizierte doch nicht freiwillig sein",
      "teaser": "Wer nach dem 1. Mai positiv auf Corona getestet wird, muss sich nicht isolieren – so hatte es Gesundheitsminister Karl Lauterbach angekündigt. In einer Talkshow kassiert er die umstrittene Regelung nun wieder ein.",
      "url": "https://www.spiegel.de/wissenschaft/karl-lauterbach-bei-markus-lanz-gesundheitsminister-aendert-regeln-fuer-corona-isolation-wieder-a-3e02834c-a8a3-4d41-a6f4-7789b02cf43b",
      "image_title": "Lauterbach rudert zurück – Isolation soll für Coronainfizierte doch nicht freiwillig sein - Annegret Hilse / REUTERS"
    },
    {
      "title": "Lauterbachs Coronastrategie Deutschlands gefährlichste Mutante Ein Kommentar von Julia Merlot",
      "teaser": "In den Medien gibt er den großen Coronamahner, im Kabinett trägt er Lockerungen mit. Die Diskrepanz zwischen Karl Lauterbachs Twitter-Ego und seinem Gesundheitsminister-Ich irritiert nicht nur – sie ist auch riskant.",
      "url": "https://www.spiegel.de/wissenschaft/karl-lauterbach-wie-seine-doppelbotschaften-die-corona-bekaempfung-gefaehrden-kommentar-a-f86767b4-6029-48ee-ae97-688733457a8c",
      "image_title": "Deutschlands gefährlichste Mutante - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "Wie Forensiker Kriegsverbrechen aufklären Die schwierige Suche nach den Mördern von Butscha",
      "teaser": "Aller Wahrscheinlichkeit nach wurden die Zivilisten in Butscha von russischen Kämpfern getötet. Doch das reicht nicht, um die Täter dingfest zu machen. Es braucht juristisch verwertbares Material. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kriegsverbrechen-in-butscha-wie-forensiker-die-moerder-suchen-a-7e131e92-d359-4d4b-8035-a75dc59a66d1",
      "image_title": "Die schwierige Suche nach den Mördern von Butscha - i Images / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Klimabericht«-Podcast Mit Biogas aus dem Putin-Dilemma?",
      "teaser": "Deutschland ist auf den drohenden Stopp der russischen Gaslieferungen kaum vorbereitet. Es braucht Alternativen. Welche Rolle Biogasanlagen dabei spielen können. Von Sebastian Spallek, Kurt Stukenberg und Serafin Reiber",
      "url": "https://www.spiegel.de/wissenschaft/technik/biogasanlagen-gruene-alternative-zu-wladimir-putins-gas-a-ef07a70b-6162-49ad-adbc-fd43a6dd036f",
      "image_title": "Mit Biogas aus dem Putin-Dilemma? - Stefan Rampfel/ dpa",
      "author": "Sebastian Spallek, Kurt Stukenberg und Serafin Reiber"
    }
  ]
}