{
  "timestamp": "2022-09-15T17:29:45",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefahr im All Deutschland will auf Tests mit Anti-Satelliten-Raketen verzichten",
      "teaser": "Trümmer im All bedrohen die Raumfahrt. Eine internationale Initiative will deshalb die Tests bestimmter Waffen verbieten. Deutschland hat sich nun angeschlossen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/gefahr-im-all-deutschland-will-auf-tests-mit-anti-satelliten-raketen-verzichten-a-e0e54b14-fa52-4377-8044-dc4f6e332f07",
      "image_title": "Deutschland will auf Tests mit Anti-Satelliten-Raketen verzichten - Evgeniy Shkolenko / iStockphoto / Getty Images"
    },
    {
      "title": "Charles III. und die Pseudomedizin »Was er sich rauspickt, ist alles Quacksalberei«",
      "teaser": "Der Mediziner Edzard Ernst wirft dem neuen britischen König Wissenschaftsfeindlichkeit vor. Sogar Kühe auf seinem Anwesen Highgrove behandelt der Monarch mit Globuli. Wie wurde Charles III. zum Esoteriker und Anhänger der Homöopathie? Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/koenig-charles-iii-und-die-pseudomedizin-was-er-sich-rauspickt-ist-alles-quacksalberei-a-12805343-ffce-4674-aed6-ac7368ad4d8b",
      "image_title": "»Was er sich rauspickt, ist alles Quacksalberei« - CAMERA PRESS / ROTA / laif"
    },
    {
      "title": "Mininadeln zum Aufkleben Forscher stellen Tattoo-Pflaster vor",
      "teaser": "Tattoo-Künstler dürften diese Entwicklung kritisch sehen: Mit einem kleinen Pflaster sollen sich Menschen einfache Symbole selbst tätowieren können. Die Entwicklung eines US-Forscherteams hat auch noch andere Anwendungsbereiche.",
      "url": "https://www.spiegel.de/wissenschaft/technik/tattoos-selber-stechen-forscher-stellen-taetowier-pflaster-vor-a-eb1e5b39-faeb-4a32-88df-864c367d5ae3",
      "image_title": "Forscher stellen Tattoo-Pflaster vor - Georgia Tech"
    },
    {
      "title": "Ärger um Internationale Raumstation Astronaut Maurer glaubt nicht an Russlands Rückzug von der ISS",
      "teaser": "Vor Kurzem kündigte Russland an, das Projekt Internationale Raumstation zu verlassen. Astronaut Matthias Maurer zeigt sich dagegen sicher: »Sie werden nicht aussteigen.« Vielmehr müsse man zwischen den Zeilen lesen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-russland-wird-iss-nicht-aufgeben-a-a5c07110-eff7-49f7-9ecd-ff3aad046cad",
      "image_title": "Astronaut Maurer glaubt nicht an Russlands Rückzug von der ISS - AFP/ NASA"
    },
    {
      "title": "Zahlen des RKI Leichte Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Erneut sind die wichtigsten Kennzahlen in der Coronakrise nach oben gegangen. Binnen 24 Stunden meldeten die Gesundheitsämter 230 weitere Todesfälle.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-deutschland-rki-meldet-leichte-anstiege-bei-inzidenz-und-neuinfektionen-a-a94a435b-9a81-435d-828e-4e96095a28e6",
      "image_title": "Leichte Anstiege bei Inzidenz und Neuinfektionen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Studie der Unversität Exeter Wissenschaftler sehen mögliche Risiken durch LEDs in Straßenlaternen",
      "teaser": "Blaues Licht aus LEDs hemmt die Ausschüttung des Hormons Melatonin, das schlaffördernd wirkt. Die häufige Verwendung von Leucht-Dioden könnte daher den Biorhythmus durcheinanderbringen, warnen britische Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/technik/wissenschaftler-sehen-moegliche-risiken-durch-leds-in-strassenlaternen-a-883ec5f4-8527-4757-9e89-76d325b4c668",
      "image_title": "Wissenschaftler sehen mögliche Risiken durch LEDs in Straßenlaternen - - / dpa"
    },
    {
      "title": "Handyvideo zeigt Naturereignis Riesiger Gletscherbruch in Chile",
      "teaser": "Ungewöhnlich hohe Temperaturen und Starkregen haben einen großen Gletscher im chilenischen Nationalpark Queulat zum »Kalben« gebracht. Touristen filmten, wie die Eismassen in einen Fluss stürzten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/chile-gletscherbruch-von-touristen-gefilmt-a-818427aa-0b9c-4399-95b1-093b04ca30d4"
    },
    {
      "title": "Erstmals in der Bundesrepublik Deutschland bekommt Beauftragten für Meeresschutz",
      "teaser": "Der Zustand der Meere sei weltweit »kritisch«, mahnt der bisherige Unterabteilungsleiter Meeresschutz im Umweltministerium, Sebastian Unger. Auf seinem neuen Posten möchte er sich etwa gegen die Plastikverschmutzung einsetzen.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-bekommt-beauftragten-fuer-meeresschutz-a-f1114f7d-145c-4ce8-9821-e1496079db78",
      "image_title": "Deutschland bekommt Beauftragten für Meeresschutz - Sascha Hilgers"
    },
    {
      "title": "Österreichische Studie zum Insektensterben Schmetterlinge verschwanden in zwei Wellen",
      "teaser": "Bereits im späten 19. Jahrhundert sind die artenreichen Insekten vermehrt gestorben – vor allem zwei Perioden machten Schmetterlingen zu schaffen. Verantwortlich für beide: der Mensch.",
      "url": "https://www.spiegel.de/wissenschaft/oesterreich-schmetterlinge-verschwanden-in-zwei-wellen-a-860bf93e-e356-4220-9c16-377d0eac3815",
      "image_title": "Schmetterlinge verschwanden in zwei Wellen - Mila Drumeva / iStockphoto / Getty Images"
    },
    {
      "title": "»Jetzt ist Zeit für Veränderungen« Schweizer Wissenschaftsdirektor verlässt die Nasa",
      "teaser": "Rund sechs Jahre war Thomas Zurbuchen Forschungschef bei der US-Raumfahrtbehörde, im Dezember möchte er sich zurückziehen. »Ich bin jemand, der gerne Neues lernt«, sagt er.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/thomas-zurbuchen-schweizer-wissenschaftsdirektor-verlaesst-die-nasa-a-6d32a87d-fb40-4c4c-a9d5-7262f72a9585",
      "image_title": "Schweizer Wissenschaftsdirektor verlässt die Nasa - piemags / IMAGO"
    },
    {
      "title": "Scholz' Zaudern bei Panzerlieferungen an die Ukraine Technisch, strategisch und politisch haltlos Ein Kommentar von Jörg Römer",
      "teaser": "Deutschlands Regierung will der Ukraine immer noch keine westlichen Kampfpanzer liefern, die Kiew helfen würden. Doch Berlin bringt bisher kein einziges stichhaltiges Argument für seine Haltung.",
      "url": "https://www.spiegel.de/wissenschaft/kampfpanzer-fuer-die-ukraine-deutschlands-weigerung-ist-technisch-strategisch-und-politisch-haltlos-a-66b48a05-49ab-4e86-8171-daa2659577d1",
      "image_title": "Technisch, strategisch und politisch haltlos - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstiege bei Infektionen und Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 51.299 weitere Ansteckungen mit dem Coronavirus registriert. Die offizielle Zahl der Todesfälle stieg um 109.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-erneut-anstiege-bei-infektionen-und-inzidenz-a-a64d5dd4-03cc-4759-abf8-ba975a252f94",
      "image_title": "RKI meldet erneut Anstiege bei Infektionen und Inzidenz - Kira Hofmann / dpa"
    },
    {
      "title": "WHO-Analyse Mindestens 17 Millionen Menschen in Europa von Long Covid betroffen",
      "teaser": "Es leiden wohl mehr Menschen unter Long Covid als angenommen: Laut einer aktuellen Analyse geht die WHO davon aus, dass schlimmstenfalls jeder Fünfte nach einer Coronainfektion Langzeitfolgen entwickeln könnte.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-rund-17-millionen-menschen-in-europa-von-corona-langzeitfolgen-betroffen-a-3cea5fbd-efad-439c-ad9f-c81e924655a6",
      "image_title": "Mindestens 17 Millionen Menschen in Europa von Long Covid betroffen - Rolf Poss / IMAGO"
    },
    {
      "title": "Mülltonnenproblem Kakadus gegen Menschen – »Innovationswettrüsten« in Australien",
      "teaser": "Anwohner entwickeln neue Abwehrmechanismen – und Kakadus im Gegenzug neue Techniken, um Reste aus Mülltonnen zu klauen. Das beschäftigt nun auch die Forschung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-kakadus-finden-neue-wege-muelltonnen-zu-oeffnen-a-b98e8c04-1014-4ed2-9322-0803f9925866",
      "image_title": "Kakadus gegen Menschen – »Innovationswettrüsten« in Australien - Barbara Klump / Current Biology / dpa"
    },
    {
      "title": "Zweites Quartal 2022 Zahl der Schwangerschaftsabbrüche erneut gestiegen",
      "teaser": "Rund 25.600 Frauen haben zwischen April und Juni eine Abtreibung vornehmen lassen. Das sind 11,5 Prozent mehr als im Vorjahreszeitraum. Wie der Anstieg zustande kommt, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/abtreibung-erneut-mehr-schwangerschaftsabbrueche-im-zweiten-quartal-a-502afa21-4bd6-4ed6-b3e9-24b8f5b431e7",
      "image_title": "Zahl der Schwangerschaftsabbrüche erneut gestiegen - Katarzyna Bialasiewicz / iStockphoto / Getty Images"
    },
    {
      "title": "Geplanter Standort in der Schweiz Wie gefährlich ist das Atomendlager wirklich?",
      "teaser": "Die Schweiz will unweit der deutschen Grenze ein unterirdisches Endlager für hoch radioaktiven Müll durchsetzen. Die Anwohner befürchten Auswirkungen auf ihr Trinkwasser. So bewerten Experten die Sicherheit des Standorts. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/atommuell-in-der-schweiz-anwohner-sorgen-sich-ums-trinkwasser-a-900101bd-9081-4302-9a7c-59697e5b5ac9",
      "image_title": "Wie gefährlich ist das Atomendlager wirklich? - IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Warnung von Transfusionsmedizinern »Es droht ein eklatanter Mangel in den Blutbanken«",
      "teaser": "In Deutschland gibt es immer weniger Blutspender, weil viele aus Altersgründen ausscheiden. Transfusionsmediziner fürchten, dass deswegen medizinische Standards sinken.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/blutspenden-werden-knapp-es-droht-ein-eklatanter-mangel-in-den-blutbanken-a-4f5f227b-c54c-48f8-9146-b3cc44a8ae42",
      "image_title": "»Es droht ein eklatanter Mangel in den Blutbanken« - x-reflexnaja / Getty Images"
    },
    {
      "title": "Blue-Origin-Kapsel Rakete von Jeff Bezos’ Weltraumfirma stürzt kurz nach Start ab",
      "teaser": "Die Blue-Origin-Rakete sollte eine unbemannte Kapsel an den Rand des Weltraums bringen. Doch gut eine Minute nach dem Start lief die Mission nicht mehr wie geplant.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/jeff-bezos-weltraumfirma-blue-origin-rakete-stuerzt-bei-start-in-texas-ab-a-eb1da3db-e32b-4bf2-bbbb-753aa41180ed",
      "image_title": "Rakete von Jeff Bezos’ Weltraumfirma stürzt kurz nach Start ab - Blue Origin / AP / dpa"
    },
    {
      "title": "Streit um Wasser Der See geht, der Konflikt kommt",
      "teaser": "Der Seddiner See in Brandenburg trocknet aus. Trotzdem darf ein Golfplatz mit dem Wasser noch seinen Rasen sprengen. Wie lange noch? Ein Podcast von Regina Steffens und Ole Reißmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-und-wassermangel-wer-hat-recht-auf-den-see-podcast-a-59e9bb02-05e9-4be5-ab03-1f42d39c25bf",
      "image_title": "Der See geht, der Konflikt kommt"
    },
    {
      "title": "Coronalage RKI meldet leichte Anstiege bei Inzidenz und Neuinfektionen",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter in Deutschland 90 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die anderen wichtigen Kennzahlen gingen nach oben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-leichte-anstiege-bei-inzidenz-und-neuinfektionen-a-e487440f-2332-4a5c-b34f-6c8fbfc4ffd5",
      "image_title": "RKI meldet leichte Anstiege bei Inzidenz und Neuinfektionen - Marijan Murat / dpa"
    }
  ]
}