{
  "timestamp": "2022-09-26T23:30:28",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Dart«-Mission der Nasa So sieht die Kollision mit einem Asteroiden aus",
      "teaser": "Ein Asteroid rast auf die Erde zur, der gezielte Einschlag einer Sonde soll dessen Flugbahn verändern: Für dieses Szenario probt Montagnacht die Nasa. Das Beste: Es gibt eine Liveübertragung des Spektakels.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dart-mission-der-nasa-so-sieht-die-kollision-mit-einem-asteroiden-aus-a-23d09e6c-7ccd-46e7-a639-bbfa93686768",
      "image_title": "So sieht die Kollision mit einem Asteroiden aus - HANDOUT / AFP"
    },
    {
      "title": "Nah wie seit 59 Jahren nicht Der Jupiter – in dieser Nacht (vielleicht) das hellste Himmelsobjekt neben dem Mond",
      "teaser": "Wenn im Westen die Sonne untergeht, geht im Osten der Jupiter auf – so nah wie seit 1963 nicht mehr. Und so hell, dass man ihn auch aus der Stadt sehen sollte. Wenn das Wetter mitspielt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/jupiter-heute-in-der-nacht-vielleicht-das-hellste-himmelsobjekt-neben-dem-mond-a-9da51252-0ca9-4d2d-986f-73f8f056bac5",
      "image_title": "Der Jupiter – in dieser Nacht (vielleicht) das hellste Himmelsobjekt neben dem Mond - NASA / dpa"
    },
    {
      "title": "Südlicher Schneeferner Deutschland ist ein Gletscher weggeschmolzen",
      "teaser": "Jetzt gibt es nur noch vier Gletscher in Bayern: Durch den massiven Eisschwund verliert der Südliche Schneeferner seinen Status als Gletscher. Dem restlichen Eis dort geben Experten noch ein bis zwei Jahre.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedlicher-schneeferner-deutschland-ist-ein-gletscher-weggeschmolzen-a-8d3907e0-4aa8-4f57-93c3-9567e65ea30a",
      "image_title": "Deutschland ist ein Gletscher weggeschmolzen - Angelika Warmuth / dpa"
    },
    {
      "title": "Studie aus China Vielfalt der Dinosaurier ging schon vor Asteroideneinschlag zurück",
      "teaser": "Schon in der Kreidezeit könnten die Dinosaurier empfindlich dezimiert worden sein. Forschende wollen Hinweise darauf in Eierschalenfragmenten aus dem Shanyang-Becken gefunden haben. An der Theorie gibt es aber Zweifel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-vielfalt-der-dinosaurier-ging-schon-vor-asteorideneinschlag-zurueck-a-3a65c78b-f386-4e76-851a-c5a243697512",
      "image_title": "Vielfalt der Dinosaurier ging schon vor Asteroideneinschlag zurück - Journal of Palaeogeography"
    },
    {
      "title": "Farallon-Inseln vor Kalifornien Mäuse beeinflussen das Ökosystem – weil sie hungrig sind",
      "teaser": "Die Farallon-Inseln bei Kalifornien sind wichtige Brutkolonien für Seevögel. Forscher fanden nun heraus: Übermäßig viele Mäuse gefährden den Lebensraum der Vögel. Sie empfehlen eine radikale Gegenmaßnahme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-maeuse-beeinflussen-das-oekosystem-weil-sie-hungrig-sind-a-36ace482-6f11-485e-a8f8-b263ce2e8c61",
      "image_title": "Mäuse beeinflussen das Ökosystem – weil sie hungrig sind - Michael Dietrich / imagebroker / IMAGO"
    },
    {
      "title": "BA.2.75.2 Verdirbt uns diese neue Variante den Winter?",
      "teaser": "Die Pandemie vorbei? Von wegen! Sars-CoV-2 hört nicht auf zu mutieren – Virologen sprechen inzwischen von einem »Sumpf neuer Untervarianten.« Besonders eine Omikron-Sublinie bereitet Forschern Sorgen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-ba-2-75-2-verdirbt-uns-diese-neue-variante-den-winter-a-2f323397-add0-45e2-8c62-f5fff28d18cc",
      "image_title": "Verdirbt uns diese neue Variante den Winter? - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Politischer Trend Dauerlüge World Wide Nepp Eine Kolumne von Christian Stöcker",
      "teaser": "Menschen wie Donald Trump etablieren ständiges Lügen als Basiswerkzeug ihrer Politik. Die Narrative dieser Feinde der Demokratie ähneln sich weltweit. Trotzdem bleibt wahrhaftige Politik möglich.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-und-co-dauerluege-als-politisches-konzept-a-1c07e6a9-52d8-4d55-915c-5203b2fb6153",
      "image_title": "World Wide Nepp - Allison Joyce; Andressa Anholete; Contributor / Getty Images"
    },
    {
      "title": "Energiesparmaßnahme Maulwürfe schrumpfen im Winter ihr Gehirn",
      "teaser": "Sie haben einen extrem hohen Stoffwechsel und benötigen deswegen viel Nahrung. Im Winter gibt es davon aber nicht genug. Maulwürfe haben eine ungewöhnliche Lösung für die Mangellage gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-maulwuerfe-schrumpfen-im-winter-ihr-gehirn-um-energie-zu-sparen-a-78e43da0-5383-432a-95ca-a84579db4622",
      "image_title": "Maulwürfe schrumpfen im Winter ihr Gehirn - Patrick Pleul / dpa"
    },
    {
      "title": "Jede Sekunde werden es zwei mehr Willkommen, lieber achtmilliardster Mensch!",
      "teaser": "Indien zählt bald mehr Einwohner als China, Nigeria mehr als die ganze EU. Doch ein neuer Uno-Bericht über die Entwicklung der Weltbevölkerung präsentiert einen verblüffenden Trend. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltbevoelkerung-am-15-november-kommt-der-achtmilliardste-mensch-zur-welt-a-6667c484-4ca4-4a4a-9c9e-82868abb49eb",
      "image_title": "Willkommen, lieber achtmilliardster Mensch! - Pratik Chorge / Hindustan Times / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "»Ich bin kein Wissenschaftler« Weltbankpräsident wegen Klimaleugner-Thesen unter Druck",
      "teaser": "Auch die US-Regierung kritisiert nun den von Ex-Präsident Trump eingesetzten Chef der Weltbank, David Malpass. Der Grund: seine Haltung zur Klimakrise. Aktivisten fordern schon lange seinen Rücktritt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/us-regierung-kritisiert-malpass-weltbankpraesident-wegen-klimaleugner-thesen-unter-druck-a-782cba6f-95f4-419b-b87a-0e9cdfee38da",
      "image_title": "Weltbankpräsident wegen Klimaleugner-Thesen unter Druck - Daniel Leal / AFP"
    },
    {
      "title": "Esoterischer Brauch in der Getreidekrise Kornkreis-Schneider kosten britische Bauern Tausende Pfund",
      "teaser": "Kornkreise schaden der Landwirtschaft – und das in Zeiten der Knappheit von Weizen, Roggen und Gerste. Britische Bauern kritisieren, dass »Getreidediebe« und Kornkreis-Touristen hohe Verluste verursachen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grossbritannien-kornkreis-schneider-kosten-bauern-tausende-pfund-a-64626152-97f5-43fc-a034-6e80d596d2e1",
      "image_title": "Kornkreis-Schneider kosten britische Bauern Tausende Pfund - CHRISTOF STACHE/ AFP"
    },
    {
      "title": "Klage wegen Folgen der Klimakrise Australien muss Inselbewohner im Pazifik entschädigen",
      "teaser": "Gärten und Begräbnisstätten werden bereits zerstört: Laut den Vereinten Nationen hätte Australien indigene Bewohner der Torres-Strait-Inseln früher vor den Folgen der Klimakrise schützen müssen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-australien-muss-inselbewohner-im-pazifik-entschaedigen-a-90934d48-5165-485f-86fa-cbbebe94d1a4",
      "image_title": "Australien muss Inselbewohner im Pazifik entschädigen - Brook Mitchell / Getty Images"
    },
    {
      "title": "Studie zu Behandlungsbedarf Mehr als ein Drittel der Acht- und Neunjährigen braucht eine Spange",
      "teaser": "Zum ersten Mal seit 30 Jahren wurde die Zahngesundheit von Kindern systematisch untersucht. Das Ergebnis: Viele von ihnen haben Zahnfehlstellungen, die behandelt werden müssen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kieferorthopaedie-mehr-als-ein-drittel-der-acht-und-neunjaehrigen-braucht-eine-spange-a-5bf65bd7-725d-4c70-abeb-3414d0bad1ee",
      "image_title": "Mehr als ein Drittel der Acht- und Neunjährigen braucht eine Spange - Franziska & Tom Werner / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Streik auf allen Kontinenten Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Die Bewegung Fridays for Future ruft an diesem Freitag erneut zu einem globalen Klimastreik auf. Die Höhe der Teilnehmerzahlen ist dabei nicht mehr so entscheidend wie früher.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fridays-for-future-streik-auf-allen-kontinenten-a-993cfc46-6ebf-4236-91cc-03bce5ce046a",
      "image_title": "Streik auf allen Kontinenten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Nasa lässt Sonde in Asteroiden krachen Crashtest mit 21.000 km/h",
      "teaser": "Wenn der Treffer sitzt, wird die Nasa-Sonde »Dart« in der kommenden Nacht auf dem Himmelskörper Dimorphos einschlagen. Fachleute möchten ihn aus der Bahn ablenken – um eine Technologie zur Rettung der Erde zu proben. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dart-mission-nasa-laesst-sonde-in-asteroiden-dimorphos-krachen-a-b3e9d188-7d55-4a30-b003-9f9c260f4978",
      "image_title": "Crashtest mit 21.000 km/h - HANDOUT / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie in Fachzeitschrift »Science« Wasser in Staub eines erdnahen Asteroiden entdeckt",
      "teaser": "Vor knapp acht Jahren war die Sonde gestartet, nun zeigt die Analyse einer Asteroidenprobe einmalige Erkenntnisse. Und sie stützt Annahmen zum Ursprung des Lebens auf der Erde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumsonde-hayabusa-2-wasser-in-staub-des-asteroiden-ryugu-entdeckt-a-85a4bc9c-f691-443a-9537-bc86eda8f116",
      "image_title": "Wasser in Staub eines erdnahen Asteroiden entdeckt - JAXA / Jiji Press / AFP"
    },
    {
      "title": "Vermeintliche russische Wunderwaffe Putins »Sturmvogel«",
      "teaser": "Im Nordpolarmeer bereitet Russland womöglich die Erprobung eines nuklear angetriebenen Marschflugkörpers vor. Bisherige Tests verliefen erfolglos. Ändert sich das, hätte das erhebliche strategische Folgen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/burewestnik-marschflugkoerper-wladimir-putins-hoffnung-auf-die-vermeintliche-wunderwaffe-a-c65cd8dc-6a3f-4970-bc1a-8c8c9fa83b7b",
      "image_title": "Putins »Sturmvogel« - Russisches Verteidigungsministerium",
      "author": "Christoph Seidler"
    },
    {
      "title": "Coronalage RKI meldet erneut Anstieg bei der Sieben-Tage-Inzidenz",
      "teaser": "Die Inzidenz in Deutschland nähert sich wieder der 300er-Marke. Zudem registrierten die Gesundheitsämter 93 weitere Todesfälle in Zusammenhang mit dem Coronavirus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-rki-meldet-erneut-anstieg-bei-der-sieben-tage-inzidenz-a-f171e9f9-e1b7-4858-9286-02991a4b86ba",
      "image_title": "RKI meldet erneut Anstieg bei der Sieben-Tage-Inzidenz - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Am Deutschen Klimarechenzentrum Neuer Supercomputer nur für die Klimaforschung",
      "teaser": "Ein neuer Supercomputer soll Klimasimulationen in neuem Ausmaß möglich machen. Einen ersten Erfolg konnte »Levante« schon verzeichnen, der 14 Billiarden mathematische Operationen beherrscht – pro Sekunde.",
      "url": "https://www.spiegel.de/wissenschaft/technik/neuer-supercomputer-levante-fuer-die-klimaforschung-am-deutschen-klimarechenzentrum-eingeweiht-a-4dbe5031-fa99-4f06-8849-da263da69c9c",
      "image_title": "Neuer Supercomputer nur für die Klimaforschung - Axel Heimken / dpa"
    },
    {
      "title": "»Öko-Test«-Untersuchung Diese Haferflocken sind mit Glyphosat und Schimmelpilzen belastet",
      "teaser": "Die Zeitschrift »Öko-Test« hat 29 Haferflockensorten untersucht. Drei Viertel von ihnen schnitten demnach gut ab.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/oeko-test-einige-haferflocken-mit-glyphosat-und-schimmelpilzen-belastet-a-0afbbaa1-2591-43ae-9bff-bda88401baf6",
      "image_title": "Diese Haferflocken sind mit Glyphosat und Schimmelpilzen belastet - FreshSplash / Getty Images"
    }
  ]
}