{
  "timestamp": "2022-06-08T19:17:01",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsches Röntgenteleskop »eRosita« Russland droht mit Kidnapping im All",
      "teaser": "Ein deutsch-russisches Observatorium sollte Galaxienhaufen und schwarze Löcher kartieren, doch wegen des Ukrainekriegs liegt die Mission brach. Nun will Raumfahrtchef Rogosin das deutsche Teleskop kapern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/erosita-und-rogosin-russland-droht-mit-kidnapping-von-deutschem-teleskop-a-a4d2c84a-3c08-437b-891a-2516a695f048",
      "image_title": "Russland droht mit Kidnapping im All - DLR / CC BY-NC-ND 3.0 DE",
      "author": "Christoph Seidler"
    },
    {
      "title": "Vorläufige Daten Moderna meldet positive Studienergebnisse zu Omikron-Impfstoff",
      "teaser": "Vorläufigen Studiendaten zufolge schützt ein an Omikron angepasster Boosterimpfstoff von Moderna gut gegen die Coronavirus-Variante. Das Unternehmen hofft, dass es das Mittel bald zur Verfügung stellen kann.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-moderna-meldet-positive-studienergebnisse-mit-neuem-impfstoff-gegen-omikron-variante-a-88d2783d-b82b-42c6-8642-763f6dd1594a",
      "image_title": "Moderna meldet positive Studienergebnisse zu Omikron-Impfstoff - Jochen Eckel / IMAGO"
    },
    {
      "title": "Jurassic Germany In unserem Land vor unserer Zeit",
      "teaser": "Die Dinos erobern wieder die Kinos. Vor Jahrmillionen streiften die Saurier auch durch deutsche Landschaften. Finden Sie heraus, wo – und lernen Sie Ihre interessantesten Dino-Nachbarn kennen. Von Viola Kiel, Bernhard Riedmann, Marc Theodor und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/so-sah-die-deutsche-jurassic-world-aus-der-dinosaurier-in-ihrer-nachbarschaft-a-4c600fc9-d919-41f1-805e-64c7981a3894",
      "image_title": "In unserem Land vor unserer Zeit - [M] Orla / iStockphoto / Getty Images",
      "author": "Viola Kiel, Bernhard Riedmann, Marc Theodor und Alexander Trempler"
    },
    {
      "title": "Strategie zur Bewältigung der Klimakrise Schrumpf ist Trumpf",
      "teaser": "Der Paläontologe Steve Brusatte vertritt eine unkonventionelle Theorie zur Klimakrise: Wenn es schnell wärmer wird, haben kleinere Säugetiere bessere Chancen. Müssen die Menschen sich jetzt evolutionär anpassen?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-muessen-die-menschen-schrumpfen-a-595bf6cc-b35a-43c6-a8d0-81d0fbd49677",
      "image_title": "Schrumpf ist Trumpf - Getty Images/iStockphoto"
    },
    {
      "title": "Wärmeliebende Insekten Libellen sind Gewinner der Klimakrise",
      "teaser": "Manche Tierarten kommen gut mit der Erwärmung zurecht. Die Bestände einiger Insektenarten nehmen in Bayern sogar deutlich zu, wie Forschende aus München festgestellt haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/libellen-sind-gewinner-der-klimakrise-a-908c76d3-c561-419b-86d0-6fca323e8080",
      "image_title": "Libellen sind Gewinner der Klimakrise - M. Kuehn / blickwinkel / IMAGO"
    },
    {
      "title": "Geschichte der Nutztiere Reis lockte die Hühner von den Bäumen",
      "teaser": "Hühner und Menschen – das ist eine jüngere Geschichte als gedacht. Laut einer neuen Studie begann sie durch den Reisanbau im heutigen Thailand. Die Idee, die Vögel und ihre Eier zu essen, verbreiteten erst die Römer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geschichte-des-haushuhns-reis-lockte-die-tiere-von-den-baeumen-a-95b26e49-2249-4620-a31f-a526f0829a36",
      "image_title": "Reis lockte die Hühner von den Bäumen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Dürre und Klimawandel Was wir von Deutschlands trockenster Region lernen können",
      "teaser": "Der eine bangt um seine Ernte. Der andere experimentiert mit Bäumen, die viel Trockenheit aushalten können. Der Norden Thüringens gibt einen Vorgeschmack auf Klimabedingungen, die künftig in vielen Regionen anstehen könnten. Wie gut ist Deutschland auf Dürren vorbereitet? Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/trockenheit-wie-sich-landwirtschaft-und-wald-veraendern-podcast-a-41022585-1d7b-4b2c-889d-d3f074e029b3",
      "image_title": "Was wir von Deutschlands trockenster Region lernen können",
      "author": "Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Coronazahlen des RKI 84.655 Coronaneuinfektionen registriert – Inzidenz liegt bei 238,1",
      "teaser": "Das Robert Koch-Institut meldet erneut eine gestiegene bundesweite Sieben-Tage-Inzidenz. FDP-Chef Christian Lindner hat angekündigt, dass es aus seiner Sicht keine pauschalen Freiheitseinschränkungen mehr geben soll.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-84-655-corona-neuinfektionen-registriert-inzidenz-bei-238-1-a-3c6bc086-6de5-4d23-b1bd-7616b3ae915a",
      "image_title": "84.655 Coronaneuinfektionen registriert – Inzidenz liegt bei 238,1 - Fabian Sommer / dpa"
    },
    {
      "title": "Dürre, Schädlinge, Monokulturen Wer rettet den Wald?",
      "teaser": "Unser Baumbestand ist Klimaopfer und Klimaretter zugleich. Darüber, wie man ihn schützen kann, ist ein heftiger Streit entbrannt. Naturschützer und Verteidiger des Wirtschaftswaldes stehen sich unversöhnlich gegenüber. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wald-wie-retten-wir-unsere-baeume-a-6c6a12b1-1b8a-47ec-ad76-7bbcb25d8460",
      "image_title": "Wer rettet den Wald? - Matthias Bein / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Revolutionäre Gendiagnostik bei Neugeborenen Wird in Zukunft das Erbgut aller Babys analysiert?",
      "teaser": "Durch Genomsequenzierung können Forscher mysteriöse Erbkrankheiten entdecken – ein Segen für betroffene Familien. Manche Genetiker plädieren für die Untersuchung aller Neugeborenen, doch das wirft ethische Fragen auf. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genomsequenzierung-bei-neugeborenen-wird-in-zukunft-das-erbgut-aller-babys-analysiert-a-0045aac6-452e-40c1-ada0-033e9ca52518",
      "image_title": "Wird in Zukunft das Erbgut aller Babys analysiert? - KTSDesign / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "DWS-Skandal und Nachhaltigkeitsziele Wie wir den Kollaps herbeiwirtschaften Eine Kolumne von Christian Stöcker",
      "teaser": "Haben Sie mitbekommen, dass diese Woche gleich zwei gewaltige Umweltskandale in den Nachrichten waren? Oder dass die Uno mittlerweile offen vor einem »globalen Kollaps« warnt? Nein? Das hat seine Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/dws-skandal-und-nachhaltigkeitsziele-wie-wir-den-kollaps-herbeiwirtschaften-a-d768db0d-2479-40da-a136-ba9c12e0fc0b",
      "image_title": "Wie wir den Kollaps herbeiwirtschaften - Paul Campbell / iStockphoto / Getty Images"
    },
    {
      "title": "Laut WHO Bisher 780 Affenpocken-Fälle außerhalb von üblichem Verbreitungsgebiet gemeldet",
      "teaser": "Die Weltgesundheitsorganisation schätzt das Risiko durch die Affenpocken als »moderat« ein. In Deutschland wurden bislang 57 Fälle registriert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-laut-who-bisher-780-faelle-in-27-laendern-gemeldet-a-f77b8832-f213-4227-8666-f77b3df9f4d1",
      "image_title": "Bisher 780 Affenpocken-Fälle außerhalb von üblichem Verbreitungsgebiet gemeldet - Imagesines / iStockphoto / Getty Images"
    },
    {
      "title": "Raumstation »Tiangong« China schickt Astronauten auf die Baustelle ins All",
      "teaser": "Peking will im All in einer Liga mit den USA spielen. Der Bau der ersten eigenen Raumstation »Tiangong« wird deshalb mit Tempo vorangetrieben. Die neue Crew soll zwei weitere Module montieren.",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-china-schickt-astronauten-auf-die-baustelle-ins-all-a-3bd4bde4-b469-4336-b3d6-8b3f0cdab453",
      "image_title": "China schickt Astronauten auf die Baustelle ins All - Cai Yang / dpa"
    },
    {
      "title": "Neue Coronavarianten Rollt da eine Sommerwelle auf Deutschland zu?",
      "teaser": "Die Omikron-Sublinien BA.4 und BA.5 breiten sich im Land aus. Vieles deutet auf steigende Infektionszahlen hin. Wie gefährlich die Varianten sind – und warum aktuelle Zahlen das Geschehen verzerren. Von Marcel Pauly",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-kommt-die-sommerwelle-mit-ba-4-und-ba-5-a-e7e5fa6a-4cdf-4a07-a663-48a15a6ce4cc",
      "image_title": "Rollt da eine Sommerwelle auf Deutschland zu? - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Vorschlag von Arbeitsminister Hubertus Heil »Das ist kein echtes Klimageld«",
      "teaser": "Arbeitsminister Heil möchte ein soziales Klimageld einführen, das vor allem Ärmeren zugutekommen soll. Damit das für den Klimaschutz etwas bringt, müsste der Vorschlag aber deutlich angepasst werden, sagen Wissenschaftler. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-vorschlag-von-arbeitsminister-hubertus-heil-das-ist-kein-echtes-klimageld-a-84df838d-5ef5-4115-b431-7d0355698400",
      "image_title": "»Das ist kein echtes Klimageld« - diephosi / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Elementarteilchen Hat der Naturschutz ein Rassismusproblem? Von Frank Thadeusz",
      "teaser": "Warum auch dein deutscher Fernsehonkel aus den Sechzigerjahren dafür verantwortlich ist, wenn heute in Afrika Massai vertrieben werden, und weitere Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/naturschutz-von-menschenfeindlichen-tierfreunden-a-ce37ef52-5310-4278-a7e0-9951ab851587",
      "image_title": "Hat der Naturschutz ein Rassismusproblem? - Oka / AP"
    },
    {
      "title": "Herzmuskelentzündung durch Coronaimpfstoff US-Arzneimittelbehörde »besorgt« wegen möglichen Risikos bei Novavax",
      "teaser": "Mit der Novavax-Vakzine hoffte man ursprünglich Impfskeptiker noch überzeugen zu können. Nun fürchtet die US-Arzneimittelbehörde ein möglicherweise sogar höheres Myokarditis-Risiko als bei anderen Impfstoffen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-impfung-us-arzneimittelbehoerde-besorgt-wegen-moeglichem-myokarditis-risiko-bei-novavax-a-258466bd-449e-4db8-bb58-6d9636bae674",
      "image_title": "US-Arzneimittelbehörde »besorgt« wegen möglichen Risikos bei Novavax - Dado Ruvic / REUTERS"
    },
    {
      "title": "Coronazahlen in Deutschland RKI registriert 41.087 Neuinfektionen – Inzidenz steigt auf 270,3",
      "teaser": "Die Gesundheitsämter haben binnen einem Tag 73 weitere Coronatote registriert. Unterdessen fordert der Deutsche Städtetag eine Anpassung des Infektionsschutzgesetzes noch vor der Sommerpause des Bundestages.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-rki-registriert-41-087-neuinfektionen-inzidenz-steigt-auf-270-3-a-29f19391-4f69-42ac-b8c5-85d54a68aa55",
      "image_title": "RKI registriert 41.087 Neuinfektionen – Inzidenz steigt auf 270,3 - SASCHA STEINBACH / EPA"
    },
    {
      "title": "SPIEGEL-Klimabericht Die besten Klimaziele der Welt hat Finnland – wirklich? Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Finnland will nicht nur klimaneutral werden, sondern bis 2040 CO₂-negativ. Klingt rekordverdächtig. Es gibt aber einen Haken. Der könnte nicht nur für die Finnen zum Problem werden. Der Wochenüberblick zur Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-krise-und-wald-finnland-hat-die-besten-klimaziele-der-welt-wirklich-a-d359fa3f-7106-4e38-82bb-1c0d49a21ac1",
      "image_title": "Die besten Klimaziele der Welt hat Finnland – wirklich? - Miemo Penttinen / Getty Images"
    },
    {
      "title": "Bilanz nach 100 Tagen Krieg Clevere Technik, kluge Taktik – wie die ukrainische Armee die Welt überraschte",
      "teaser": "Fehler und Probleme der russischen Armee haben den Verlauf des Krieges maßgeblich beeinflusst. Doch das erklärt die Gegenwehr der Ukraine nur zum Teil. Das Land war viel besser auf den Krieg vorbereitet als gedacht. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-die-ukrainische-armee-die-welt-ueberraschte-a-58b16ab1-18eb-4580-a77c-58b2027cb733",
      "image_title": "Clevere Technik, kluge Taktik – wie die ukrainische Armee die Welt überraschte - Emre Caylak / DER SPIEGEL",
      "author": "Jörg Römer"
    }
  ]
}