{
  "timestamp": "2022-05-06T23:22:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungeklärte Erkrankungen 109 mysteriöse Hepatitis-Fälle bei Kindern in den USA",
      "teaser": "Wie in anderen Teilen der Welt breiten sich in den USA schwere Lebererkrankungen bei Kindern aus. Mittlerweile sind fünf kleine Patienten gestorben. Eine mögliche Ursache könnte das Adenovirus 41 sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-109-mysterioese-hepatitis-faelle-bei-kindern-a-b0c29670-19f1-4d42-b97b-8897987c975d",
      "image_title": "109 mysteriöse Hepatitis-Fälle bei Kindern in den USA - Patrick Pleul/ DPA"
    },
    {
      "title": "Milliarden für neue Gasterminals Wie Robert Habeck eine Riesenchance verpasste Ein Kommentar von Susanne Götze",
      "teaser": "Es ist teuer, klimaschädlich und energieintensiv – und trotzdem ist derzeit keine Ressource so begehrt wie Flüssiggas. Die Argumente dafür sind verständlich. Aber feige.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neue-lng-terminals-wie-robert-habeck-eine-riesenchance-verpasst-kommentar-a-1db947df-b349-4ac9-a58b-77a6c5d519c5",
      "image_title": "Wie Robert Habeck eine Riesenchance verpasste - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Matthias Maurers Rückkehr zur Erde Platsch!",
      "teaser": "Jubel im Nasa-Hauptquartier, Erleichterung bei der ISS-Crew des deutschen Astronauten Maurer. Nach 177 Tagen im All lief die Rückkehr zur Erde samt »Splashdown« auf die Minute genau nach Plan.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-iss-astronaut-ist-zurueck-auf-der-erde-a-ab540afc-3b3a-49a8-ab0f-d0834b6c9bd2"
    },
    {
      "title": "Messung an Autoplaketten Dramatischer Rückgang von fliegenden Insekten in Europa",
      "teaser": "Immer weniger Insekten bleiben in Großbritannien an Autos kleben. Seit 2004 nahm die Zahl dieser »Verkehrsopfer« drastisch ab. Eine dänische Studie unterstützt den Befund, der schlecht für Europa ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/messung-an-autoplaketten-zum-insektensterben-dramatischer-rueckgang-von-fliegenden-insekten-a-e268f839-b497-4b61-ad86-6e0ac886fe8e",
      "image_title": "Dramatischer Rückgang von fliegenden Insekten in Europa - allOver / IMAGO"
    },
    {
      "title": "Mehrere Monate im All Astronaut Matthias Maurer ist zurück auf der Erde",
      "teaser": "Rund ein halbes Jahr verbrachte Matthias Maurer auf der Internationalen Raumstation ISS. Nun hat der deutsche Astronaut seinen Einsatz im Weltall beendet – er landete mit drei Crewkollegen vor der Küste Floridas.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-astronaut-ist-zurueck-auf-der-erde-a-ab819c0d-b4eb-4916-8841-8bdab6d7896b",
      "image_title": "Astronaut Matthias Maurer ist zurück auf der Erde - AFP"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tages-Inzidenz sinkt erneut deutlich",
      "teaser": "Der Trend zu niedrigeren Coronakennzahlen setzt sich fort: Binnen 24 Stunden meldete das Robert Koch-Institut 85.073 Neuinfektionen. 214 Menschen starben an den Folgen einer Infektion.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-in-deutschland-sieben-tages-inzidenz-sinkt-erneut-deutlich-a-a2795d14-f0ad-4b2a-a300-0c468d4ec332",
      "image_title": "Sieben-Tages-Inzidenz sinkt erneut deutlich - Marijan Murat / dpa"
    },
    {
      "title": "Mögliche Lieferung von Cobra-Systemen Deutsche Späher für die Ukraine",
      "teaser": "Deutschland plant offenbar, der Ukraine Radargeräte zur Artillerieortung zur Verfügung stellen. Im Gespräch ist das schnelle Cobra-System, das die Kampffähigkeiten der ukrainischen Armee deutlich steigern könnte. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/cobra-system-was-der-deutsche-spaeher-der-ukraine-bringen-koennte-a-3ffa8e2e-729b-4813-8b61-3d2fd3bc551e",
      "image_title": "Deutsche Späher für die Ukraine - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Russlands Hightechwaffen Die Rohrkrepierer",
      "teaser": "Viele seit Jahren angekündigte russische Hightechwaffen spielen im Ukrainekrieg keine Rolle. Ein Grund: die Sanktionen des Westens. Eine Analyse zeigt nun, dass sich das Problem für Putin noch verschärfen dürfte. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-russlands-ruestungsindustrie-stockt-die-rohrkrepierer-a-0fa28b92-9302-434a-a385-f469028011e7",
      "image_title": "Die Rohrkrepierer - Sergei Savostyanov / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Fermentation statt Weideflächen Mit Fake-Steaks die Welt retten",
      "teaser": "Eine Pilzkultur könnte helfen, die großflächige Abholzung von Wäldern zu verhindern. Potsdamer Wissenschaftler simulieren, was die Umstellung auf Alternativen zu Rindfleisch für die Zukunft des Planeten bedeuten könnte.",
      "url": "https://www.spiegel.de/wissenschaft/technik/simulation-von-klimaforschern-rindfleischersatz-aus-pilzkulturen-koennte-entwaldung-halbieren-a-b505b5f4-dd55-4929-8589-79c719666dd5",
      "image_title": "Mit Fake-Steaks die Welt retten - Bartosz Luczak / iStockphoto / Getty Images"
    },
    {
      "title": "Schätzung der Weltgesundheitsorganisation Fast 15 Millionen Menschen in Zusammenhang mit der Coronapandemie gestorben",
      "teaser": "Weniger als die Hälfte der Opfer kam direkt durch Covid-19 ums Leben. Vor allem die überlasteten Kliniken und Ärzte trieben die Todeszahlen nach oben, bilanziert die WHO.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltgesundheitsorganisation-fast-15-millionen-menschen-in-zusammenhang-mit-der-coronapandemie-gestorben-a-37652a2e-63fb-4f12-a89f-691d88ae287d",
      "image_title": "Fast 15 Millionen Menschen in Zusammenhang mit der Coronapandemie gestorben - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Kranker Mann möchte 21 Millionen Euro Entschädigung Frankreich droht Millionenstrafe wegen Luftverschmutzung",
      "teaser": "Die schlechte Pariser Luft hat seine Gesundheit ruiniert, meint ein Einwohner der Hauptstadt. Er hat den Staat nun auf Schadensersatz verklagt. Nach einem nun veröffentlichten Gutachten könnte der Mann sogar recht bekommen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gutachtes-des-europaeischen-gerichtshofes-frankreich-droht-millionenstrafe-wegen-luftverschmutzung-a-38c97471-9be4-44c4-949e-d42f034f76c8",
      "image_title": "Frankreich droht Millionenstrafe wegen Luftverschmutzung - Gudella / YAY Images / IMAGO"
    },
    {
      "title": "Nach sechs Monaten auf Internationaler Raumstation Astronaut Matthias Maurer auf dem Weg zurück zur Erde",
      "teaser": "Am Donnerstagmorgen startete die Crew-Dragon-Kapsel ihren Weg zur Erde. Für den Heimweg braucht die vierköpfige Mannschaft rund 24 Stunden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronaut-matthias-maurer-auf-dem-weg-zurueck-zur-erde-a-810cc6e2-9912-408f-a9c8-290b8ce09cd3",
      "image_title": "Astronaut Matthias Maurer auf dem Weg zurück zur Erde - NASA / dpa"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt erneut – auf 566,8",
      "teaser": "Die Zahl der registrierten Coronaneuinfektionen in Deutschland ist weiter rückläufig. Das Robert Koch-Institut meldet 96.167 Fälle binnen 24 Stunden. Vor einer Woche waren es noch mehr als 130.000 gewesen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-weiter-auf-566-8-a-0d43267e-fa0c-47ad-b0f5-ef0e499a6d96",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut – auf 566,8 - Jens Kalaene / dpa"
    },
    {
      "title": "Klimaneutraler Wasserstoff Warum die Umrüstung von Gaskraftwerken schwierig wird",
      "teaser": "Gaskraftwerke sollen künftig mit grünem Wasserstoff laufen. Dafür brauchen sie andere Turbinen. Doch die Technik ist längst noch nicht so weit. Das könnte die Energiewende bremsen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wissenschaft/technik/wasserstoff-warum-die-umruestung-von-gaskraftwerken-schwierig-wird-a-a0ca942b-ba6c-4074-93be-842cc6ece956",
      "image_title": "Warum die Umrüstung von Gaskraftwerken schwierig wird - IPON / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "»Es ist keine Überraschung, dass dazu nichts veröffentlicht wird« Diese Rolle spielen Kampfhubschrauber im Ukrainekrieg",
      "teaser": "MiG-Lieferungen aus Osteuropa, Bayraktar-Drohnen aus der Türkei: Kampfjets und unbemannte Fluggeräte stehen im Ukrainekrieg in den Schlagzeilen. Von Hubschraubern hört man verblüffend wenig. Warum? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-welche-rolle-spielen-die-kampfhubschrauber-a-c68a1ccd-28fd-4398-86c5-b927671cb89e",
      "image_title": "Diese Rolle spielen Kampfhubschrauber im Ukrainekrieg - Ukrainian News / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Extremtemperaturen in Indien Strategien gegen den Hitzekollaps",
      "teaser": "Viele Millionen Menschen sind einer schweren Hitzewelle ausgeliefert. Bisherige Maßnahmen reichten nicht aus, sagen Wissenschaftler. Was das Land tun muss, um seine Bewohner zu retten. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hitzewelle-in-indien-so-koennen-sich-menschen-vor-dem-hitzekollaps-schuetzen-a-7d818e53-90ab-4c45-9e74-ccedd303365d",
      "image_title": "Strategien gegen den Hitzekollaps - Adnan Abidi / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "Aduhelm Umstrittenes Alzheimer-Medikament wird nicht weiter vermarktet",
      "teaser": "Seit etwa einem Jahr ist in den USA das Arzneimittel Aduhelm zugelassen. Doch nun tritt der Chef des Herstellers Biogen zurück, die Vermarktung wird eingestellt. Der Nutzen des Medikaments gilt als nicht erwiesen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aduhelm-pharmaindustrie-will-umstrittenes-alzheimer-medikament-nicht-weiter-vermarkten-a-761d22c1-5ea8-4a39-b931-c23e17a0ffb5",
      "image_title": "Umstrittenes Alzheimer-Medikament wird nicht weiter vermarktet - Andrew Brookes / Westend61 / Getty Images"
    },
    {
      "title": "Dürre in den USA 600 Milliarden Liter Wasser sollen den Lake Powell retten",
      "teaser": "Um die Stromversorgung in sieben Bundesstaaten sicherzustellen, haben sich US-Behörden zu einer beispiellosen Maßnahme entschieden: Sie wollen gigantische Mengen Wasser in den zweitgrößten Stausee der USA leiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-den-usa-us-behoerden-wollen-mehr-als-600-milliarden-liter-wasser-in-den-lake-powell-leiten-a-35e4e746-8713-48b6-8987-b46dec8e7d1f",
      "image_title": "600 Milliarden Liter Wasser sollen den Lake Powell retten - RJ Sangosti / Denver Post / Getty Images"
    },
    {
      "title": "»Earth Overshoot Day« Die natürlichen Ressourcen für 2022 sind schon jetzt aufgebraucht",
      "teaser": "An Tag 125 des Jahres hat Deutschland die »Erdüberlastung« erreicht. Die ökologischen Ressourcen, die bei einer nachhaltigen Nutzung 2022 zur Verfügung stehen, sind damit erschöpft. 20 Staaten waren noch schneller.",
      "url": "https://www.spiegel.de/wissenschaft/earth-overshoot-day-in-deutschland-die-natuerlichen-ressourcen-dieses-jahres-sind-schon-jetzt-aufgebraucht-a-276f6778-32ea-47e9-84b4-25d97db68fb9",
      "image_title": "Die natürlichen Ressourcen für 2022 sind schon jetzt aufgebraucht - Jochen Tack / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt auf 591,8",
      "teaser": "Die Coronazahlen gehen weiter zurück. Das RKI meldet 106.631 Neuinfektionen – 35.030 weniger als in der Vorwoche. Der Fraktionschef der FDP fordert, Isolationsregeln komplett zu streichen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-auf-591-8-a-22876bad-4fec-4b42-832b-ccad58f8c053",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 591,8 - Waltraud Grubitzsch / dpa"
    }
  ]
}