{
  "timestamp": "2022-11-10T18:28:24",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nasams-Flugabwehrsystem Kiews Schutzschild gegen Russlands Luftangriffe wächst",
      "teaser": "In der Ukraine sind die ersten Einheiten des Nasams-Systems eingetroffen. Dass diese Flugabwehrwaffen langfristig ein Gewinn für Kiew sein könnten, liegt vor allem an der Munition. Eine Analyse von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-nasams-flugabwehrsystem-kiews-schutzschild-gegen-russlands-luftangriffe-waechst-a-3dd50519-1359-4897-b262-6265f3b72e64",
      "image_title": "Kiews Schutzschild gegen Russlands Luftangriffe wächst - Karolio Kavolelio / Scanpix / IMAGO"
    },
    {
      "title": "Verursacher sollen für Klimaschäden zahlen China duckt sich weg",
      "teaser": "Erstmals verhandeln Staaten darüber, wer für Schäden durch den Klimawandel zahlen soll. Früher stand China auf der Seite der Opfer – inzwischen ist es größter CO₂-Verursacher. Die neue Rolle führt zu Widersprüchen. Eine Analyse von Susanne Götze, Scharm al-Scheich",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-verursacher-sollen-fuer-klimaschaeden-zahlen-china-duckt-sich-weg-a-584c443c-1078-495f-8654-c4aaebac352b",
      "image_title": "China duckt sich weg - Wu Hong / Getty Images"
    },
    {
      "title": "Folgen der Klimakrise Eisschmelze in Grönland erhöht Meeresspiegel stärker als gedacht",
      "teaser": "Der Beitrag eines riesigen Eisstroms aus dem Landesinnern Grönlands zum globalen Meeresspiegelanstieg wurde bislang unterschätzt. Das könnte auch Folgen für Prognosen im Süden des Globus haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-eisschmelze-in-groenland-erhoeht-meeresspiegel-staerker-als-gedacht-a-a13a69a2-4f3d-41b4-97ce-e15fa3926eb3",
      "image_title": "Eisschmelze in Grönland erhöht Meeresspiegel stärker als gedacht - Josh K. Willis"
    },
    {
      "title": "Projekt Climate Trace Wie viel Treibhausgase die Welt wirklich ausstößt",
      "teaser": "Viele Länder reagieren schmallippig, was ihren tatsächlichen Ausstoß klimaschädlicher Gase angeht. Eine neue Initiative will ihnen nun auf die Schliche kommen und hat Emissionen neu berechnet – angeblich aufs Kraftwerk genau. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-wo-die-welt-wirklich-beim-ausstoss-von-klimagasen-steht-a-4a800120-53fb-4d44-b589-f43cc673172e",
      "image_title": "Wie viel Treibhausgase die Welt wirklich ausstößt - Jochen Tack / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "COP27 Darum stoßen die deutschen Klimapläne auf Skepsis",
      "teaser": "Horrorszenarien malen oder große Pläne verkünden: Auf der Weltklimakonferenz treten Politiker mit ganz unterschiedlichen Strategien ans Rednerpult. Die Aussagen des deutschen Kanzlers empfinden einige als wenig glaubwürdig. Eine Videoanalyse von Susanne Götze, Maximilian Sepp und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop27-videoanalyse-zu-deutschlands-auftritt-bei-der-weltklimakonferenz-a-88868680-e3d0-4034-80c0-50cefe8261ea"
    },
    {
      "title": "Streitpunkt »Loss and Damage« auf der COP27 Erste Staaten machen Zusagen für Klima-Reparationszahlungen",
      "teaser": "Die Klimakrise wird wohl massive Folgen für die Wirtschaft afrikanischer Länder haben. Reichere Länder haben zum Teil schon Unterstützungen angekündigt. Was fehlt: eine gemeinsame Linie. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-aegypten-so-viel-wollen-die-laender-fuer-loss-and-damage-ausgeben-a-575b32f1-6fac-44b4-8e7f-6c129fb33e53",
      "image_title": "Erste Staaten machen Zusagen für Klima-Reparationszahlungen - Sami Alopap / Anadolu Agency / Getty Images"
    },
    {
      "title": "Gewinner des Social Design Awards 2022 »Uns wird oft jede Form von Intelligenz abgesprochen«",
      "teaser": "Kanal statt Stadtautobahn, Wälder statt Brachen: Der SPIEGEL hat Klimaschützer mit dem Social Design Award ausgezeichnet. Hier sagen die Gewinner, wie sie die Welt verbessern möchten – trotz aller Widerstände. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/wissenschaft/gewinner-des-social-design-awards-2022-uns-wird-oft-jede-form-von-intelligenz-abgesprochen-a-db3dbb53-6b7e-449c-86e4-b5ddc7f9cb80",
      "image_title": "»Uns wird oft jede Form von Intelligenz abgesprochen« - gUG Umweltschutz und Lebenshilfe"
    },
    {
      "title": "Versorgungsprobleme beim Klimagipfel Das Wasser wird knapp, dafür gibt’s Cola",
      "teaser": "Aus vielen Wasserspendern kommt nichts mehr, klagen Delegierte bei der Weltklimakonferenz. Dafür füllt der umstrittene Sponsor Coca-Cola die Kühlschränke auf.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-aegypten-wassermangel-bei-der-klimakonferenz-a-6e712f5d-6d65-49ab-bd22-a9176333cb0a",
      "image_title": "Das Wasser wird knapp, dafür gibt’s Cola - Arman Zhenikeyev / iStockphoto / Getty Images"
    },
    {
      "title": "Nationale Strategie zum Schutz von Feuchtgebieten Deutschlands Moorhüter gehen in die Offensive",
      "teaser": "Sie gehören zu den größten Klimakillern: Mancherorts stoßen Moore mehr Treibhausgase aus als die Industrie. Wie die Regierung das jetzt ändern will.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-moore-sollen-kuenftig-besser-geschuetzt-werden-a-2ce3c74e-446d-4483-8d8e-d40b28676157",
      "image_title": "Deutschlands Moorhüter gehen in die Offensive - F. Hecker / blickwinkel / IMAGO"
    },
    {
      "title": "Entdeckung des womöglich ältesten geschriebenen Satzes in kanaanitischer Sprache »Möge dieser Stoßzahn die Läuse in Haar und Bart ausrotten«",
      "teaser": "Auf einem Kamm aus Elfenbein haben Forschende eine 3700 Jahre alte Inschrift entziffert. Sie lässt Rückschlüsse auf den damaligen Alltag zu.",
      "url": "https://www.spiegel.de/wissenschaft/israel-3700-jahre-alte-inschrift-auf-elfenbeinkamm-entdeckt-a-4f577a35-2f5d-4da0-9801-6d22310a6092",
      "image_title": "»Möge dieser Stoßzahn die Läuse in Haar und Bart ausrotten« - Dafna Gazit / dpa"
    },
    {
      "title": "Waldschutzinitiative auf der Klimakonferenz »Einfach nur Geld zu verteilen, reicht nicht«",
      "teaser": "Olaf Scholz hat zwei Milliarden Euro für den Erhalt wertvollen Baumbestands zugesagt, und auf der COP27 haben sich mehrere Initiativen dem Waldschutz verschrieben. Worauf es da ankommt, sagt der Umweltforscher Rico Fischer. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/un-klimakonferenz-cop27-einfach-nur-geld-zu-verteilen-reicht-nicht-a-4a6cb5d7-92ae-41d6-8b44-5682b284f7a1",
      "image_title": "»Einfach nur Geld zu verteilen, reicht nicht« - Fernando Souza / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Die Entdeckung wird Geschichte schreiben« Antike Bronzestatuen in der Toskana aufgetaucht",
      "teaser": "Bei Ausgrabungen in Italien haben Archäologen einen Sensationsfund gemacht: 24 Bronzestatuen aus der Antike. Jahrtausende wurden sie von Schlamm und Wasser geschützt – nun sollen sie ein eigenes Museum bekommen.",
      "url": "https://www.spiegel.de/wissenschaft/italien-antike-bronzestatuen-in-der-toskana-entdeckt-a-2bdb65a5-3f80-46bd-8c5d-508f6eb82f4c",
      "image_title": "Antike Bronzestatuen in der Toskana aufgetaucht - Italian Culture Ministry / AP / dpa"
    },
    {
      "title": "Coronamedikament Paxlovid könnte laut Studie viele Long-Covid-Fälle verhindern",
      "teaser": "Selbst nach einem milden Coronaverlauf leiden manche Menschen noch Monate später unter Erschöpfung und anderen Symptomen. Laut einer Studie könnte das Medikament Paxlovid viele Fälle verhindern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-paxlovid-koennte-laut-studie-viele-faelle-verhindern-a-ebcf928b-e670-460e-868a-5eb68b3af619",
      "image_title": "Paxlovid könnte laut Studie viele Long-Covid-Fälle verhindern - TNC / abaca / picture alliance"
    },
    {
      "title": "Gesundheitliche Folgen des Klimawandels Behörde warnt vor mehr Hitzetoten in Europa",
      "teaser": "Der Klimawandel bedroht verstärkt die Gesundheit der Europäer, berichtet die EU-Umweltbehörde. Laut WHO starben zuletzt bereits 15.000 Menschen, auch Ärzte ohne Grenzen zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-hitzewellen-sind-die-groesste-klimagefahr-fuer-europaeer-a-0f04fa98-a1b6-4a57-9e0c-e5302c345ef7",
      "image_title": "Behörde warnt vor mehr Hitzetoten in Europa - Angel Garci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tag drei auf der Weltklimakonferenz in Ägypten Uno-Generalsekretär kritisiert »Greenwashing« der Öl- und Gasindustrie",
      "teaser": "António Guterres hat der Öl- und Kohleindustrie vorgeworfen, ihre verheerenden Klimabilanzen bewusst schönzufärben. Auch der ukrainische Präsident äußerte sich bei der Konferenz in Scharm al-Scheich: per Videobotschaft.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-aegypten-so-verlief-tag-drei-a-ee8c4114-93e7-4a3c-a4ff-c2e8e3d4fec0",
      "image_title": "Uno-Generalsekretär kritisiert »Greenwashing« der Öl- und Gasindustrie - MOHAMED ABD EL GHANY / REUTERS"
    },
    {
      "title": "Ratten mit Hightech-Rucksack Rettung nagt!",
      "teaser": "Afrikanische Riesenhamsterratten sollen bald Menschen in Katastrophengebieten aufspüren. In Tansania trainiert eine belgische NGO die Tiere – und legt große Hoffnung in ihre Spezialausrüstung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tansania-ratten-sollen-menschen-nach-katastrophen-aufspueren-a-59373ff1-efba-497c-b018-013aa9e0e080"
    },
    {
      "title": "Ex-Umweltminister von Panama über Täuschung bei CO₂-Rechten »Das ist Betrug am Klimaschutz und am Verbraucher«",
      "teaser": "Viele Supermarktprodukte werben mit dem Label »klimaneutral«. Doch nicht selten stecken dahinter windige Geschäftspraktiken. Ein Experte erklärt, wie die laschen Regeln auf den CO₂-Märkten ausgenutzt werden. Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/betrug-mit-co2-rechten-das-ist-betrug-am-klimaschutz-und-am-verbraucher-a-563f8344-62ff-4d9f-8e00-eaf869f5b0a0",
      "image_title": "»Das ist Betrug am Klimaschutz und am Verbraucher« - Gerhard Pettersson / Getty Images/EyeEm"
    },
    {
      "title": "Befragung von Familien in der Coronakrise Stabile Beziehungen und Optimismus entscheidend für Lebenszufriedenheit",
      "teaser": "Das Wohlbefinden der Deutschen ist durch die Pandemie deutlich gesunken. Dabei zeigt sich, dass Männer und Frauen unterschiedlich mit den Belastungen umgehen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-lebenszufriedenheit-durch-pandemie-deutlich-gesunken-a-5d834ceb-bcc5-4056-988a-0f0876223304",
      "image_title": "Stabile Beziehungen und Optimismus entscheidend für Lebenszufriedenheit - Luis Alvarez / Getty Images"
    },
    {
      "title": "Scholz auf der COP27 in Ägypten »Die nächste industrielle Revolution muss nun starten«",
      "teaser": "Olaf Scholz hat auf der COP27 die Wirtschaft zu einem entschlossenen Kampf gegen die Erderhitzung aufgefordert. Viele Industrien müssten rasch klimafreundlich umgebaut werden. Die Zeit werde knapp, betonte der Kanzler.",
      "url": "https://www.spiegel.de/wissenschaft/olaf-scholz-die-naechste-industrielle-revolution-muss-nun-starten-a-f868f88d-c469-4ed1-a193-2dc68272f74b",
      "image_title": "»Die nächste industrielle Revolution muss nun starten« - Javad Parsa / NTB / IMAGO"
    },
    {
      "title": "Bei Routineuntersuchung Undichte Stelle in Kühlsystem von französischem Atomkraftwerk entdeckt",
      "teaser": "Knapp die Hälfte der französischen AKW ist derzeit vom Netz – nun auch das Kraftwerk Civaux, wie der Betreiber mitteilt. Grund: ein Leck im Kühlsystem.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-undichte-stelle-in-kuehlsystem-von-franzoesischen-atomkraftwerk-entdeckt-a-7516cfed-290c-403a-be35-69320450601a",
      "image_title": "Undichte Stelle in Kühlsystem von französischem Atomkraftwerk entdeckt - Michel Gile / Gamma-Rapho / Getty Images"
    }
  ]
}