{
  "timestamp": "2022-11-19T14:18:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhandlungen in Scharm al-Scheich Baerbock warnt vor Scheitern der Klimakonferenz",
      "teaser": "Außenministerin Annalena Baerbock kämpft in Scharm al-Scheich für das 1,5-Grad-Ziel. Sollten sich die Länder nicht darauf einigen können, will die EU einer Abschlusserklärung nicht zustimmen.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-in-scharm-al-scheich-annalena-baerbock-kaempft-in-scharm-al-scheich-fuer-die-1-5-grad-a-ed9518b1-32b2-4916-9cb1-e0294fbd5344",
      "image_title": "Baerbock warnt vor Scheitern der Klimakonferenz - Peter Dejong / AP"
    },
    {
      "title": "Elementarteilchen Newsletter Wo fand die legendäre Varusschlacht statt? Von Marco Evers",
      "teaser": "Siegreiche Germanen, Wasserstoff-Schiffe im Zwielicht und das Schicksal der Preprints: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wo-fand-die-legendaere-varusschlacht-statt-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-aeadf769-a4c7-446d-a780-8754fa2f1c2b",
      "image_title": "Wo fand die legendäre Varusschlacht statt? - imago stock / United Archives / IMAGO"
    },
    {
      "title": "»Besser kein Ergebnis als ein schlechtes« EU verschärft Druck auf Weltklimagipfel",
      "teaser": "Die Uno-Klimakonferenz ist am Samstag in die Verlängerung gegangen, weil es bei zentralen Punkten noch keine Einigung gab. EU-Kommissionsvize Timmermans machte deutlich, notfalls ohne Abschlusserklärung aus dem Treffen zu gehen.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-in-scharm-al-scheich-frans-timmermans-es-ist-besser-kein-ergebnis-zu-haben-als-ein-schlechtes-a-87e720ba-ae33-49e3-96fe-bc3d5243d621",
      "image_title": "EU verschärft Druck auf Weltklimagipfel - Peter Dejong / AP"
    },
    {
      "title": "Weltklimakonferenz verlängert US-Klimabeauftragter Kerry hat Corona – mitten in der wichtigen Schlussphase",
      "teaser": "Weil sich die Teilnehmer bislang in strittigen Punkten nicht einigen konnten, wird die Klimakonferenz einen Tag verlängert. Einer wird allerdings nicht mehr persönlich teilnehmen: John Kerry.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-us-klimabeauftragter-john-kerry-hat-corona-a-a6d63a52-38ed-44f7-ba4f-8833b258ca73",
      "image_title": "US-Klimabeauftragter Kerry hat Corona – mitten in der wichtigen Schlussphase - Dominika Zarzycka / ZUMA Wire / IMAGO"
    },
    {
      "title": "Hähnchen in Zellkulturen US-Behörde gibt grünes Licht für Laborfleisch",
      "teaser": "Gibt es in den USA bald künstlich gezüchtetes Fleisch zu kaufen? Der US-Hersteller Upside Foods hat jetzt mit Hähnchen aus dem Bioreaktor einen ersten Erfolg erzielt.",
      "url": "https://www.spiegel.de/wissenschaft/usa-behoerde-haelt-laborfleisch-fuer-sicher-a-53696696-70bc-4b19-93ef-b1761f1cdc90",
      "image_title": "US-Behörde gibt grünes Licht für Laborfleisch - Upside Foods"
    },
    {
      "title": "Fußball in der Wüste Wie klimaneutral ist die WM in Katar wirklich?",
      "teaser": "Ausgerechnet das Wüstenland Katar will die erste Fußball-WM mit ausgeglichener Klimabilanz veranstalten. Doch Kritikern zufolge klaffen in der CO₂-Rechnung erhebliche Lücken.",
      "url": "https://www.spiegel.de/wissenschaft/wm-2022-in-katar-wie-klimaneutral-sind-die-spiele-wirklich-a-c0782b7f-b7af-4f3b-bf40-3caa39190e4d",
      "image_title": "Wie klimaneutral ist die WM in Katar wirklich? - Ryan Pierse / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Das »C« in COP27 steht für »Chaos« Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Kurz vor dem geplanten Ende der Weltklimakonferenz in Scharm al-Scheich gibt es kaum greifbare Vereinbarungen. Die ägyptische Verhandlungsführung steht unter Druck. Auch ein Scheitern ist möglich – das Update zur Lage.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uno-klimakonferenz-chaos-auf-der-cop27-a-60b64609-5401-44da-9cb1-47acbb975e7b",
      "image_title": "Das »C« in COP27 steht für »Chaos« - NurPhoto / NurPhoto via Getty Images"
    },
    {
      "title": "Durchbruch auf Weltartenschutzkonferenz 60 Haiarten erstmals unter Schutz gestellt",
      "teaser": "Kanada und Japan versuchten, die Entscheidung zu verhindern, doch nun sind Dutzende gefährdete Haiarten geschützt. Umweltaktivisten sprechen von einem »Gänsehautmoment«.",
      "url": "https://www.spiegel.de/wissenschaft/weltartenschutzkonferenz-in-panama-60-haiarten-erstmals-geschuetzt-a-4a791fc4-da91-4fe8-87dd-8d165d561005",
      "image_title": "60 Haiarten erstmals unter Schutz gestellt - Wilfredo Lee / AP / dpa"
    },
    {
      "title": "Objekte aus Jade, Basalt und Co. US-Pärchen bunkerte mehr als tausend Maya-Artefakte",
      "teaser": "Sie versuchte, wertvolle Kunst außer Landes zu schmuggeln: In Guatemala ist eine Frau gemeinsam mit ihrem Partner festgenommen worden. In ihrem Haus fanden Ermittler Hunderte Artefakte der Maya-Kultur.",
      "url": "https://www.spiegel.de/wissenschaft/guatemala-paerchen-aus-den-usa-bunkerte-mehr-als-tausend-maya-artefakte-a-fc7a8206-b83d-4a2a-be23-3bfecdf004c2",
      "image_title": "US-Pärchen bunkerte mehr als tausend Maya-Artefakte - Michael Godek / Getty Images"
    },
    {
      "title": "Finale der Klimakonferenz in Scharm al-Scheich Warum jetzt alles von China abhängt",
      "teaser": "Kurz vor dem Ende der Weltklimakonferenz liegt ein Entwurf der Abschlusserklärung vor – er ist enttäuschend. Der ägyptischen Verhandlungsführung läuft die Zeit davon. An einem Thema könnte das Treffen nun scheitern. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-scharm-al-scheich-jetzt-haengt-alles-an-china-a-c758401a-94b4-47c7-8568-51195c292a6f",
      "image_title": "Warum jetzt alles von China abhängt - Dominika Zarzycka / NurPhoto / IMAGO"
    },
    {
      "title": "Russlands Rückzug aus Cherson D-Day am Dnjepr",
      "teaser": "Der Fluss Dnjepr könnte für lange Zeit den Frontverlauf im Süden bestimmen. Zwar besitzt Kiew militärisches Spezialgerät für eine Landung auf dem Ostufer. Aber das wäre eine gewagte Militäroperation. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-rueckzug-in-cherson-ukraine-d-day-am-dnjepr-a-5036c7a3-6e20-4b38-8eff-82b623998730",
      "image_title": "D-Day am Dnjepr - Yuri Smityuk / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Folge des Klimawandels El Niño wird stärker – Jahrzehnte früher als erwartet",
      "teaser": "El Niño bringt Dürren und Überschwemmungen – schon in wenigen Jahren könnte das Wetterphänomen laut einer Studie deutlich stärker auftreten als bisher erwartet. Die Folgen werden nicht nur am Pazifik spürbar sein.",
      "url": "https://www.spiegel.de/wissenschaft/el-nino-wird-staerker-jahrzehnte-frueher-als-erwartet-a-d7a14032-5ff5-4ba9-a77a-29d5b6b297b5",
      "image_title": "El Niño wird stärker – Jahrzehnte früher als erwartet - Edwin Zapata / Agencia EFE / IMAGO"
    },
    {
      "title": "Regeln für Kinder unter fünf Jahren Stiko empfiehlt Coronaimpfung für Kleinkinder nur im Ausnahmefall",
      "teaser": "Die Ständige Impfkommission hat nach der Zulassung der Coronaimpfstoffe für Kleinkinder in der EU ihre Empfehlungen aktualisiert. Auch bei älteren Kindern gibt es demnach eine Änderung.",
      "url": "https://www.spiegel.de/wissenschaft/corona-stiko-empfiehlt-impfung-fuer-kleinkinder-nur-im-ausnahmefall-a-e2eb5f12-5fa3-466e-a109-b683cef29199",
      "image_title": "Stiko empfiehlt Coronaimpfung für Kleinkinder nur im Ausnahmefall - iStockphoto / Getty Images"
    },
    {
      "title": "Bedrohter Inselstaat Vanuatu ruft den Internationalen Gerichtshof wegen Klimaschäden an",
      "teaser": "Wer muss zahlen? Der südpazifische Inselstaat Vanuatu will per Rechtsgutachten klären lassen, wer für die Versäumnisse im Klimaschutz haftbar gemacht werden kann. Der Plan hat viele Unterstützer – offenbar auch Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/vanuatu-ruft-den-internationalen-gerichtshof-wegen-klimaschaeden-an-a-9dce549b-44c9-4f79-9d6f-7395fb644368",
      "image_title": "Vanuatu ruft den Internationalen Gerichtshof wegen Klimaschäden an - Eric Lafforgue / IMAGO"
    },
    {
      "title": "CDU-Chef Merz »Wir sollten spätestens im Frühjahr nächsten Jahres Corona offiziell als beendet erklären«",
      "teaser": "Wer mit Corona infiziert ist, muss nicht mehr überall in Deutschland in Isolation. CDU-Chef Merz findet das inzwischen verantwortbar – und kritisiert den »fast schon sirenenhaften Alarmismus« des Gesundheitsministers.",
      "url": "https://www.spiegel.de/wissenschaft/corona-friedrich-merz-haelt-ende-von-isolationspflicht-fuer-vertretbar-a-10820211-0680-4e30-83e7-2011e28e6f16",
      "image_title": "»Wir sollten spätestens im Frühjahr nächsten Jahres Corona offiziell als beendet erklären« - Kay Nietfeld / dpa"
    },
    {
      "title": "Steigende Meeresspiegel Tuvalu kämpft ums Überleben – und plant Kopie im Metaverse",
      "teaser": "Wenn die Erderwärmung weiter voranschreitet, könnte Tuvalu untergehen. Der Präsident des Inselstaats ruft deshalb zum Klimaschutz auf – und präsentiert einen außergewöhnlichen Plan.",
      "url": "https://www.spiegel.de/wissenschaft/tuvalu-inselstaat-plant-kopie-im-metaverse-ueberleben-als-digitale-insel-a-ca2febd1-c0c1-487d-a3df-aa50b978063a"
    },
    {
      "title": "Neue Erkenntnisse zur Varusschlacht »Da verbirgt sich noch manches Geheimnis im Untergrund«",
      "teaser": "Das Rätsel um den Ort der Varusschlacht scheint gelöst zu sein. Archäologe Stefan Burmeister, Geschäftsführer des Museums und Parks Kalkriese, würde aber gern noch weitergraben – vor allem unter einer benachbarten Bundesstraße.",
      "url": "https://www.spiegel.de/wissenschaft/kalkriese-und-das-raetsel-der-varusschlacht-da-verbirgt-sich-noch-manches-geheimnis-im-untergrund-a-97b40bd0-deb3-4747-8715-a86eed24dc5f",
      "image_title": "»Da verbirgt sich noch manches Geheimnis im Untergrund« - Peter Dennis / Osprey Publishing / akg-images"
    },
    {
      "title": "Gute Nachrichten vom Great Barrier Reef Gezüchtete Korallen pflanzen sich fort",
      "teaser": "Die Klimakrise bedroht Korallenriffe. Um den Schaden in Grenzen zu halten, werden sie gezüchtet. Ein australisches Projekt meldet nun einen Meilenstein.",
      "url": "https://www.spiegel.de/wissenschaft/great-barrier-reef-australien-gezuechtete-korallen-laichen-zum-ersten-mal-a-95fe86bf-00a9-4536-8b22-4e652e352cc9",
      "image_title": "Gezüchtete Korallen pflanzen sich fort - Reef Restoration Foundation"
    },
    {
      "title": "Tödliche Detonationen in Polen Was über das Raketensystem S-300 bekannt ist",
      "teaser": "Noch ist nicht klar, welche Rakete für den Einschlag in Polen verantwortlich ist. Es mehren sich jedoch Hinweise, sie könnte von einem ukrainischen Luftabwehrsystem stammen. Die bisher bekannten Fakten zu dem Flugobjekt. Von Julia Köppe, Jörg Römer und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/polen-und-der-ukraine-krieg-was-ueber-das-raketensystem-s-300-bekannt-ist-a-5d38c13d-dffd-4708-9ed7-1c09aa5c3119",
      "image_title": "Was über das Raketensystem S-300 bekannt ist - IMAGO",
      "author": "Julia Köppe, Jörg Römer und Christoph Seidler"
    },
    {
      "title": "Klimagipfel vor Abschlusserklärung Brief an den Weihnachtsmann",
      "teaser": "Die Verhandlungen sind zäh, Konflikte drohen zu eskalieren: Ein erster Entwurf der Abschlusserklärung für die COP27 zeigt, wie viel noch zu tun ist. Was drin steht, was nicht – und was das für den Klimaschutz bedeutet. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-cop27-vor-abschlusserklaerung-brief-an-den-weihnachtsmann-a-b4aa90c0-dfce-4f30-8027-22a7a8341f1a",
      "image_title": "Brief an den Weihnachtsmann - Peter Dejong / AP"
    }
  ]
}