{
  "timestamp": "2022-03-24T13:28:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche dritte Kriegspartei Wie schlagkräftig ist die Armee von Belarus?",
      "teaser": "Die Spekulationen über einen möglichen Kriegseintritt von Belarus an der Seite Russlands halten sich hartnäckig. Was die Truppen von Diktator Lukaschenko bewirken könnten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-wie-schlagkraeftig-ist-die-armee-von-belarus-a-105c215c-08fd-4aba-a9db-6511b9e3e271",
      "image_title": "Wie schlagkräftig ist die Armee von Belarus? - Russian Defence Ministry / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Archäologen entdecken Irrtum Machu Picchu trägt seit hundert Jahren einen falschen Namen",
      "teaser": "Die berühmte Ausgrabungsstätte Machu Picchu in Peru heißt eigentlich anders, haben Fachleute herausgefunden. Der Fehler könnte auf den US-Forscher zurückgehen, der die Ruinen entdeckte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/machu-picchu-traegt-seit-100-jahren-einen-falschen-namen-a-e93e5c4b-50af-4f0e-a5f3-584ef7b3f95e",
      "image_title": "Machu Picchu trägt seit hundert Jahren einen falschen Namen - Paolo Aguilar/ epa efe rex/ dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI registriert erstmals mehr als 300.000 Neuinfektionen",
      "teaser": "Der Trend zu steigenden Coronakennzahlen setzt sich fort. Aktuell registrierte das Robert Koch-Institut 300 weitere Virustodesopfer binnen 24 Stunden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-robert-koch-institut-meldet-318-387-neuinfektionen-inzidenz-steigt-erneut-a-11214b39-02c0-465f-a1da-90c2cb85afc7",
      "image_title": "RKI registriert erstmals mehr als 300.000 Neuinfektionen - Carsten Koall / Getty Images"
    },
    {
      "title": "Gefährliche und anstrengende Arbeiten im All Astronaut Maurer absolviert erfolgreich ISS-Außeneinsatz",
      "teaser": "Als vierter Deutscher ist Matthias Maurer in den freien Kosmos ausgestiegen. Fast sieben Stunden nahm der Esa-Atronaut Reparaturen an der Raumstation ISS vor – mit kleineren Problemen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-esa-astronaut-matthias-maurer-absolviert-erfolgreich-ausseneinsatz-a-cbfcfc3e-5871-45ba-ad39-cba088b9ddab",
      "image_title": "Astronaut Maurer absolviert erfolgreich ISS-Außeneinsatz - Heidi Lavelle / dpa"
    },
    {
      "title": "Covid-19 Moderna-Impfstoff auch bei ganz kleinen Kindern sicher",
      "teaser": "Bisher ist noch kein Coronaimpfstoff für Kinder unter fünf Jahren zugelassen. Der Hersteller Moderna vermeldet nun positive Studienergebnisse: Die zweimalige Gabe des Präparats ruft demnach robuste Antikörper-Spiegel hervor.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-moderna-impfstoff-auch-bei-ganz-kleinen-kindern-sicher-a-8ca18423-d05b-4bc6-a303-98882376e0c6",
      "image_title": "Moderna-Impfstoff auch bei ganz kleinen Kindern sicher - Laci Perenyi / IMAGO"
    },
    {
      "title": "Außeneinsatz Maurers erster Spaziergang im All",
      "teaser": "Die Mission ist anstrengend und gefährlich: Esa-Astronaut Matthias Maurer soll gemeinsam mit dem US-Amerikaner Raja Chari bei einem Außeneinsatz Wartungsarbeiten an der ISS durchführen. Sehen Sie den Einsatz hier in voller Länge.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-astronaut-matthias-maurer-erster-spaziergang-im-all-livestream-a-917687d0-e7fd-4319-80d2-2a578da4ea5e",
      "image_title": "Maurers erster Spaziergang im All - ESA / NASA / dpa"
    },
    {
      "title": "Arbeitseinsatz an der ISS Matthias Maurers erster Spaziergang im All",
      "teaser": "Am Mittwoch steigt der deutsche Astronaut Matthias Maurer mit seinem Kollegen Raja Chari ins All hinaus. Sechs Stunden lang sollen die beiden an der Raumstation ISS arbeiten, die Esa überträgt live.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-iss-deutscher-astronaut-maurer-soll-ausseneinsatz-im-all-absolvieren-a-1ee6ae42-97ea-41d7-9026-fb65391fb381",
      "image_title": "Matthias Maurers erster Spaziergang im All - ESA / NASA / dpa"
    },
    {
      "title": "»Klimabericht«-Podcast Wo die Klimafolgen jetzt schon extrem sind",
      "teaser": "Die Klimakrise ist ungleich verteilt: Einige Länder sind schon jetzt viel stärker von der Klimaerwärmung betroffen als andere. Wie reagiert man dort – und was können wir daraus lernen? Von Kurt Stukenberg und Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/natur/wo-die-klimafolgen-jetzt-schon-extrem-sind-a-40f030b9-32bd-475b-9b02-c85980c87f34",
      "image_title": "Wo die Klimafolgen jetzt schon extrem sind - GENE BLEVINS/ REUTERS",
      "author": "Kurt Stukenberg und Sebastian Spallek"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt leicht auf 1734,2",
      "teaser": "Das Robert Koch-Institut hat 283.732 Coronaneuinfektionen registriert. Bei der bundesweiten Sieben-Tage-Inzidenz gab es einen minimalen Anstieg. Binnen 24 Stunden starben 329 weitere Menschen im Zusammenhang mit dem Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-virus-in-deutschland-sieben-tage-inzidenz-steigt-leicht-auf-1734-2-a-a22eaff7-84a4-4935-a1c3-9fee87ef0d47",
      "image_title": "Sieben-Tage-Inzidenz steigt leicht auf 1734,2 - Carsten Koall / Getty Images"
    },
    {
      "title": "Sicherheitsaspekte der Laufzeitverlängerung Halten die belgischen AKW noch zehn weitere Jahre durch?",
      "teaser": "Die Reaktoren in Doel und Tihange sollen bis 2035 am Netz bleiben. Ein Argument dafür sind auch die derzeit hohen Energiepreise. Dabei haben die Atomkraftwerke des Landes eine lange Pannengeschichte. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/technik/belgien-verschiebt-atomausstieg-halten-die-akw-noch-zehn-weitere-jahre-durch-a-9d1c5bfb-fe00-41ce-890b-0e2b8a1bef80",
      "image_title": "Halten die belgischen AKW noch zehn weitere Jahre durch? - Benjamin Horn / Eibner-Pressefoto / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Laborverband Positivrate bei Coronatests steigt erneut auf Rekordhoch",
      "teaser": "Der Laborverband geht von einer hohen Dunkelziffer der Coronazahlen aus: Die Rate der positiven PCR-Tests in Deutschland ist auf 56 Prozent gestiegen – so hoch wie nie zuvor in der Pandemie.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-positivrate-bei-coronatests-steigt-erneut-auf-rekordhoch-a-1780f685-1da2-453a-917d-30a0722b6af3",
      "image_title": "Positivrate bei Coronatests steigt erneut auf Rekordhoch - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz steigt leicht – auf 1733",
      "teaser": "Das Robert Koch-Institut hat binnen 24 Stunden 222.080 Neuinfektionen und 264 weitere Virustodesopfer gezählt. Probleme gibt es zudem in vielen Krankenhäusern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronazahlen-des-robert-koch-institus-sieben-tage-inzidenz-steigt-leicht-auf-1733-a-56c1f535-1487-4f14-a76d-6cf046a214c1",
      "image_title": "Sieben-Tage-Inzidenz steigt leicht – auf 1733 - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Einsatz der »Kinschal« Wie gefährlich sind die russischen Hyperschallwaffen?",
      "teaser": "Russland hat die Ukraine nach eigenen Angaben erstmals mit Hyperschallwaffen beschossen. Gegen sie ist eine Abwehr kaum möglich. Warum Putin sie einsetzt, könnte verschiedene Gründe haben. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/kinschal-wie-gefaehrlich-sind-putins-hyperschallwaffen-a-904cc771-78b0-4138-8b35-e0d71e962e92",
      "image_title": "Wie gefährlich sind die russischen Hyperschallwaffen? - Russian Defence Ministry / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz steigt wieder leicht",
      "teaser": "Das Robert Koch-Institut hat 92.314 Coronaneuinfektionen registriert. Nach dem leichten Negativtrend ist die Sieben-Tage-Inzidenz nun wieder gestiegen – auf aktuell 1714,2.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-virus-in-deutschland-sieben-tage-inzidenz-steigt-laut-rki-leicht-a-d0379d49-2dc4-4c05-b587-173d20963218",
      "image_title": "Sieben-Tage-Inzidenz steigt wieder leicht - Marcus Brandt / dpa"
    },
    {
      "title": "Neue Erkenntnisse über alte Bäume Das Geheimnis der grünen Greise",
      "teaser": "Bäume, die Tausende Jahre alt werden, haben die Menschen seit jeher fasziniert. Nun hat ein US-Biologe erforscht, wie wichtig sie für die Gesundheit eines ganzen Waldes sind. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/uralte-baeume-das-geheimnis-der-gruenen-greise-a-66b4177e-00be-4196-85fb-3bd4a14fa4f0",
      "image_title": "Das Geheimnis der grünen Greise - Max Thomsen / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Angriff auf die Ukraine Eine 50 Jahre alte psychologische Theorie erklärt Putins Krieg Eine Kolumne von Christian Stöcker",
      "teaser": "Der Sozialpsychologe Irving Janis starb schon im Jahr 1990 – und dennoch ist sein 50 Jahre altes wichtigstes Werk heute aktueller denn je. Es beschreibt nämlich, was in Wladimir Putins Kriegskabinett derzeit vorgehen dürfte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ukraine-wladimirs-putins-krieg-mit-einer-50-jahre-alten-psychologischen-theorie-erklaert-a-2098f9cb-6c92-4959-b072-5955ddfda749"
    },
    {
      "title": "Humanoider Roboter mit Fernsteuerung Fast wie in echt",
      "teaser": "Einen Ort besuchen, erkunden und dort mit Menschen sprechen, ohne selbst dort zu sein: Das soll ein neuer humanoider Roboter aus Italien ermöglichen, der sich aus der Ferne steuern lässt. Wie funktioniert’s?",
      "url": "https://www.spiegel.de/wissenschaft/humanoider-roboter-mit-fern-steuerung-fast-wie-in-echt-a-52056728-6a84-4938-a910-e81a7e7779fb"
    },
    {
      "title": "Auf Tödlichkeit optimiert Künstliche Intelligenz entwirft Bauplan für chemische Kampfstoffe",
      "teaser": "Intelligente Systeme helfen, neue Medikamente zu finden – doch die Technik lässt sich zweckentfremden. In einem Experiment entwickelte ein Programm Substanzen, die zur Massenvernichtung taugen. Der Ruf nach Kontrollen wird lauter. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-entwirft-bauplan-fuer-chemische-kampfstoffe-a-624e8eff-9e26-4ac7-a447-cd89451fe85d",
      "image_title": "Künstliche Intelligenz entwirft Bauplan für chemische Kampfstoffe - iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Sinkende Fallzahlen Hongkongs Führung berät über Corona-Lockerungen",
      "teaser": "Nach einem heftigen Coronaausbruch geht die Zahl der Neuinfektionen in der Metropole zurück. Die Regierung erwägt Lockerungen. Gleichzeitig werden fast 250 weitere Todesfälle gemeldet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-hongkongs-fuehrung-beraet-ueber-corona-lockerungen-a-40c2022d-bff7-45bc-8fb2-635367d46fed",
      "image_title": "Hongkongs Führung berät über Corona-Lockerungen - Kin Cheung / dpa"
    },
    {
      "title": "Ungewisser Pandemieverlauf »Das Risiko überlasteter Kliniken besteht weiterhin«",
      "teaser": "Die Inzidenz ist extrem hoch, zugleich hat die Bundesregierung weitreichende Lockerungen beschlossen. Der Physiker Dirk Brockmann über sich füllende Kliniken und Unsicherheiten in Modellrechnungen. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-dirk-brockmann-ueber-das-neue-infektionsschutzgesetz-und-prognosen-fuer-den-sommer-a-a96df743-d048-4ecf-a851-89d4f8007a11",
      "image_title": "»Das Risiko überlasteter Kliniken besteht weiterhin« - Jürgen Held / IMAGO"
    }
  ]
}