{
  "timestamp": "2022-06-15T18:25:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ursachen der Kurzsichtigkeit Warum immer mehr Kinder eine Brille brauchen",
      "teaser": "Kurzsichtigkeit breitet sich weltweit aus – mit gefährlichen Folgen, warnt Physiker und Augenforscher Frank Schaeffel. Doch es gibt Möglichkeiten, wie junge Menschen vorbeugen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kurzsichtigkeit-warum-immer-mehr-kinder-eine-brille-brauchen-a-2f75650c-1f14-4de5-88ec-aea82d39aaea",
      "image_title": "Warum immer mehr Kinder eine Brille brauchen - WangWei / Imaginechina / AP / dpa"
    },
    {
      "title": "Rätselhafter Quasar Astronomen stoßen auf extrem schnell wachsendes schwarzes Loch",
      "teaser": "Astronomen haben ein so außergewöhnliches schwarzes Loch entdeckt, dass sie sich wundern, warum es erst jetzt gefunden wurde.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/quasar-astronomen-stossen-auf-extrem-schnell-wachsendes-schwarzes-loch-a-c10f53b9-986d-4c91-989a-1d71eff2ca7a",
      "image_title": "Astronomen stoßen auf extrem schnell wachsendes schwarzes Loch - Mark Garlick / Science Photo Library / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Erstflug des A321 XLR von Airbus Boeings Schrecken kommt aus Hamburg",
      "teaser": "Airbus hat seine A320-Familie um eine überraschende Variante erweitert – eine Maschine, die elf Stunden lang in der Luft bleiben kann. Entscheidet der Flieger den ewigen Zweikampf mit dem Konkurrenten Boeing? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/airbus-a321-xlr-erstflug-des-neuen-langstreckenfliegers-boeings-schrecken-kommt-aus-hamburg-a-7d21e27a-260b-4894-be15-7c4a19b4f488",
      "image_title": "Boeings Schrecken kommt aus Hamburg - Jean-Vincent Reymondon / Airbus",
      "author": "Marco Evers"
    },
    {
      "title": "Steinkohlebergwerk in Sibirien 90 Tonnen in einer Stunde – Satellit misst rekordverdächtige Methanemission",
      "teaser": "Wohl noch nie wurde von einem Kohlebergwerk so viel klimaschädliches Methan auf einmal ausgestoßen wie nun in Russland. Hintergrund könnte eine Sicherheitsmaßnahme sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russland-satellit-misst-rekord-bei-methan-emissionen-90-tonnen-in-einer-stunde-a-296a782b-d805-4c3a-98f8-ba8e79c3f079",
      "image_title": "90 Tonnen in einer Stunde – Satellit misst rekordverdächtige Methanemission - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Hoffnung auf neue Recyclingverfahren Wie Superwürmer Plastik fressen – und trotzdem an Gewicht zulegen",
      "teaser": "Die Larven einer als Superwürmer bekannten Käferart können möglicherweise Plastik verwerten. Das weckt neue Hoffnung auf die Lösung eines globalen Problems.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grosser-schwarzkaefer-wie-superwuermer-plastik-fressen-und-trotzdem-an-gewicht-zulegen-a-29efef9d-e042-4f32-bd38-2922b04cd0d5",
      "image_title": "Wie Superwürmer Plastik fressen – und trotzdem an Gewicht zulegen - Hung Vu / University of Queensland / dpa"
    },
    {
      "title": "Ab 50 Jahren Lücken im Kurzzeitgedächtnis können Vorboten von Demenz sein",
      "teaser": "Regelmäßige Vergesslichkeit kann ein Warnzeichen sein, dass im Alter eine Demenz droht. Eine Studie hat zudem herausgefunden, dass eine Depression zusätzlich das Risiko für eine Erkrankung erhöht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/demenz-luecken-im-kurzzeitgedaechtnis-koennen-vorboten-sein-a-3362eb95-93d4-4a35-b6b5-06a80d02d03d",
      "image_title": "Lücken im Kurzzeitgedächtnis können Vorboten von Demenz sein - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Coronalage in Deutschland Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4",
      "teaser": "Die Zahlen gehen weiter nach oben: Das Robert Koch-Institut hat 92.344 Coronainfektionen binnen 24 Stunden registriert – 7689 mehr als vor einer Woche. Karl Lauterbach zufolge ist die »Sommerwelle Realität geworden«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-deutschland-inzidenz-steigt-laut-rki-auf-472-4-a-d5a422c8-098a-4f49-b264-11878d36a58d",
      "image_title": "Bundesweite Sieben-Tage-Inzidenz steigt auf 472,4 - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Entscheidung von US-Gericht Elefant ist keine »Person« – und hat nicht gleiche Rechte wie ein Mensch",
      "teaser": "»Intelligent«, aber keine »Person«: Im Fall der Elefantendame »Happy« hat eine US-Richterin entschieden. Tierschützer hatten dem Dickhäuter das Recht auf körperliche Freiheit erstreiten wollen – doch daraus wird nichts.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-elefant-happy-ist-keine-person-und-hat-nicht-gleiche-rechte-wie-ein-mensch-a-2f48c260-3c1c-42cb-82cb-091f358d08b3",
      "image_title": "Elefant ist keine »Person« – und hat nicht gleiche Rechte wie ein Mensch - Bebeto Matthews / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Kiews überraschende Waffenwunschliste",
      "teaser": "1000 Haubitzen, 300 Raketenwerfer, 1000 Drohnen: Ein Berater von Präsident Selenskyj hat so viele schwere Waffen angefordert, dass selbst die US-Armee den Wunsch kaum erfüllen kann. Was steckt dahinter? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-krieg-in-der-ukraine-was-hinter-kiews-langer-waffen-wunschliste-steckt-a-277a795c-804d-474c-a028-ef9b45517a2b",
      "image_title": "Kiews überraschende Waffenwunschliste - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Steigende Coronazahlen Lauterbach ruft zu freiwilligem Maskentragen auf",
      "teaser": "Die Coronazahlen steigen wieder, und die Omikron-Untervarianten BA.4 und BA.5 sind auf dem Vormarsch. Der Gesundheitsminister mahnt, nun wieder Maßnahmen zu ergreifen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-ruft-zu-freiwilligem-maskentragen-auf-a-fa859a7d-c7c8-492d-b3c5-8453238029e7",
      "image_title": "Lauterbach ruft zu freiwilligem Maskentragen auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Seeblockade im Schwarzen Meer Das Rätsel um die Minen vor Odessa",
      "teaser": "Angeblich ist das Schwarze Meer großflächig vermint. Die Funktionsweise der Sprengkörper ist heimtückisch, ihre Räumung extrem komplex. Doch wie groß ist die Zahl der Seeminen wirklich und wer hat sie ausgelegt? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/seeminen-im-ukrainekrieg-das-raetsel-um-die-minen-vor-odessa-a-77919c22-1c3d-4f11-9d7c-e98856a384c6",
      "image_title": "Das Rätsel um die Minen vor Odessa - Liesa Johannssen / photothek / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Mehrheit gegen Klimalabel für Atomkraft und Gas EU-Vorschlag zur Taxonomie fällt überraschend durch",
      "teaser": "Parlamentarier in Brüssel stimmen in einer Ausschusssitzung dagegen, dass Erdgas und Atomkraft als klimafreundlich gelten darf. Schon Anfang Juli könnte von der Leyens Vorschlag endgültig kippen.",
      "url": "https://www.spiegel.de/wissenschaft/abstimmung-im-eu-parlament-vorschlag-zur-taxonomie-faellt-ueberraschend-durch-a-681ff121-6322-43eb-9379-34461966ffe2",
      "image_title": "EU-Vorschlag zur Taxonomie fällt überraschend durch - Hocquart C / Andia.fr / IMAGO"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 105.840 Neuinfektionen – Inzidenz steigt",
      "teaser": "Die Gesundheitsämter haben binnen 24 Stunden 107 weitere Todesfälle im Zusammenhang mit Corona registriert. Experten gehen aber bei allen Viruszahlen von einer hohen Dunkelziffer aus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-105-840-neuinfektionen-inzidenz-steigt-a-15525d87-d61c-4faf-b195-7c078eb3afe3",
      "image_title": "RKI meldet 105.840 Neuinfektionen – Inzidenz steigt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Milchstraße Esa kartiert 1,8 Milliarden Sterne",
      "teaser": "Mit der Sonde »Gaia« vermisst die Europäische Raumfahrtagentur unsere Galaxie. Zum dritten Mal veröffentlichen die Forschenden eine riesige Datenbank mit spektakulären Aufnahmen und Messreihen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/milchstrassen-kartierung-sternen-katalog-der-esa-umfasst-1-8-milliarden-sterne-a-9aa0da68-5bea-44bd-a690-ea4c2aeb206c",
      "image_title": "Esa kartiert 1,8 Milliarden Sterne - HANDOUT / EPA"
    },
    {
      "title": "Rast- und Brutstätten im Wattenmeer Klimawandel bedroht Lebensräume von Zugvögeln",
      "teaser": "Starkregen, Stürme und der steigende Meeresspiegel machen Zugvögeln zu schaffen. Eine groß angelegte Langzeitstudie zeigt: Bei einigen Arten gibt es bereits drastische Rückgänge.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wattenmeer-klimawandel-bedroht-lebensraeume-von-zugvoegeln-a-821294ad-1c6f-45cb-baa8-c3c199ba9590",
      "image_title": "Klimawandel bedroht Lebensräume von Zugvögeln - Sean Gallup / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Chinas Riese",
      "teaser": "Es wird das größte Kriegsschiff außerhalb der U.S. Navy: In Shanghai steht der dritte Flugzeugträger Chinas vor der Fertigstellung. Ein kommerzieller Satellit hat die Baustelle des 300-Meter-Schiffs in hoher Auflösung abgelichtet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/china-neuer-flugzeugtraeger-kurz-vor-fertigstellung-fotografiert-a-28369caa-9764-4c59-afd5-1022a078722a",
      "image_title": "Chinas Riese - Maxar Technologies / AP"
    },
    {
      "title": "Häusliche Gewalt Wer Tiere quält, misshandelt oft auch Menschen",
      "teaser": "Ein Hund mit schwer erklärbaren Verletzungen oder eine kranke und verstörte Katze können Warnzeichen für häusliche Gewalt sein. Wie Tierärzte helfen können, wenn sie einen schlimmen Verdacht haben. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/haeusliche-gewalt-wer-tiere-quaelt-misshandelt-oft-auch-menschen-a-dc0363b9-3b68-48fc-9439-52165be705fe",
      "image_title": "Wer Tiere quält, misshandelt oft auch Menschen - Tim Möller-Kaya / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Erster Fallbericht aus Thailand Katze steckte Tierärztin mit Corona an",
      "teaser": "Erstmals dokumentieren Mediziner eine Übertragung mit dem Coronavirus von Katze zu Mensch. In Thailand hat sich wohl eine Veterinärin bei einer infizierten Hauskatze angesteckt – doch solche Fälle sind sehr selten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/thailand-tieraerztin-steckte-sich-bei-katze-mit-corona-an-a-70f62d70-f830-4657-89e2-cd4a4e05c0a2",
      "image_title": "Katze steckte Tierärztin mit Corona an - NurPhoto / NurPhoto / Getty Images"
    },
    {
      "title": "Daten von globaler Forschungsreise Meeresviren könnten heimliche Helfer des Klimas sein",
      "teaser": "Eine Studie untersucht ein vernachlässigtes Phänomen: Viren in den Ozeanen. Sie wirken demnach möglicherweise daran mit, der Atmosphäre CO₂ zu entziehen – und so den Klimawandel zu bremsen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/meeresviren-koennten-heimliche-helfer-des-klimas-sein-a-2ccda322-0c8d-4411-8752-8fc5dfe9946e",
      "image_title": "Meeresviren könnten heimliche Helfer des Klimas sein - UCG / Universal Images Group / Getty Images"
    }
  ]
}