{
  "timestamp": "2022-07-05T18:26:53",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Klimabericht«-Podcast Unsere Erde verliert fruchtbaren Boden – und bringt damit das Klima ins Wanken",
      "teaser": "Erdböden haben enormen Einfluss auf das Klima. Denn: Sie speichern Kohlenstoff in gigantischen Mengen. Durch den menschlichen Einfluss sind die aber akut bedroht. Kann man kranke Böden wieder herstellen? Von Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-unsere-erde-verliert-fruchtbaren-boden-und-bringt-damit-das-klima-ins-wanken-a-f0689df8-0666-4086-aa9c-399f2ff91a23",
      "image_title": "Unsere Erde verliert fruchtbaren Boden – und bringt damit das Klima ins Wanken - Nicolas Armer/ dpa",
      "author": "Sebastian Spallek"
    },
    {
      "title": "Dürre in Südeuropa Spanien und Portugal so trocken wie in 1200 Jahren nicht",
      "teaser": "Extreme Dürre herrscht in Südeuropa, in diesem Jahr schon im Frühsommer. Warum es in zwei Ländern so besonders trocken ist, zeigt eine neue Studie US-amerikanischer Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-und-portugal-so-trocken-wie-in-1200-jahren-nicht-a-5602fc71-e4f5-453c-9019-77f75601bc6e",
      "image_title": "Spanien und Portugal so trocken wie in 1200 Jahren nicht - Miguel Oses / AP"
    },
    {
      "title": "Geplanter Vortrag an der Humboldt-Uni Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Mitschnitt Am CERN beginnt die nächste Teilchen-Jagd",
      "teaser": "Der größte Teilchenbeschleuniger der Welt läuft wieder an – mit mehr elektrischer Energie als je zuvor. Was werden die Forscher finden? Sehen Sie den Beginn des Mega-Experiments im Mitschnitt.",
      "url": "https://www.spiegel.de/wissenschaft/teilchenbeschleuniger-am-cern-beginnt-die-naechste-teilchen-jagd-livestream-a-15451163-3a97-4f17-a344-635e7d7b63a5",
      "image_title": "Am CERN beginnt die nächste Teilchen-Jagd - VALENTIN FLAURAUD / AFP"
    },
    {
      "title": "Maryna Viazovska Ukrainische Mathematikerin erhält Fields-Medaille",
      "teaser": "Die Fields-Medaille ist in der Mathematik, was Nobelpreise für die Naturwissenschaften bedeuten. Eine der Preisträgerinnen 2022 ist die 37-jährige Ukrainerin Maryna Viazovska.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maryna-viazovska-ukrainische-mathematikerin-erhaelt-fields-medaille-a-9fa82aa3-7634-4a33-8304-e806166b25d7",
      "image_title": "Ukrainische Mathematikerin erhält Fields-Medaille - Handout-Fred Merz / AP"
    },
    {
      "title": "Mehr Methan Die Selbstreinigung der Atmosphäre macht schlapp",
      "teaser": "Das besonders klimaschädliche Gas Methan verbreitet sich rasant in der Erdatmosphäre – laut einer neuen Studie ohne menschliches Zutun. Kräfte, die für einen Abbau sorgen, sind schon zu sehr geschwächt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/methan-konzentration-steigt-die-selbstreinigung-der-atmosphaere-macht-schlapp-a-623619c3-368f-46d7-bb62-f0a4866c6bcf",
      "image_title": "Die Selbstreinigung der Atmosphäre macht schlapp - David McNew / Getty Images"
    },
    {
      "title": "»Volksrepubliken« Luhansk und Donezk Kosmonauten provozieren mit Flaggenshow im All",
      "teaser": "Bislang war der Ukrainekrieg auf der internationalen Raumstation ISS kein Thema. Doch nun haben russische Raumfahrer mit Flaggen der kremltreuen Pseudostaaten posiert. Was bedeutet das für die Zusammenarbeit im All? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/volksrepubliken-luhansk-und-donezk-kosmonauten-zeigen-flaggen-im-all-a-d1674b6d-9873-49a6-8f0c-e20dc14c9870",
      "image_title": "Kosmonauten provozieren mit Flaggenshow im All - ROSCOSMOS / REUTERS"
    },
    {
      "title": "Gletscherabbruch in den Dolomiten »Das ist eine absolute Anomalie«",
      "teaser": "Der Papst und Reinhold Messner sehen im tödlichen Gletscherabbruch in den Dolomiten eine Folge der Klimakrise. Wissenschaftler äußern sich noch zurückhaltend, aber dem Unglück gingen Rekordtemperaturen am Gipfel voraus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-gletscherabbruch-an-der-marmolata-als-folge-der-klimakrise-a-45d5ae9d-6503-4a1b-b458-c07830391c52",
      "image_title": "»Das ist eine absolute Anomalie« - Corpo Nazionale Soccorso Alpino e Speleologico / dpa"
    },
    {
      "title": "Coronapandemie Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig",
      "teaser": "Mehr als tausend Schwerkranke mit Covid-19 werden aktuell auf Intensivstationen behandelt. Gleichzeitig machen den Kliniken viele Personalausfälle durch Coronainfektionen zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-zahl-der-covid-19-kranken-auf-intensivstationen-vierstellig-a-38b7cc41-acc4-40f8-9211-e83a7a2f37fc",
      "image_title": "Zahl der Covid-19-Kranken auf Intensivstationen wieder vierstellig - Sebastian Gollnow / dpa"
    },
    {
      "title": "Invasive Tier- und Pflanzenarten Gekommen, um zu bleiben",
      "teaser": "Amerikanische Sumpfkrebse im Berliner Tiergarten, Nutrias überall: 66 Tier- und Pflanzenarten zählt die EU offiziell als invasiv. Der Klimawandel dürfte die Ausbreitung vieler Eindringlinge begünstigen.",
      "url": "https://www.spiegel.de/wissenschaft/invasive-tier-und-pflanzenarten-gekommen-um-zu-bleiben-a-8b20e694-62ff-4069-a6b9-8f095bbd5954",
      "image_title": "Gekommen, um zu bleiben - Jakub Mrocek / PantherMedia / IMAGO"
    },
    {
      "title": "Paarbeziehungen im Tierreich Was lernen wir aus dem Liebesleben der Präriewühlmaus?",
      "teaser": "Manche Tiere leben monogam, andere bevorzugen wechselnde Partner. Evolutionsbiologen haben die Fortpflanzungsstrategien bei Vögeln, Säugetieren und Reptilien untersucht und stellen fest: Es ist kompliziert. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-lernen-wir-aus-dem-liebesleben-der-praeriewuehlmaus-a-585774b6-5b9f-45d5-88e1-4542078544e2",
      "image_title": "Was lernen wir aus dem Liebesleben der Präriewühlmaus? - Todd Ahern / Emory University",
      "author": "Julia Koch"
    },
    {
      "title": "Supreme-Court-Urteil zum Klimaschutz Im Würgegriff der Feinde der Menschheit Eine Kolumne von Christian Stöcker",
      "teaser": "Das Supreme-Court-Urteil gegen effektiven Klimaschutz in den USA ist ein Symptom für ein viel größeres Problem: die unglaubliche, globale Macht der Branchen, die uns in den Untergang führen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supreme-court-urteil-im-wuergegriff-der-feinde-der-menschheit-kolumne-a-b5397f8a-415b-4787-a3b3-e189b243273d",
      "image_title": "Im Würgegriff der Feinde der Menschheit - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Proteste gegen Biologin Humboldt-Uni sagt Gendervortrag ab",
      "teaser": "Sie wollte darüber referieren, dass es in der Biologie nur zwei Geschlechter gibt. Doch ein Studierendenkreis kündigte Proteste an. Jetzt ist der Termin mit Marie Luise Vollbrecht abgesagt worden.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-humboldt-universitaet-sagt-vortrag-von-biologin-marie-luise-vollbrecht-ab-a-e5ec957e-39fb-46fa-8571-8f65f7f2e6a6",
      "image_title": "Humboldt-Uni sagt Gendervortrag ab - Schoening / imago images"
    },
    {
      "title": "Betrieb im Emsland Schweinepest erstmals in Niedersachsen nachgewiesen",
      "teaser": "Brandenburg, Sachsen, Mecklenburg-Vorpommern, Baden-Württemberg und nun auch Niedersachsen: Die afrikanische Schweinepest hat das nächste Bundesland erreicht. Ein »harter emotionaler Schlag« für niedersächsische Halter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweinepest-erstmals-in-niedersachsen-nachgewiesen-a-5afa09ac-364a-4c6a-86d1-452c46a779cf",
      "image_title": "Schweinepest erstmals in Niedersachsen nachgewiesen - Lars Klemmer / dpa"
    },
    {
      "title": "Deutsche Studie Was ein Blick ins Auge über Long Covid verraten kann",
      "teaser": "Bei einigen an Long Covid Erkrankten finden sich Antikörper gegen körpereigene Strukturen. Laut einer Studie geht dies mit einer schlechteren Durchblutung der Netzhaut einher – das Ergebnis könnte für die Behandlung wichtig sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/studie-was-ein-blick-ins-auge-ueber-long-covid-verraten-kann-a-adf23575-3433-4c0c-b516-188422e89360",
      "image_title": "Was ein Blick ins Auge über Long Covid verraten kann - Tetra Images / Getty Images"
    },
    {
      "title": "Folgen der Klimakrise »Es gibt kaum ein Korallenriff, das wirklich ungestört ist«",
      "teaser": "Auf einer internationalen Konferenz in Bremen suchen Fachleute nach Lösungen für die globale Krise der Korallenriffe. Biologe Christian Wild erklärt, wie die kunterbunten Lebensgemeinschaften noch zu retten sind. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-es-gibt-aufgrund-des-klimawandels-weltweit-kaum-ein-korallenriff-das-wirklich-ungestoert-ist-a-23ac3587-ddf7-431a-9a96-e65293b2072e",
      "image_title": "»Es gibt kaum ein Korallenriff, das wirklich ungestört ist« - The Ocean Agency"
    },
    {
      "title": "Elementarteilchen Deutschland braucht ein Corona-Frühwarnsystem Von Hilmar Schmundt",
      "teaser": "Virenjagd im Abwasser, Zoff im All und das Liebesleben der Wühlmäuse: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nasa-chef-ueber-zoff-im-all-unterwasserwiesen-fuers-klima-und-das-liebesleben-der-praeriewuehlmaeuse-a-ad74a4dc-3aa3-4596-bc50-3c883fd0cafc",
      "image_title": "Deutschland braucht ein Corona-Frühwarnsystem - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Bewertung der Coronamaßnahmen Nur keine Eile, nach zweieinhalb Jahren Ein Kommentar von Viola Kiel",
      "teaser": "Welche Maßnahmen helfen gegen Corona, welche nicht? Der Sachverständigenausschuss, der das beurteilen sollte, konnte nur scheitern. Denn Deutschland ist immer noch unfähig, brauchbare Daten zu erfassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bewertung-der-schutzmassnahmen-warum-der-sachverstaendigenausschuss-scheitern-musste-a-fe451b9d-14eb-4bf4-bb1c-87a3e26b1014",
      "image_title": "Nur keine Eile, nach zweieinhalb Jahren - MalteJaeger / Getty Images"
    },
    {
      "title": "Übersterblichkeit durch Hitze Die tödlichen Folgen der Klimakrise in Deutschland",
      "teaser": "Nicht nur Starkregen und Überschwemmungen werden in Deutschland zur Gefahr. Eine neue Studie zeigt: Zwischen den Jahren 2018 und 2020 kosteten die stark gestiegenen Temperaturen knapp 20.000 Menschen das Leben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/uebersterblichkeit-durch-hitze-die-toedlichen-folgen-der-klimakrise-in-deutschland-a-2ef47011-8042-4094-b7d6-09a32e8253e8",
      "image_title": "Die tödlichen Folgen der Klimakrise in Deutschland - Christoph Hardt / Future Image / IMAGO"
    }
  ]
}