{
  "timestamp": "2022-12-25T09:16:47",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronavirus Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig",
      "teaser": "Täglich 500.000 Neuinfektionen in einer Stadt oder 4000 im ganzen Land? In China wütet Corona – doch wie viele Menschen erkrankt sind, ist unklar. Sicher ist jedoch: Die offiziellen Zahlen sind viel zu niedrig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/china-coronavirus-breitet-sich-rasant-weiter-aus-a-0b86b668-9eaf-4d0b-b7db-66d22962f5c4",
      "image_title": "Berichte über riesige Infektionswelle in China – doch offizielle Zahlen bleiben niedrig - Alex Plavevski / EPA"
    },
    {
      "title": "Dürre in Marokko Eine Oase – wie lange noch?",
      "teaser": "Absterbende Palmen, ausgetrocknete Brunnen und vergebliche Suche nach Weidegras: Marokkos Oasengebiete leiden unter Dürre. Die Reaktion der Menschen? Technik, Traditionen – und Flucht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/marokko-klimakrise-bedroht-oasen-a-59449aa2-68e2-4f39-b213-893748125f4e",
      "image_title": "Eine Oase – wie lange noch? - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Elementarteilchen Vergesst das Artensterben Von Philip Bethge",
      "teaser": "Die Weltgemeinschaft muss die Krise des Lebens auf der Erde endlich ernst nehmen. Es geht nicht um das Sterben seltener Käfer, sondern um den Verlust der Grundlage allen Wirtschaftens.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltnaturgipfel-universum-und-gruene-gentechnik-die-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-cb03d5b5-a98b-43bb-8166-e31286dd4001",
      "image_title": "Vergesst das Artensterben - CHRISTINNE MUSCHI / REUTERS"
    },
    {
      "title": "Interne Schätzungen 248 Millionen Chinesen mit Covid-19 infiziert",
      "teaser": "Infolge der Aufhebung von Pekings rigider Null-Covid-Politik ist fast jeder fünfte Chinese an Corona erkrankt. Das geht aus Notizen der Gesundheitskommission hervor – die Zahlen übersteigen die offizielle Statistik bei Weitem.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-welle-in-china-248-millionen-chinesen-mit-covid-19-infiziert-a-f59274b4-7196-4b36-9e9a-23b1f51fad33",
      "image_title": "248 Millionen Chinesen mit Covid-19 infiziert - Noel Celis / AFP"
    },
    {
      "title": "Neue Funde im peruanischen Nazca Rätselhafte Riesen in der Wüste",
      "teaser": "Kilometerlange Linien, Umrisse riesenhafter Kreaturen, in den Wüstenboden geschlagen von den Urvölkern Perus: Welche Geheimnisse bergen die Gebilde? Aktuelle Entdeckungen liefern neue Indizien.",
      "url": "https://www.spiegel.de/wissenschaft/nazca-linien-in-peru-neue-funde-bei-den-raetselhaften-riesen-in-der-wueste-a-d823e3ed-fa28-4823-9476-3d6c94d55e22"
    },
    {
      "title": "Tarnung im Tierreich Der Frosch mit der (un-)durchsichtigen Masche",
      "teaser": "Ein Forscherteam hat einen besonderen Tarntrick von Glasfröschen durchschaut: Beim Schlafen werden die Tiere transparent – sie sperren einen Bestandteil ihres Bluts einfach weg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tarnung-im-tierreich-der-frosch-mit-der-durchsichtigen-masche-a-81978cde-d9c0-4ddf-a4b7-49ba07af4e93",
      "image_title": "Der Frosch mit der (un-)durchsichtigen Masche - Jesse Delia"
    },
    {
      "title": "Unumkehrbare Schäden Das sind die gefährlichsten Kipppunkte des Klimas",
      "teaser": "Atlantikzirkulation, Eisschilde, Regenwald – sie haben riesigen Einfluss auf das globale Klima. Fällt eines dieser Systeme aus, drohen verheerende Dominoeffekte. Wie groß ist die Gefahr bereits? Der Überblick. Ein Gastbeitrag von Stefan Rahmstorf",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-das-sind-die-gefaehrlichsten-kipppunkte-des-klimas-a-ce62231c-6520-4166-9267-8d5b3045f432",
      "image_title": "Das sind die gefährlichsten Kipppunkte des Klimas - Michael Schwab / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Umweltthriller mit Happy End Von Julia Köppe, Redakteurin Wissenschaft",
      "teaser": "Sie sehnen sich nach guten Nachrichten? Wir hätten da was. Die Weltnaturkonferenz avancierte zum Krimi mit glücklichem Ausgang. In den Hauptrollen: eine Dramaqueen, ein Pokerface und ein strenger Boss.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop15-in-montreal-wie-es-zur-einigung-beim-artenschutz-kam-a-7e841246-4f38-4b0a-a238-636608661f3d",
      "image_title": "Umweltthriller mit Happy End - AndreAnita / iStockphoto / Getty Images"
    },
    {
      "title": "Enorme Steigerung zum Vorjahr 126 Millionen Krankentage wegen Depressionen und Angststörungen",
      "teaser": "In Deutschland sind 2021 deutlich häufiger Menschen wegen psychischer Leiden nicht zur Arbeit erschienen als im Jahr zuvor. Auch die Dauer der Absenzen ist gestiegen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/depressionen-und-angststoerung-bundesregierung-meldet-126-millionen-krankentage-im-jahr-2021-a-38a3af7a-0859-47e4-9786-8a9868c3ae7b",
      "image_title": "126 Millionen Krankentage wegen Depressionen und Angststörungen - Ibai Acevedo / Stocksy United"
    },
    {
      "title": "Gewaltige Coronawelle China will Entwicklung neuer Virusvarianten in Echtzeit beobachten",
      "teaser": "Durch die hohen Infektionsraten in China steigen die Mutationschancen des Coronavirus. Nun hat die KP-Führung erklärt, systematisch nach neuen Varianten suchen zu wollen. Die USA verlangen mehr Transparenz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronawelle-china-will-entwicklung-neuer-virusvarianten-in-echtzeit-beobachten-a-3c4ab3c8-d542-4d49-ba90-29356d09d229",
      "image_title": "China will Entwicklung neuer Virusvarianten in Echtzeit beobachten - Wu Hao / EPA"
    },
    {
      "title": "»Zusätzliche Herausforderung für das Gesundheitssystem« RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle",
      "teaser": "Grippe, RSV, Corona: Rund neun Millionen Menschen in Deutschland haben laut Robert Koch-Institut eine akute Atemwegserkrankung. Und neben viralen Infekten grassieren nun auch noch bakterielle Erreger.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rki-berichte-streptokokken-und-pneumokokken-auf-dem-vormarsch-a-7234e5a2-157f-4290-95c7-bb813932fa34",
      "image_title": "RKI erwartet mehr Streptokokken- und Pneumokokken-Fälle - Nikish Hiraman / Getty Images"
    },
    {
      "title": "Leck an Sojus-Kapsel Russland erwägt Start von Rettungskapsel für ISS-Besatzung",
      "teaser": "Ist die beschädigte Sojus-Kapsel nicht mehr sicher? Für die geplante Rückkehr dreier ISS-Besatzungsmitglieder denkt Russland über Alternativen nach. Womöglich muss ein unbemanntes Rettungsraumschiff ins All geschickt werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-russland-erwaegt-nach-leck-an-sojus-kapsel-start-von-rettungskapsel-fuer-besatzung-a-8d10af2e-05d6-4e91-bcce-de0eb6c42231",
      "image_title": "Russland erwägt Start von Rettungskapsel für ISS-Besatzung - Sergei Korsakow / dpa"
    },
    {
      "title": "Schwierige Wiederverwertung von Windanlagen Rotorblätter mit Recyclingproblem",
      "teaser": "Mehr Windkraft ist das Ziel, nicht nur in Deutschland. Doch entscheidende Teile der Anlagen lassen sich kein zweites Mal verwenden, es entsteht haufenweise Müll. Eine Lösung ist kaum in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/windanlagen-rotorblaetter-mit-recycling-problem-a-4a2c64ed-2359-4711-b808-8eb216675f41",
      "image_title": "Rotorblätter mit Recyclingproblem - Jochen Tack / IMAGO"
    },
    {
      "title": "Viruswelle in der Volksrepublik China nennt Kriterien für Corona-Todesstatistik",
      "teaser": "China hat seine Null-Covid-Politik beendet und erlebt eine Durchseuchung – mit rätselhaft wenig Todesfällen. Nun hat ein chinesischer Gesundheitsbeamter die Zählweise erklärt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/covid-19-china-verraet-kriterien-fuer-corona-todesstatistik-a-95c3feaa-d30c-4e9e-9a34-46a15ebcfd60",
      "image_title": "China nennt Kriterien für Corona-Todesstatistik - Noel Celis / AFP"
    },
    {
      "title": "Als die ersten Sterne zündeten Am Anfang war das Licht",
      "teaser": "Mit dem neuen »James Webb«-Weltraumteleskop dringen Forschende immer weiter in die Frühzeit des Universums vor. Zeigt ein seltsamer Stern da draußen noch das Licht des ersten Tages? Die SPIEGEL-Titelstory. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-weltraumteleskop-und-die-fruehzeit-des-universums-am-anfang-war-das-licht-a-334f1ebc-90f7-44aa-9c93-38448a56ff3b",
      "image_title": "Am Anfang war das Licht - ESA / CSA / STScI / NASA",
      "author": "Johann Grolle"
    },
    {
      "title": "EuGH-Urteil zu Gesundheitsschäden Staaten müssen Bürger wegen schlechter Luft nicht entschädigen",
      "teaser": "Wegen der zunehmenden Luftverschmutzung bekam ein Pariser Gesundheitsprobleme – und verklagte den französischen Staat auf 21 Millionen Euro Schadensersatz. Der Europäische Gerichtshof ist dem nun nicht gefolgt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eugh-urteil-staaten-muessen-buerger-wegen-schlechter-luft-nicht-entschaedigen-a-7853ae1c-409b-4ae6-a4ad-70bdfc2332b0",
      "image_title": "Staaten müssen Bürger wegen schlechter Luft nicht entschädigen - Vlad Orlov / iStockphoto / Getty Images"
    },
    {
      "title": "Nach vier Jahren auf dem Roten Planeten Nasa gibt Mars-Lander »Insight« auf",
      "teaser": "Der Strom ist alle: Weil Marsstaub die Solarmodule des Nasa-Landers »Insight« bedeckt, stellt er nun seine Arbeit ein. Sein Missionsziel hat er längst erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kein-strom-nasa-beendet-einsatz-von-mars-lander-insight-a-32885d0d-e731-4d52-83d0-8cc352c468c8",
      "image_title": "Nasa gibt Mars-Lander »Insight« auf - REUTERS/ NASA"
    },
    {
      "title": "Durchschnittstemperatur über 15 Grad So heiß wie 2022 war es in Spanien noch nie",
      "teaser": "Nur in zwei Monaten lagen die Temperaturen unter dem langjährigen Durchschnitt, heißt es von Spaniens Wetterdienst. Zudem herrschte große Trockenheit. Besserung ist kaum in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-so-heiss-wie-2022-war-es-noch-nie-a-4e95e55a-a3df-4749-804f-89c837011ce0",
      "image_title": "So heiß wie 2022 war es in Spanien noch nie - Angel Garcia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampfmoral im Ukrainekrieg Die Psychologie des Krieges",
      "teaser": "Waffen aus dem Westen haben den Krieg in der Ukraine geprägt. Doch der wichtigste Faktor im Gefecht ist immer noch der Mensch: Wie Armeen versuchen, Soldaten zu motivieren. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-und-kampfmoral-die-psychologie-des-krieges-a-face33f8-3c7e-43e8-8251-66bd8654b17f",
      "image_title": "Die Psychologie des Krieges - Sergei Savostyanov / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Flugabwehr für die Ukraine Die Stärken und Schwächen des Patriot-Systems",
      "teaser": "Die USA wollen das Flugabwehrsystem erstmals an die Ukraine liefern. Es gehört zu den leistungsstärksten der Welt, hat aber auch ein paar Schwächen. Von Julia Köppe und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-was-bringt-das-luftabwehrsystem-patriot-im-krieg-gegen-russland-a-6dce8c2b-eddf-4d40-8224-089fa556309f",
      "image_title": "Die Stärken und Schwächen des Patriot-Systems - SeanGallup / Getty Images",
      "author": "Julia Köppe und Jörg Römer"
    }
  ]
}