{
  "timestamp": "2022-05-05T11:19:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach sechs Monaten auf Internationaler Raumstation Astronaut Matthias Maurer auf dem Weg zurück zur Erde",
      "teaser": "Am Donnerstagmorgen startete die Crew-Dragon-Kapsel ihren Weg zur Erde. Für den Heimweg braucht die vierköpfige Mannschaft rund 24 Stunden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronaut-matthias-maurer-auf-dem-weg-zurueck-zur-erde-a-810cc6e2-9912-408f-a9c8-290b8ce09cd3",
      "image_title": "Astronaut Matthias Maurer auf dem Weg zurück zur Erde - NASA / dpa"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt erneut – auf 566,8",
      "teaser": "Die Zahl der registrierten Coronaneuinfektionen in Deutschland ist weiter rückläufig. Das Robert Koch-Institut meldet 96.167 Fälle binnen 24 Stunden. Vor einer Woche waren es noch mehr als 130.000 gewesen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-weiter-auf-566-8-a-0d43267e-fa0c-47ad-b0f5-ef0e499a6d96",
      "image_title": "Sieben-Tage-Inzidenz sinkt erneut – auf 566,8 - Jens Kalaene / dpa"
    },
    {
      "title": "Klimaneutraler Wasserstoff Warum die Umrüstung von Gaskraftwerken schwierig wird",
      "teaser": "Gaskraftwerke sollen künftig mit grünem Wasserstoff laufen. Dafür brauchen sie andere Turbinen. Doch die Technik ist längst noch nicht so weit. Das könnte die Energiewende bremsen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wissenschaft/technik/wasserstoff-warum-die-umruestung-von-gaskraftwerken-schwierig-wird-a-a0ca942b-ba6c-4074-93be-842cc6ece956",
      "image_title": "Warum die Umrüstung von Gaskraftwerken schwierig wird - IPON / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "»Es ist keine Überraschung, dass dazu nichts veröffentlicht wird« Diese Rolle spielen Kampfhubschrauber im Ukrainekrieg",
      "teaser": "MiG-Lieferungen aus Osteuropa, Bayraktar-Drohnen aus der Türkei: Kampfjets und unbemannte Fluggeräte stehen im Ukrainekrieg in den Schlagzeilen. Von Hubschraubern hört man verblüffend wenig. Warum? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-welche-rolle-spielen-die-kampfhubschrauber-a-c68a1ccd-28fd-4398-86c5-b927671cb89e",
      "image_title": "Diese Rolle spielen Kampfhubschrauber im Ukrainekrieg - Ukrainian News / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Extremtemperaturen in Indien Strategien gegen den Hitzekollaps",
      "teaser": "Viele Millionen Menschen sind einer schweren Hitzewelle ausgeliefert. Bisherige Maßnahmen reichten nicht aus, sagen Wissenschaftler. Was das Land tun muss, um seine Bewohner zu retten. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hitzewelle-in-indien-so-koennen-sich-menschen-vor-dem-hitzekollaps-schuetzen-a-7d818e53-90ab-4c45-9e74-ccedd303365d",
      "image_title": "Strategien gegen den Hitzekollaps - Adnan Abidi / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "Aduhelm Umstrittenes Alzheimer-Medikament wird nicht weiter vermarktet",
      "teaser": "Seit etwa einem Jahr ist in den USA das Arzneimittel Aduhelm zugelassen. Doch nun tritt der Chef des Herstellers Biogen zurück, die Vermarktung wird eingestellt. Der Nutzen des Medikaments gilt als nicht erwiesen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aduhelm-pharmaindustrie-will-umstrittenes-alzheimer-medikament-nicht-weiter-vermarkten-a-761d22c1-5ea8-4a39-b931-c23e17a0ffb5",
      "image_title": "Umstrittenes Alzheimer-Medikament wird nicht weiter vermarktet - Andrew Brookes / Westend61 / Getty Images"
    },
    {
      "title": "Dürre in den USA 600 Milliarden Liter Wasser sollen den Lake Powell retten",
      "teaser": "Um die Stromversorgung in sieben Bundesstaaten sicherzustellen, haben sich US-Behörden zu einer beispiellosen Maßnahme entschieden: Sie wollen gigantische Mengen Wasser in den zweitgrößten Stausee der USA leiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-den-usa-us-behoerden-wollen-mehr-als-600-milliarden-liter-wasser-in-den-lake-powell-leiten-a-35e4e746-8713-48b6-8987-b46dec8e7d1f",
      "image_title": "600 Milliarden Liter Wasser sollen den Lake Powell retten - RJ Sangosti / Denver Post / Getty Images"
    },
    {
      "title": "»Earth Overshoot Day« Die natürlichen Ressourcen für 2022 sind schon jetzt aufgebraucht",
      "teaser": "An Tag 125 des Jahres hat Deutschland die »Erdüberlastung« erreicht. Die ökologischen Ressourcen, die bei einer nachhaltigen Nutzung 2022 zur Verfügung stehen, sind damit erschöpft. 20 Staaten waren noch schneller.",
      "url": "https://www.spiegel.de/wissenschaft/earth-overshoot-day-in-deutschland-die-natuerlichen-ressourcen-dieses-jahres-sind-schon-jetzt-aufgebraucht-a-276f6778-32ea-47e9-84b4-25d97db68fb9",
      "image_title": "Die natürlichen Ressourcen für 2022 sind schon jetzt aufgebraucht - Jochen Tack / IMAGO"
    },
    {
      "title": "Coronazahlen des RKI Sieben-Tage-Inzidenz sinkt auf 591,8",
      "teaser": "Die Coronazahlen gehen weiter zurück. Das RKI meldet 106.631 Neuinfektionen – 35.030 weniger als in der Vorwoche. Der Fraktionschef der FDP fordert, Isolationsregeln komplett zu streichen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-sieben-tage-inzidenz-sinkt-laut-rki-auf-591-8-a-22876bad-4fec-4b42-832b-ccad58f8c053",
      "image_title": "Sieben-Tage-Inzidenz sinkt auf 591,8 - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Amphibien in Deutschland akut bedroht Lurchi und der Killer aus Asien",
      "teaser": "Der Feuersalamander leidet unter einem gefährlichen Pilz, sein Überleben ist in Gefahr. Gibt es noch Hoffnung für Deutschlands schönstes Amphibium? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/feuersalamander-akut-bedroht-lurchi-und-der-killer-aus-asien-a-f6588f1f-f8d9-4af9-9f55-314b7d5b54cb",
      "image_title": "Lurchi und der Killer aus Asien - Hendrik Fuchs / Shotshop / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Waffenlieferungen an die Ukraine Wie lange dauert der Panzer-TÜV?",
      "teaser": "Deutschland will die Ukraine mit Gepard-Panzern unterstützen. Doch die Systeme sind seit Langem ausgemustert. Warum es schwierig wird, die Panzer zügig flottzumachen – und warum sie dennoch »die besten ihrer Art« sind. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffenlieferungen-an-die-ukraine-wie-lange-dauert-der-panzer-tuev-a-c663a2c1-c772-47a4-b50b-6b2bc5ce9b85",
      "image_title": "Wie lange dauert der Panzer-TÜV? - Björn Trotzki / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Feuer, Dürre, Gletscherschmelze Was die extreme Hitzewelle in Indien und Pakistan anrichtet",
      "teaser": "Temperaturen bis zu 50 Grad machen mehr als einer Milliarde Menschen in Indien und Pakistan das Leben schwer. Auch für die Natur ist die Extremhitze eine Belastungsprobe. Fruchtbares Land droht zu einer Dust Bowl zu verkommen. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-und-pakistan-die-oekologischen-folgen-der-hitzewelle-a-44b48d95-d337-48f9-987e-143fcc5ada77",
      "image_title": "Was die extreme Hitzewelle in Indien und Pakistan anrichtet - Nitin Kanotra / Xinhua / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Von Russen gestohlene Landmaschinen Wer hat die Macht über die ukrainischen Traktoren?",
      "teaser": "Russen stehlen in der Ukraine Landmaschinen im Millionenwert – und können sie nicht benutzen, weil die Geräte online deaktiviert wurden. Über diese Schlagzeile haben viele gefeixt. Doch die Sache ist nicht so einfach. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-von-russen-gestohlene-landmaschinen-komplizierte-geschichte-des-traktors-auf-ukrainisch-a-790973c9-3ed9-432b-83c7-6615e3b035e8",
      "image_title": "Wer hat die Macht über die ukrainischen Traktoren? - Vincent Mundy / Bloomberg / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Herkules-Aufgabe« Warum Christian Drosten den Sachverständigenausschuss verlässt",
      "teaser": "Zu viel Druck, zu wenig Abstimmung: Der Virologe Christian Drosten erklärt, warum er dem Gremium zur Bewertung der Coronamaßnahmen nicht mehr angehören will. Was die Immunität in der Bevölkerung angeht, ist er optimistisch.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/warum-christian-drosten-den-sachverstaendigenausschuss-verlaesst-a-bf3dc3fd-9a8b-4cee-8d74-6211c871bc48",
      "image_title": "Warum Christian Drosten den Sachverständigenausschuss verlässt - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "»Klimabericht«-Podcast Klimakatastrophe Fischfang – welche Lösungen gibt es?",
      "teaser": "Mit industriellen Fangmethoden werden die Meere geleert. Für unser Klima ist das schädlich, denn Fische sind Teil der biologischen Kohlenstoffpumpe. Wie lässt sich das Problem der Überfischung lösen? Von Sebastian Spallek, Viola Kiel und Rebekka Wiese",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakatastrophe-fischfang-welche-loesungen-gibt-es-podcast-a-4c95299c-b2f3-40d3-8c34-e964b77d9fcb",
      "image_title": "Klimakatastrophe Fischfang – welche Lösungen gibt es? - DYLAN MARTINEZ/ REUTERS",
      "author": "Sebastian Spallek, Viola Kiel und Rebekka Wiese"
    },
    {
      "title": "Wie Erregung die Atemluft verändert Ein Hauch von Sex",
      "teaser": "Botenstoffe spielen eine wichtige Rolle für die sexuelle Erregung. Nun hat eine Studie gezeigt: Spuren einiger dieser Substanzen sind auch in der Atemluft messbar – doch es gibt Unterschiede bei den Geschlechtern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sexuelle-erregung-laesst-sich-im-atem-nachweisen-a-ca21709a-cf14-429c-99a5-99c1e2aca979",
      "image_title": "Ein Hauch von Sex - Holly Wilmeth / Getty Images"
    },
    {
      "title": "Recycling in der Raumfahrt Hubschrauber fängt Raketenstufe aus der Luft",
      "teaser": "Rocket Lab hat von Neuseeland aus eine Rakete gestartet – und sie im Sturz wieder eingesammelt. Das Fluggerät fiel dann doch ins Wasser, aber die Firma spricht von einem Erfolg fürs Raketenrecycling.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rocket-lab-hubschrauber-faengt-raketenstufe-aus-der-luft-a-78071fbe-f67d-40c3-916e-9c10702d77d7",
      "image_title": "Hubschrauber fängt Raketenstufe aus der Luft - Rocket Lab / youtube"
    },
    {
      "title": "Coronainfizierte RKI empfiehlt Verkürzung der Isolation auf fünf Tage",
      "teaser": "Künftig kann die Isolation für Coronainfizierte schon nach fünf Tagen enden. Das sehen neue Leitlinien vor, die das Robert Koch-Institut veröffentlicht hat. Ein Freitesten wird »dringend empfohlen«, ist aber nicht mehr vorgeschrieben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-infizierte-rki-empfiehlt-verkuerzung-der-isolation-auf-fuenf-tage-a-7e3ecb8b-c2f1-4cf0-99e8-5537b5f42bdf",
      "image_title": "RKI empfiehlt Verkürzung der Isolation auf fünf Tage - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 113.522 Neuinfektionen – Inzidenz sinkt weiter",
      "teaser": "Die Viruszahlen in Deutschland gehen erneut zurück. Binnen 24 Stunden registrierte das Robert Koch-Institut 240 weitere Todesfälle im Zusammenhang mit Covid-19.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-113-522-neuinfektionen-inzidenz-sinkt-weiter-a-906405bd-ef2e-46e3-9e6d-abff5a66b0c7",
      "image_title": "RKI meldet 113.522 Neuinfektionen – Inzidenz sinkt weiter - TravelCouples / Getty Images"
    },
    {
      "title": "Schwere Waffen für die Ukraine Deutsche Kanonen könnten russisches Territorium beschießen",
      "teaser": "Mit einigen der schweren Waffen aus deutschen Beständen könnte die Ukraine theoretisch auch russisches Gebiet angreifen. Politisch wäre das besonders heikel. Wie wahrscheinlich das ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-deutsche-kanonen-koennten-russisches-territorium-beschiessen-a-66af2213-e5dd-4549-bc67-45d95445090b",
      "image_title": "Deutsche Kanonen könnten russisches Territorium beschießen - Michael Gottschalk / photothek / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}