{
  "timestamp": "2022-11-07T13:49:00",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "COP27 in Ägypten Deutscher Wetterdienst misst Rekordtemperaturen in den ersten zehn Monaten",
      "teaser": "Durchschnittlich 11,8 Grad und damit noch einmal 0,2 Grad mehr als bislang – seit Beginn der Aufzeichnungen war kein Jahr bis Oktober wärmer als dieses. Alle Entwicklungen zur COP27.",
      "url": "https://www.spiegel.de/wissenschaft/antonio-guterres-die-menschheit-hat-eine-wahl-kooperieren-oder-umkommen-a-7ca31374-6a7c-4f63-bead-5dfcba7fa2bc",
      "image_title": "Deutscher Wetterdienst misst Rekordtemperaturen in den ersten zehn Monaten - rheinmainfoto / IMAGO"
    },
    {
      "title": "COP27 in Scharm al-Scheich Was bei der Klimakonferenz auf dem Spiel steht Ein Beitrag von Stefan Rahmstorf",
      "teaser": "Krieg, Energiekrise und Inflation beschäftigen die Menschen in Deutschland – wahrscheinlich mehr als ein Klimagipfel in Afrika. Dabei geht es um viel, auch für uns. Und es gibt durchaus Grund zur Hoffnung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop27-was-bei-der-klimakonferenz-auf-dem-spiel-steht-a-76ba32e9-50c3-4531-96bd-f6982507fec3",
      "image_title": "Was bei der Klimakonferenz auf dem Spiel steht - Cpl Phil Dye Raf / Verteidigungsministererium / AP / dpa"
    },
    {
      "title": "Funde auf den Nordfriesischen Inseln Wie kommen die Seepferdchen ins Wattenmeer?",
      "teaser": "Erst vor Ostfriesland, jetzt auch im Wattenmeer vor Schleswig-Holstein: Im Spülsaum an der Nordsee werden immer häufiger Seepferdchen gefunden. Forscher wenden sich mit einer Bitte an Touristen und Anwohner.",
      "url": "https://www.spiegel.de/wissenschaft/nordsee-wie-kommen-die-seepferdchen-ins-wattenmeer-a-8a104f86-145c-4f46-9ed8-b0e052902989",
      "image_title": "Wie kommen die Seepferdchen ins Wattenmeer? - Peter Kuchenbuch-Hanken / dpa"
    },
    {
      "title": "Weltklimakonferenz in Ägypten Kommt es zum Showdown ums Geld?",
      "teaser": "Krieg, Energiekrise, geplatzte Versprechen: Die Ausgangslage für die diesjährige Weltklimakonferenz ist komplexer denn je. Was ist von dieser COP27 zu erwarten? Kurt Stukenberg, Leiter des SPIEGEL-Wissenschaftsressorts, gibt Antworten im Podcast. Ein Podcast von Kurt Stukenberg und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/cop27-warum-es-bei-dieser-weltklimakonferenz-vor-allem-um-geld-geht-podcast-a-5b26b7bb-a884-4979-aec2-73dfa8a9505d",
      "image_title": "Kommt es zum Showdown ums Geld?"
    },
    {
      "title": "Krabbenplage im Nordatlantik Stalins rote Armee erobert Norwegens Fjorde",
      "teaser": "In der Barentssee setzte die UdSSR vor 60 Jahren Riesenkrebse aus dem Pazifik frei. Seither wandert die schmackhafte Königskrabbe nach Westen – und Norwegens Fischer frohlockten. Doch nun wird die Invasion zum Ökodesaster. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/norwegen-stalins-monsterkrabbe-ist-auf-dem-vormarsch-a-20064426-6a96-4611-a1ac-317b1230476f",
      "image_title": "Stalins rote Armee erobert Norwegens Fjorde - ITAR-TASS / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Klimakonferenz COP27 Wir können uns retten, indem wir Bußgeld zahlen Eine Kolumne von Christian Stöcker",
      "teaser": "Das 1,5-Grad-Ziel wird verfehlt, aber das ist kein Grund, den Kampf gegen die Klimakrise aufzugeben. Mit drei einfachen Schritten könnten die reichsten Länder viel erreichen – zwei davon sind leicht umsetzbar.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop27-wir-koennen-uns-retten-indem-wir-bussgeld-zahlen-a-1bb121a6-0cde-4899-894d-bad4caad5d62",
      "image_title": "Wir können uns retten, indem wir Bußgeld zahlen - Arun Roisri / Getty Images"
    },
    {
      "title": "Bericht zur Uno-Klimakonferenz Vergangene acht Jahre global offenbar die heißesten überhaupt",
      "teaser": "Jedes der vergangenen acht Jahre war wohl heißer als alle zuvor gemessenen. Das verkündet die Weltorganisation für Meteorologie zum Beginn der Klimakonferenz. »Unser Planet sendet ein Notsignal«, sagt Uno-Generalsekretär Guterres.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-klimakonferenz-cop27-vergangene-acht-jahre-global-offenbar-die-heissesten-ueberhaupt-a-a1f6b8e5-5cb3-4525-b486-2b0b0861596e",
      "image_title": "Vergangene acht Jahre global offenbar die heißesten überhaupt - Justin Sullivan / Getty Images"
    },
    {
      "title": "Marineexperte über Sprengbootangriffe »Die Russen müssen sich darauf einstellen, dass sie Schiffe verlieren könnten«",
      "teaser": "Mit Angriffen von Überwasserdrohnen gelang der Ukraine ein Schlag gegen Russlands Marine. Welches Potenzial haben diese neuartigen Sprengbootdrohnen im Seekrieg um das Schwarze Meer? Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/sprengboot-angriffe-die-russen-muessen-sich-darauf-einstellen-dass-sie-schiffe-verlieren-koennten-a-3eb81d90-7249-430e-af57-1a72788dd839",
      "image_title": "»Die Russen müssen sich darauf einstellen, dass sie Schiffe verlieren könnten« - Naval News"
    },
    {
      "title": "COP27 in Ägypten Am Klimapokertisch",
      "teaser": "Vermeintlich ehrgeizig versprachen fast 200 Länder, ihre Klimaziele gründlich aufzupolieren. Daraus geworden ist fast nichts. Bringt die anstehende Weltklimakonferenz endlich die Wende? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/cop27-in-aegypten-was-von-der-weltklimakonferenz-zu-erwarten-ist-a-3e8e3eed-244a-457f-9fc9-7c84e36f11f4",
      "image_title": "Am Klimapokertisch - Stefano Guidi / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Klimakrise in Kalifornien Immer heißer, immer trockener, immer gefährlicher",
      "teaser": "Die Regierung versucht mit Milliardeninvestitionen gegenzuhalten, doch die Klimakrise in Kalifornien verschärft sich jedes Jahr. Mit zunehmenden Folgen für die Menschen und das Ökosystem. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-kalifornien-immer-heisser-immer-trockener-immer-gefaehrlicher-a-76ed7c33-784c-4faa-bbf0-1dcfe33abd3e",
      "image_title": "Immer heißer, immer trockener, immer gefährlicher - Josh Edelson / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Elementarteilchen Bus und Bahn zum Nulltarif? Von Philip Bethge",
      "teaser": "Warum wird der öffentliche Nahverkehr eigentlich nicht steuerfinanziert? Für einen Mobilitätszuschlag in Höhe des alten Solis könnte es Bus und Bahn zum Nulltarif geben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nulltarif-fuer-bus-und-bahn-kamikazedrohnen-und-riesenkrebse-aus-fernost-die-lese-empfehlungen-der-woche-a-6a6b8a1f-470e-41ff-9a18-155c910a69a5",
      "image_title": "Bus und Bahn zum Nulltarif? - Jochen Tack / IMAGO"
    },
    {
      "title": "Zu schnell reif, zu wenig Aroma Wie Spanien seinen Wein vor dem Klimawandel retten will",
      "teaser": "Der vergangene Sommer in Spanien war viel zu heiß – auch für die Winzer der Region La Rioja. Sie fürchten um die Qualität ihres Weines und hoffen auf die Hilfe der Wissenschaft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-winzer-in-spanien-fuerchten-um-ihren-wein-a-47be1ef3-196c-41df-82e7-9c9de0c14db8"
    },
    {
      "title": "Nadelstich-Taktik im Schwarzen Meer Das Rätsel um die ukrainischen Kamikazeboote",
      "teaser": "Vieles ist unklar rund um die unbemannten Seedrohnen, mit denen die Ukraine mutmaßlich russische Kriegsschiffe attackiert. SPIEGEL-Redakteur Jörg Römer erklärt, wie Experten die Taktik einschätzen.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-explodierende-boote-gegen-russische-kriegsschiffe-im-schwarzen-meer-a-c0533e98-77f7-46ce-8081-501875b74678"
    },
    {
      "title": "Atom-U-Boot »Generalissimus Suworow« »Wenn wir hier ›Nuklearwaffen‹ hören, ist es mit Rationalität sofort vorbei«",
      "teaser": "Russland hat von einem U-Boot aus eine mit Nuklearsprengköpfen bestückbare Interkontinentalrakete abgefeuert. Für den Ukrainekrieg hat der Test keine taktische Bedeutung – vielmehr soll er die Menschen im Westen spalten. Eine Analyse von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/russland-testet-atom-u-boot-generalissimus-suworow-das-ist-ein-signal-a-4ce4c953-3c08-4484-8c5f-2e743f143e49",
      "image_title": "»Wenn wir hier ›Nuklearwaffen‹ hören, ist es mit Rationalität sofort vorbei« - Yelena Vereshchaka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Weniger als 1600 Lichtjahre entfernt Schwarzes Loch in Erdnähe entdeckt",
      "teaser": "Mithilfe von Satellitendaten konnten Forschende »Gaia BH1« aufspüren: das der Erde am nächsten gelegene bekannte schwarze Loch. Mit der Methode könnten wohl noch weitere Doppelsternsysteme gefunden werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-in-erdnaehe-entdeckt-weniger-als-1600-lichtjahre-entfernt-a-4222c1ba-e64b-46c2-863d-9a224a5aed5b",
      "image_title": "Schwarzes Loch in Erdnähe entdeckt - HANDOUT / AFP"
    },
    {
      "title": "Innerhalb von 60 Tagen Oberstes Gericht in Brasilien beschließt Reaktivierung des Amazonasfonds",
      "teaser": "In seiner ersten Amtszeit hatte Präsident Lula den Amazonasfonds ins Leben gerufen. Dieser galt als Vorzeigeprojekt – bis Bolsonaro an die Macht kam. Nun soll der Fonds reaktiviert werden. Ein Erfolg der Klimaschützer.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-oberstes-gericht-beschliesst-freigabe-des-amazonasfonds-a-7b1379c5-55c9-46e4-ad58-eefdf9e63476",
      "image_title": "Oberstes Gericht in Brasilien beschließt Reaktivierung des Amazonasfonds - Leo Correa/ dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Die drei großen Knackpunkte der COP27 Von Kurt Stukenberg, Ressortleiter Wissenschaft",
      "teaser": "Am Sonntag beginnt der Klimagipfel in Ägypten – die Vorzeichen sind allerdings düster. Vor allem bei diesen Themen könnte es Spannungen geben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop27-die-drei-grossen-knackpunkte-des-klimagipfels-in-aegypten-a-114fdb0f-aeb1-48e1-bdc4-a1377be8ee4e",
      "image_title": "Die drei großen Knackpunkte der COP27 - Peter Dejong / dpa"
    },
    {
      "title": "Hilfen für ärmere Länder Wohin fließen die Milliarden für den Klimaschutz?",
      "teaser": "Industrieländer haben 100 Milliarden Dollar pro Jahr für den Kampf gegen den Klimawandel zugesagt. Eine SPIEGEL-Analyse zeigt, wo das Geld hinfließt, wie viel Deutschland beisteuert und was wirklich hinter den Milliardenversprechen steckt. Von Susanne Götze, Patrick Stotz und Vivien Götz",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-und-hilfen-fuer-aermere-laender-wohin-fliessen-die-milliarden-fuer-den-klimaschutz-a-202040f7-dc35-4c25-ade3-86d993dca58e",
      "image_title": "Wohin fließen die Milliarden für den Klimaschutz? - [M] DER SPIEGEL; Foto: James Wakibia / ZUMA Wire / IMAGO",
      "author": "Susanne Götze, Patrick Stotz und Vivien Götz"
    },
    {
      "title": "Psychiater über Trauma Nachts wachen sie auf, weil sie gerade dabei sind, ihre Freundin zu erwürgen",
      "teaser": "Mediziner Bessel van der Kolk behandelt Menschen, die Opfer von Krieg und Verbrechen wurden. Hier erklärt er, wie sich solche Verletzungen der Seele behandeln lassen – und was den Patienten am meisten hilft. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/trauma-bessel-van-der-kolk-erklaert-was-betroffene-durchmachen-a-f4f8b2c3-79b2-4ac7-8868-267def13a470",
      "image_title": "Nachts wachen sie auf, weil sie gerade dabei sind, ihre Freundin zu erwürgen - Julia Forsman / Stocksy United"
    },
    {
      "title": "Pessimistisches Bild vor der COP27 Die Klimakrise kostet Menschenleben und viel Geld – schon jetzt",
      "teaser": "Jährlich kosten die Folgen der Klimakrise Deutschland mindestens 6,6 Milliarden Euro und Hunderte Menschenleben. Eine Studie zeigt: In keinem Bereich bewegt sich die Welt auf dem angestrebten 1,5-Grad-Kurs.",
      "url": "https://www.spiegel.de/wissenschaft/cop27-der-klimawandel-kostet-menschenleben-und-viel-geld-schon-jetzt-a-2704f1c0-ae63-4954-b473-a10c5cd66e32",
      "image_title": "Die Klimakrise kostet Menschenleben und viel Geld – schon jetzt - Boris Roessler / dpa"
    }
  ]
}