{
  "timestamp": "2022-07-30T18:25:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschmutzung der Ozeane Junge Meeresschildkröte schied sechs Tage lang nur Plastik aus",
      "teaser": "Millionen Tonnen Plastik schwimmen in den Ozeanen. In Australien zeigte der Darminhalt einer Schildkröte auf drastische Weise, was diese Katastrophe für das Leben in den Meeren bedeutet. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/fressend-verhungern-a-e5b84cd2-1367-41d5-bfdc-f4e943ff9c7c",
      "image_title": "Junge Meeresschildkröte schied sechs Tage lang nur Plastik aus - Marco Care/ dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Elementarteilchen Tierleid im Netz, feuerfeste Wälder, Kriegs-KI Von Julia Koch",
      "teaser": "Tierleid im Netz, feuerfeste Wälder und Kriegs-KI: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/tierleid-im-netz-feuerfeste-waelder-kriegs-ki-die-lese-empfehlungen-der-woche-a-3962ab47-03d5-4ca1-8200-61573bba6880",
      "image_title": "Tierleid im Netz, feuerfeste Wälder, Kriegs-KI - Josep Suria / Westend61 / picture alliance"
    },
    {
      "title": "Oktoberfest Pandemie-Beauftragter der TU München rät zum zweiten Booster vor der Wiesn",
      "teaser": "Die Covid-Zahlen sind hoch, doch einschränkende Maßnahmen gibt es kaum mehr. Das sei okay, meint Infektiologe Christoph Spinner, mahnt aber mit Blick auf die Feiersaison im Spätsommer zur Impfauffrischung. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-beauftragter-der-tu-muenchen-raet-zum-zweiten-booster-vor-der-wiesn-a-cda738a1-5678-4fa0-b757-a21fb1f816ea",
      "image_title": "Pandemie-Beauftragter der TU München rät zum zweiten Booster vor der Wiesn - Tobias Hase / picture alliance/dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Dürre bedroht Frachtschifffahrt Was gegen niedrige Pegelstände von Flüssen hilft",
      "teaser": "Deutsche Flüsse haben wegen der ungewöhnlich großen Trockenheit viel zu wenig Wasser. Das alarmiert die Schifffahrt, führt aber auch zu katastrophalen Folgen für die Umwelt. Forscher erklären, was jetzt zu tun ist.",
      "url": "https://www.spiegel.de/wissenschaft/duerre-bedroht-frachtschifffahrt-an-rhein-und-donau-was-gegen-niedrige-pegelstaende-an-fluessen-hilft-a-dbb460de-5c6c-475e-8f17-836522292f0e",
      "image_title": "Was gegen niedrige Pegelstände von Flüssen hilft - Jochen Tack / IMAGO"
    },
    {
      "title": "Techexperte über KI-Waffen »Gefährlicher als Atombomben«",
      "teaser": "Autonome Drohnen und Roboterkriegsschiffe: Vordenker Toby Walsh erklärt, warum künstliche Intelligenz immer öfter auf dem Schlachtfeld eingesetzt wird – und wie verheerend sie wirkt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-waffen-gefaehrlicher-als-atombomben-a-7b6a4419-a445-4821-9141-225087636d16",
      "image_title": "»Gefährlicher als Atombomben« - Commonwealth of Australia / Department of Defense",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Dinoskelett-Versteigerung in New York Dieser Gorgosaurus ist jetzt 6,1 Millionen Dollar wert",
      "teaser": "Es ist drei Meter hoch und mehr als sechs Meter lang: Das Skelett eines Dinosauriers hat bei einer Auktion in den USA eine Millionensumme eingebracht. Der unbekannte neue Besitzer darf dem Gorgosaurus nun einen Namen geben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dino-skelett-versteigerung-in-new-york-dieser-gorgosaurus-ist-jetzt-6-1-millionen-dollar-wert-a-dca48b94-e36c-4330-9b1f-2970e4a9d273",
      "image_title": "Dieser Gorgosaurus ist jetzt 6,1 Millionen Dollar wert - ANGELA WEISS / AFP"
    },
    {
      "title": "Grüner Vordenker und Utopist »Gaia«-Visionär James Lovelock stirbt im Alter von 103 Jahren",
      "teaser": "Er sah die Erde als lebenden Organismus und galt damit als Stichwortgeber der Umweltbewegung. Der Wissenschaftler und Zukunftsdenker James Lovelock ist jetzt im Alter von 103 Jahren in England gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/james-lovelock-ist-tot-erfinder-der-gaia-hypothese-stirbt-im-alter-von-103-jahren-a-ccaeb212-7eb4-4002-8918-ebeb3a83b0eb",
      "image_title": "»Gaia«-Visionär James Lovelock stirbt im Alter von 103 Jahren - Nicholas.T.Ansell / AP"
    },
    {
      "title": "Wie die Europäer lernten, Milch zu verkraften 5000 Jahre Durchfall",
      "teaser": "Schon vor Tausenden Jahren tranken Menschen Milch – in Epidemien und Hungersnöten wurde das zum tödlichen Problem. Nun haben Forscher untersucht, wie Europäer Laktose zu tolerieren lernten. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/wie-die-europaeer-lernten-milch-zu-verkraften-a-e9eaa7d2-cb29-48dd-9998-75f301c138da",
      "image_title": "5000 Jahre Durchfall - MiS / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Tausende Tiere tot Vogelgrippe bedroht deutsche Küstenvögel",
      "teaser": "Die Vogelgrippe breitet sich aus – besonders an den Küsten. Ganze Brutkolonien sind in ihrer Existenz gefährdet. Betroffen ist nicht nur Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bedroht-deutsche-kuestenvoegel-a-5623c8f9-ee01-49a9-9fc0-5d5ed7be2a9f",
      "image_title": "Vogelgrippe bedroht deutsche Küstenvögel - Owen Humphreys / dpa"
    },
    {
      "title": "Stammzelltherapie Forscher erklären zweiten HIV-Patienten in diesem Jahr für geheilt",
      "teaser": "31 Jahre lang lebte ein US-amerikanischer Patient mit HIV und dachte, er müsse irgendwann daran sterben. Nach einer Stammzelltherapie kann das Virus nun nicht mehr bei ihm nachgewiesen werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aids-kalifornische-forscher-erklaeren-vierten-hiv-patienten-fuer-geheilt-a-39b3d2bb-ef26-4517-9fab-8caee1d29f4f",
      "image_title": "Forscher erklären zweiten HIV-Patienten in diesem Jahr für geheilt - Lukas Schulze / picture alliance / dpa"
    },
    {
      "title": "»Stuttgarter Erklärung« Schlägt jetzt die Stunde der Stimmungsmacher gegen den Atomausstieg?",
      "teaser": "Deutschlands Kernkraftwerke müssen wohl länger am Netz bleiben als geplant. Gegner der Energiewende fühlen sich bestätigt – und machen gemeinsame Sache mit Leugnern des Klimawandels. Von Julia Koch und Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/automausstieg-offener-brief-von-wissenschaftlern-schlaegt-jetzt-die-stunde-der-stimmungsmacher-gegen-den-atomausstieg-a-5180ed38-b25f-43d1-8ab4-75fe844a277c",
      "image_title": "Schlägt jetzt die Stunde der Stimmungsmacher gegen den Atomausstieg? - Armin Weigel / dpa",
      "author": "Julia Koch und Susanne Götze"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Laborthese wird unwahrscheinlicher",
      "teaser": "In der Fachzeitschrift »Science« sind zwei Studien erschienen, die den Ursprung von Sars-CoV-2 untersuchen. Ausgangspunkt der Pandemie war demnach kein Labor, sondern der Wildtiermarkt im chinesischen Wuhan.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-ursprung-laborthese-wird-unwahrscheinlicher-a-b434a884-d3eb-4012-ba1a-6aa30f03807f",
      "image_title": "Laborthese wird unwahrscheinlicher - Nicolas Asfouri / AFP"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet Rückgänge bei Neuinfektionen und Inzidenz",
      "teaser": "Binnen 24 Stunden haben die Gesundheitsämter 181 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Warnungen vor einer Verschärfung der Lage im Herbst werden lauter.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-in-deutschland-rki-meldet-rueckgaenge-bei-neuinfektionen-und-inzidenz-a-8f4071ef-319e-4108-a7e1-074b8865b59a",
      "image_title": "RKI meldet Rückgänge bei Neuinfektionen und Inzidenz - IMAGO/Sascha Steinach / IMAGO/Steinach"
    },
    {
      "title": "Klimaresilienz im Forst Feuerfeste Wälder scheitern oft an Bambi",
      "teaser": "In Brandenburg brennen die Kiefernmonokulturen. Mischwälder trotzen den Flammen besser. Doch die dafür wichtigen Baumtriebe werden zu oft von Rehen gefressen. Viele Jäger sperren sich trotzdem gegen mehr Abschüsse. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/braende-in-bandenburg-warum-feuerfeste-waelder-oft-an-bambi-scheitern-a-6a12521c-7441-4a55-afc6-ba2f6e070d20",
      "image_title": "Feuerfeste Wälder scheitern oft an Bambi - Bernd März / B&S / IMAGO",
      "author": "Julia Koch"
    },
    {
      "title": "Vermessungsarbeiten in der Trave 400 Jahre altes Schiffswrack bei Lübeck entdeckt",
      "teaser": "Lübecks Oberbürgermeister spricht von einem Sensationsfund: In der Travemündung wurde ein Schiffswrack entdeckt, das vermutlich aus der Spätzeit der Hanse stammt. Der Frachter hatte Kalk geladen.",
      "url": "https://www.spiegel.de/wissenschaft/luebeck-400-jahre-altes-schiffswrack-in-der-trave-muendung-entdeckt-a-522b8bd4-37a8-427e-80d0-b7a52e826a60",
      "image_title": "400 Jahre altes Schiffswrack bei Lübeck entdeckt - Christian Howe"
    },
    {
      "title": "Neuer Roskosmos-Chef Russland kündigt Ausstieg aus Internationaler Raumstation an",
      "teaser": "Beendet Russland die Kooperation mit dem Westen in der Raumfahrt? Laut dem neuen Chef der Raumfahrtbehörde Roskosmos ist ein Ende der ISS-Beteiligung schon beschlossen. Für 2024 sei eine russische Raumstation geplant.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-iss-russland-kuendigt-ausstieg-an-a-28dbf356-d03c-4539-bb40-6dae3bb34180",
      "image_title": "Russland kündigt Ausstieg aus Internationaler Raumstation an - NASA / REUTERS"
    },
    {
      "title": "»So früh in diesem Jahrhundert ein so extremes Jahr« Alpengletscher schmelzen im Rekordtempo",
      "teaser": "Glaziologen beobachten schon jetzt, was Klimamodelle für die nächsten Jahrzehnte vorhersagten: Die Gletscher in den Alpen schrumpfen dramatisch. Wetterballons müssen höher denn je steigen, um den Gefrierpunkt zu finden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweiz-alpengletscher-schmelzen-mit-rekordtempo-a-67d589a9-a327-497c-aa02-2976fae66272",
      "image_title": "Alpengletscher schmelzen im Rekordtempo - UIG / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Lebenserwartung durch Coronapandemie um ein halbes Jahr gesunken",
      "teaser": "Die hohen Sterbezahlen während der Coronapandemie haben die Lebenserwartung in Deutschland gesenkt. Frauen leben 0,4 Jahren kürzer, Männer 0,6 Jahre. Die Berechnungen sind allerdings nur eine Momentaufnahme.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-lebenserwartung-um-ein-halbes-jahr-gesunken-a-d022c853-d916-455d-9a7a-cfb3a58efa6a",
      "image_title": "Lebenserwartung durch Coronapandemie um ein halbes Jahr gesunken - Cavan Images / Getty Images"
    },
    {
      "title": "Podcast Klimabericht Ist die Arktis noch zu retten, Markus Rex?",
      "teaser": "Die Arktis ist das Epizentrum der Klimaerwärmung, hier zeigt sich, wie sich die Welt verändert. Polarforscher Markus Rex war ein Jahr lang in ihr unterwegs. Was er gesehen hat, hat ihn erschreckt, aber auch ermutigt. Ein Podcast von Sebastian Spallek",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-ist-die-arktis-noch-zu-retten-a-8d8fe7d4-d6d9-4d2d-bc52-b8ca36b79bb9",
      "image_title": "Ist die Arktis noch zu retten, Markus Rex? - Steffen Graupner / Alfred-Wegener-Institut / dpa"
    },
    {
      "title": "Coronalage in Deutschland RKI meldet 145.473 Neuinfektionen",
      "teaser": "Deutschlands Gesundheitsämter haben binnen 24 Stunden 187 weitere Todesfälle im Zusammenhang mit dem Coronavirus registriert. Die Sieben-Tage-Inzidenz stieg im Vergleich zum Vortag.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-krise-rki-meldet-rueckgaenge-bei-neuinfektionen-aber-anstieg-bei-der-inzidenz-a-7027a1d3-ad84-4814-9a0b-db2a45f33ddd",
      "image_title": "RKI meldet 145.473 Neuinfektionen - IMAGO/Wolfgang Maria Weber"
    }
  ]
}