{
  "timestamp": "2022-11-28T22:19:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste gegen Coronamaßnahmen »China ist mit einer Verliererstrategie all-in gegangen«",
      "teaser": "Die Menschen in China stellen sich gegen die Null-Covid-Strategie. Doch Peking will das Offensichtliche nicht wahrhaben, kritisieren Forscher: Das Virus bleibt. Warum vertraut die Regierung nicht mal dem eigenen Impfstoff? Von Julia Merlot und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-proteste-china-ist-mit-einer-verliererstrategie-all-in-gegangen-a-18716eb9-00dc-4cf1-b1c4-af7ffc8c0533",
      "image_title": "»China ist mit einer Verliererstrategie all-in gegangen« - Andy Wong / picture alliance / dpa / AP",
      "author": "Julia Merlot und Christoph Seidler"
    },
    {
      "title": "Mitten im Pazifik Hawaiianischer Vulkan Mauna Loa spuckt Lava",
      "teaser": "Mit einer Höhe von 4100 Metern ist Mauna Loa auf Hawaii einer der weltweit höchsten aktiven Vulkane. 40 Jahre lang war es ruhig um ihn, nun ist der Vulkan wieder ausgebrochen – die Lava tritt aus seinem Gipfel aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hawaiianischer-vulkan-mauna-loa-spuckt-lava-a-6fdaa260-bf80-490b-a351-2c418c21e66c",
      "image_title": "Hawaiianischer Vulkan Mauna Loa spuckt Lava - U.S. Geological Survey Hawaiian Volcano Observatory / AP"
    },
    {
      "title": "Energiekrise Japan prüft Verlängerung der Laufzeiten alter Kernkraftwerke",
      "teaser": "Durch den Krieg gegen die Ukraine sind die Energiepreise auch in Japan gestiegen. Eine Lösung sieht die Regierung insbesondere in der Atomkraft – einem Bericht zufolge sollen Meiler dafür länger am Netz bleiben dürfen.",
      "url": "https://www.spiegel.de/wissenschaft/japan-prueft-verlaengerung-der-laufzeiten-alter-kernkraftwerke-a-72206bb0-798a-4735-9dd3-2c9b337ee77a",
      "image_title": "Japan prüft Verlängerung der Laufzeiten alter Kernkraftwerke - imago stock&people / AFLO / IMAGO"
    },
    {
      "title": "Weltgesundheitsorganisation Die Affenpocken heißen jetzt »mpox«",
      "teaser": "Die WHO hat eine weniger stigmatisierende Bezeichnung für die Krankheit Affenpocken gesucht – und nun gefunden: »mpox«. Ein Jahr lang sollen beide Begriffe parallel genannt werden, um Verwirrung zu vermeiden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/die-affenpocken-heissen-jetzt-mpox-a-992a4d2d-79a5-4ad6-b194-4bcb5526372a",
      "image_title": "Die Affenpocken heißen jetzt »mpox« - Niaid / dpa"
    },
    {
      "title": "Satellitenbild der Woche Einmal Pommes grün-gelb, bitte",
      "teaser": "Der Bundesstaat Idaho im Westen der USA gilt als Hochburg des Kartoffelanbaus – und das, obwohl dort vielerorts eigentlich Wüstenbedingungen herrschen. Aus dem All lässt sich gut erkennen, wie das Problem gelöst wird.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kartoffel-anbau-im-us-bundesstaat-idaho-einmal-pommes-gruen-gelb-bitte-a-cceaf574-0c50-41ae-a39a-6b05a60fb9c8",
      "image_title": "Einmal Pommes grün-gelb, bitte - NASA Earth Observatory"
    },
    {
      "title": "Studie Brexit verschärft offenbar Ärztemangel in Großbritannien",
      "teaser": "Der britische Ausstieg aus der EU hat erhebliche Auswirkungen auf das Gesundheitssystem des Landes. Laut einer Erhebung fehlen Tausende Ärztinnen und Ärzte – teils in besonders sensiblen Fachbereichen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/brexit-verschaerft-offenbar-aerztemangel-in-grossbritannien-a-77916205-1d2b-4ceb-ad76-9de008ce8b4f",
      "image_title": "Brexit verschärft offenbar Ärztemangel in Großbritannien - Andy Rain / EPA"
    },
    {
      "title": "Analyse von Waffenexperten Irans Drohnen fliegen mit Westtechnik",
      "teaser": "Russland terrorisiert die Ukraine seit Wochen mit iranischen Drohnen. Ein Blick auf die Technik dieser Waffen zeigt: Viele Teile stammen aus dem Westen – und fanden trotz Sanktionen den Weg ins Land. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-irans-drohnen-fliegen-mit-westtechnik-a-f84580eb-de88-4255-ba46-8dbcf69f10fe",
      "image_title": "Irans Drohnen fliegen mit Westtechnik - Iranian Army Office / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Studie zur WM in Argentinien 1978 Was große Sportereignisse für Menschenrechte in Diktaturen bedeuten",
      "teaser": "Sportereignisse sollen die Lage für Menschen in autoritären Staaten verbessern – so die Hoffnung. Oft geschieht das Gegenteil: Diktatoren gehen dann extra hart gegen Gegner vor, zeigt eine Analyse am Beispiel der WM in Argentinien. Von Anaïs Kaluza",
      "url": "https://www.spiegel.de/wissenschaft/studie-zur-fussball-wm-in-argentinien-1978-weltmeisterschaften-schaden-menschenrechten-a-2c612dd0-565e-46de-b451-c53bdcade55e",
      "image_title": "Was große Sportereignisse für Menschenrechte in Diktaturen bedeuten - Herbert Rudel / Sportfoto Rudel / IMAGO",
      "author": "Anaïs Kaluza"
    },
    {
      "title": "Das erste Mahl Forscher finden ältesten Hinweis auf fressende Lebewesen",
      "teaser": "Dass wir Nahrung im Darm verdauen, haben wir winzigen Lebewesen zu verdanken, die das Prinzip vor Hunderten Millionen Jahren entwickelt haben. Fachleute sind ihnen nun erstaunlich nah gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-finden-aeltesten-hinweis-auf-fressende-lebewesen-a-3cf18b24-4628-4e1f-9cde-6d2f41b36731",
      "image_title": "Forscher finden ältesten Hinweis auf fressende Lebewesen - Dr Ilya Bobrovskiy / GFZ-Potsdam"
    },
    {
      "title": "Nach Fund mysteriöser Virusschnipsel Coronaviren in New Yorker Ratten nachgewiesen",
      "teaser": "Im New Yorker Abwasser hatten Fachleute Anfang des Jahres Virusfragmente mit Anpassungen an Nagetiere entdeckt. Nun zeigt sich: Die Ratten der Stadt sind tatsächlich anfällig für den Erreger.",
      "url": "https://www.spiegel.de/wissenschaft/natur/new-york-coronavirus-in-ratten-nachgewiesen-a-bfb7185b-29b7-4cf0-b5d2-181489039487",
      "image_title": "Coronaviren in New Yorker Ratten nachgewiesen - Lokman Vural Elibol / AA / picture alliance"
    },
    {
      "title": "Armbinden-Debatte Als Deutschland noch ein fanatischer Gottesstaat war Eine Kolumne von Christian Stöcker",
      "teaser": "Hört man die Debatte über Homosexuellenrechte in Katar, über Armbinden und Regenbogenflaggen, könnte man zu einem völlig falschen Schluss kommen: Bei uns ist alles super, schon ewig. Das Gegenteil stimmt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/armbinden-debatte-als-deutschland-noch-ein-fanatischer-gottesstaat-war-a-51d29dc2-9711-48b1-82d1-6752510c09e4",
      "image_title": "Als Deutschland noch ein fanatischer Gottesstaat war - MIS / IMAGO"
    },
    {
      "title": "Zu wenig Niederschlag Fast die Hälfte Spaniens ist von anhaltender Dürre betroffen",
      "teaser": "Der Sommer ist längst vorbei, doch Spanien leidet noch immer unter ungewöhnlicher Trockenheit. Stauseen führen mitunter nur noch wenig Wasser. Besonders betroffen sind der Norden und Süden des Landes.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-fast-die-haelfte-des-landes-ist-von-anhaltender-duerre-betroffen-a-357695c9-d033-4152-b86a-acb948f627a8",
      "image_title": "Fast die Hälfte Spaniens ist von anhaltender Dürre betroffen - Emilio Morenatti / dpa"
    },
    {
      "title": "Elementarteilchen Haben Verkehrsflugzeuge bald nur noch einen Piloten? Von Marco Evers, Redakteur im Wissenschaftsressort",
      "teaser": "Einköpfige Cockpitcrews, überraschende Spätfolgen von Corona und neue Erkenntnisse über die reichen Hedonisten der Antike: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-des-spiegel-a-1dd0c5c4-711a-425d-b819-11f310cdb472",
      "image_title": "Haben Verkehrsflugzeuge bald nur noch einen Piloten? - KHAM/ REUTERS"
    },
    {
      "title": "Nasa-Mission »Orion« schwenkt in Mond-Umlaufbahn ein",
      "teaser": "Die Nasa will erstmals seit 1972 Menschen auf den Mond bringen. Ein unbemannter Testflug der Mission »Artemis 1« soll sicherstellen, dass die Kapsel dafür sicher ist. Nun hat »Orion« ihr nächstes Ziel erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-programm-der-nasa-orion-kapsel-in-umlaufbahn-des-mondes-eingeschwenkt-a-6c102153-44e6-417c-b0e6-d928befbe65d",
      "image_title": "»Orion« schwenkt in Mond-Umlaufbahn ein - NASA / AP / dpa"
    },
    {
      "title": "Haie, Elefanten, Seegurken Globale Konferenz einigt sich auf besseren Schutz von Hunderten Tierarten",
      "teaser": "In Zukunft ist der Handel mit fast 500 weiteren Tierarten stark eingeschränkt oder verboten – besonders Haie profitieren. Das ist das Ergebnis des Cites-Artengipfels. Wildtierverbände sind erleichtert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tierschutz-weltartenkonferenz-cities-einigt-sich-auf-besseren-schutz-von-hunderten-tierarten-a-8fd4d917-c3fe-4ed5-b378-61a4e4369b29",
      "image_title": "Globale Konferenz einigt sich auf besseren Schutz von Hunderten Tierarten - © David Gray / Reuters/ REUTERS"
    },
    {
      "title": "Künftig näher an Europa Grönland wechselt die Zeitzone",
      "teaser": "Ab kommendem Frühling gilt für einen Großteil von Grönland eine neue Zeitzone: Der Unterschied zu New York und Kopenhagen beträgt dann jeweils drei Stunden. Die Wirtschaft freut sich, einige Politiker haben Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/groenland-wechselt-die-zeitzone-kuenftig-naeher-an-europa-a-fc89ef19-855e-4ffa-894a-bb5b7d3e032d",
      "image_title": "Grönland wechselt die Zeitzone - Mario Tama / Getty Images"
    },
    {
      "title": "Auswertung von Laserdaten So lässt der Winter die Polkappen auf dem Mars wachsen",
      "teaser": "Der Winter auf dem Roten Planeten dauert doppelt so lange wie auf der Erde. Aus Lasermessdaten hat ein internationales Team berechnet, wie stark das Eis an den Polen in Kälte und Dunkelheit anwächst.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-winter-laesst-polkappen-aus-kohlendioxid-eis-massiv-wachsen-a-8424ede5-2b59-46b3-92fd-ba3ee469377d",
      "image_title": "So lässt der Winter die Polkappen auf dem Mars wachsen - NASA / JPL Caltech / University of Arizona / AFP"
    },
    {
      "title": "Uran für Garching Mögliche Lösung im Brennstoff-Streit um Forschungsreaktor",
      "teaser": "Seit Jahren gibt es Streit, weil zum Betrieb des Forschungsreaktors FRM II in Garching hoch angereichertes Uran nötig ist. Die Rede ist von waffenfähigem Material. Berechnungen weisen nun einen Ausweg.",
      "url": "https://www.spiegel.de/wissenschaft/technik/moegliche-loesung-im-brennstoff-streit-um-forschungsreaktor-a-56bb098d-de84-4838-a214-4f57a0516eea",
      "image_title": "Mögliche Lösung im Brennstoff-Streit um Forschungsreaktor - Peter Kneffel/ dpa"
    },
    {
      "title": "Plötzlicher Herztod, Schlaganfall, Demenz Die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion",
      "teaser": "Covid ist überstanden, das Virus weg – aber dann kommt es plötzlich zu Herzrhythmusstörungen oder epileptischen Anfällen. Was richtet Sars-CoV-2 im Körper an, dass solche Beschwerden entstehen können? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ploetzlicher-herztod-schlaganfall-demenz-die-unheimlichen-spaetfolgen-a-c5b92749-89a5-4cd6-88f3-2d5157d6dda8",
      "image_title": "Die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion - [M] iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Silberminen, Wein und Getreide im Übermaß Das Schlaraffenland der Etrusker",
      "teaser": "Vor den Römern beherrschten die Etrusker das westliche Mittelmeer. Über ihren plötzlichen Niedergang wurde lange gerätselt – jetzt geben spektakuläre Funde Einblicke in das Leben des steinreichen Hedonisten-Volks. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-die-tempelanlage-der-etrusker-a-2503613d-d560-4416-9f71-80a82923c529",
      "image_title": "Das Schlaraffenland der Etrusker - IMAGO",
      "author": "Frank Thadeusz"
    }
  ]
}